{"results":[{"aya":"029","id":4539,"locale":"tt","sura":"046","text":"Ий Мухәммәд г-м, шул хәлне зекер ит ки, сахабәләрең илә иртә намазы укыган вакытыңда Коръән сүзләрен ишетсеннәр өчен бер төркем җеннәрне сиңа очыраттык, Мухәммәд г-м янына якын килгәч бер-берсенә әйттеләр: \"Сөйләшмичә Коръәнне тынлап тик торыгыз\", – дип. Коръән укылып беткәч, кавемнәренә кайттылар, ишеткән Коръәннәре белән аларны куркытучы булганнары хәлдә.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4540,"locale":"tt","sura":"046","text":"Вә әйттеләр: \"Ий кавемебез, без Мусадан соң иңгән бер китапның укылганын ишеттек, элек иңгән китапларны раслаганы хәлдә ул хак дингә күндерәдер вә һәм туры юлга кертәдер.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4541,"locale":"tt","sura":"046","text":"Ий кавемебез Аллаһуның иманга чакыруын кабул итегез, һәм Аллаһу, Коръәнгә һәм пәйгамбәргә иман китерегез, иман китерсәгез Аллаһ гөнаһларыгызны гафу итәр вә сезне рәнҗеткүче ґәзабтан коткарыр.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4542,"locale":"tt","sura":"046","text":"Берәү Аллаһуга иманга вә гыйбадәткә чакыручы рәсүлнең сүзен кабул итмәсә, ул кеше Аллаһуның ґәзабыннан качып котылу өчен Аллаһуны җирдә гаҗиз итә алмас һәм Аллаһудан башка ґәзабдан коткару өчен дуслар да булмас, ул инкяр итүчеләр ачык адашугылардыр.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4543,"locale":"tt","sura":"046","text":"Алар белмиләрме, Аллаһ һич тә мәшәкать чикмичә җирне вә күкләрне халык кылды, шул Аллаһуның үлекләрне тергезеп каберләрдән кубарырга көче җитмәсме? Әлбәттә, көче җитәдер һәм кубарыр, Аның һәр нәрсәгә көче җитә.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4544,"locale":"tt","sura":"046","text":"Имансызлар утка кертелгәч, аларга әйтелер: \"Ошбу көннең ґәзабы сезгә хак түгелме? Сез аны ялган дия идегез\", – дип. Алар: \"Валлаһи безгә тиешле ґәзаб хакдыр\", – диярләр. Аллаһ әйтер: \"Дөньяда кәфер булганыгыз өчен инде бүген ґәзабны татыгыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4545,"locale":"tt","sura":"046","text":"Ий Мухәммәд г-м, кавемеңнең төрлечә каршылык күрсәтүләренә сабыр ит, нык чыдамлы бул, пәйгамбәрләрнең каты чыдамлылары чыдаган кеби, вә аларга ґәзабны ашыктырып сорамагыл! Кәферләр үзләренә вәгъдә ителгән ґәзабны күргәч, гүя дөньяда көндезен бер генә сәгать тордык, дип, зан итәрләр. Ошбу Коръән пәйгамбәрнең Аллаһудан кешеләргә ирештермәгедер, алар һәлак булмас, мәгәр Коръән белән гамәл кылмаучы фасыйклар һәлак булырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s046-4.json"}}