{"results":[{"aya":"008","id":4518,"locale":"tt","sura":"046","text":"Яки алар Мухәммәд г-м Коръәнне үзе чыгарып Аллаһуга ифтира итте дияләрме? Син аларга әйт: \"Әгәр мин Коръәнне үзем чыгарып Аллаһуга ифтира итсәм, Аллаһ мине ґәзаб кылган вакытта Аның ґәзабыннан мине коткарырга кадир булмассыз, шулай булгач нигә мин ул эшкә барыйм. Ул – Аллаһ Коръән хакында сөйләгән сүзләрегезне беләдер. Минем илә сезнең арада шаһид булырга Аллаһ Үзе җитәдер. Ул ярлыкаучы вә рәхимледер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":4519,"locale":"tt","sura":"046","text":"Син аларга әйт: \"Мин пәйгамбәрләрдән әүвәлге пәйгамбәр түгелмен, дөньяда һәм ахирәттә сезгә вә миңа Аллаһ ни кылыр белмим, мин Аллаһудан үземә вәхий ителгән аятьләргә генә иярәмен, һәм мин Коръәнне кабул итмәүчеләрне җәһәннәм ґәзабы белән куркытучы гынамын.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":4520,"locale":"tt","sura":"046","text":"Әйткел: \"Әйә беләсезме хәбәр бирегез миңа, әгәр Коръән Аллаһудан иңгән булса, вә сез аны инкяр итсәгез вә Ягъкуб балаларыннан Габдулла Коръәндәге хөкемнәр Тәүратта барлыгы белән шәһадәт бирсә, вә ул Коръәнне яхшы белгәне өчен аңа иман китерсә, ә сез исә наданлыгыгыздан аңа иман китерүдән тәкәбберләндегез, инде сез кешеләрнең иң явызрагы буласыз түгелме? Бит Аллаһ галимнәрне туры юлга һич тә күндермидер.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":4521,"locale":"tt","sura":"046","text":"Коръәнгә ышанмаучылар ышанучыларга әйттеләр: \"Әгәр Коръән хәерле нәрсә булса, бу ышанучылар безне узмаслар иде, чөнки ярлы, вә түбән дәрәҗәле кешеләр генә Коръәнгә ышанып Мухәммәдкә иярделәр\", – дип. Алар Коръән күрсәткән туры юлга кермәгәч, ошбу Коръән Мухәммәдтән чыккан иске ялган сүздер диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":4522,"locale":"tt","sura":"046","text":"Коръәннән элек Муса китабы Тәүрат иңдерелмеш иде, ул китап ышанучыларга Имам вә рәхмәт иде. Вә ошбу Коръән әүвәлге китапларны тәсъдыйк итүче китаптер, гарәб телендә иңдерелде, аның белән гамәл кылмаучы залимнәрне җәһәннәм белән куркытмак өчен вә аның белән гамәл кылучы яхшы мөэминнәрне җәннәт белән шатландыру өчен.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":4523,"locale":"tt","sura":"046","text":"Хак мөэминнәр Раббыбыз Аллаһ диделәр, соңра һәр эштә туры булдылар, аларга һич куркыныч юктыр һәм алар көенүче дә булмаслар","translator":"Yakub Ibn Nugman"},{"aya":"014","id":4524,"locale":"tt","sura":"046","text":"Ул мөэминнәр җәннәт кешеләредер, алар анда мәңге булырлар Коръән белән гамәл кылулары бәрабәренә изге җәза булсын өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s046.json","nextPage":"/tt/s046-3.json"}}