{"results":[{"aya":"022","id":4567,"locale":"tt","sura":"047","text":"Ий монафикълар, сездән көтеләдерме, әгәр халыкка вәли хуҗа булсагыз, җир өстендә төрле бозыклыклар кылуыгызны һәм рәхим шәфкатьне кисүегезне, ягъни сезне шуның өчен халыкка хуҗа итәргәме?","translator":"Yakub Ibn Nugman"},{"aya":"023","id":4568,"locale":"tt","sura":"047","text":"Аллаһ аларны ләгънәт итте, рәхмәтеннән ерак кылды, һәм аларны хак сүзне ишетүдән саңгырау кылды, вә гыйбрәтләрне күрүдән күзләрен сукыр кылды.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":4569,"locale":"tt","sura":"047","text":"Алар Коръәнне тынлап, аятьләрен уйлап фикерләп\" карамыйлармы, әгәр фикерләп карасалар, әлбәттә, иман китерер иделәр, яки аларның күңелләре ачылмаска йозак белән бикләнгәнме?","translator":"Yakub Ibn Nugman"},{"aya":"025","id":4570,"locale":"tt","sura":"047","text":"Аларга дәлилләр вә могҗизалар илә һидәят ачык бәян ителгәннән соң имансызлыкларына кайттылар, шайтан аларга зур гөнаһларга батуны җиңел кылыр һәм зиннәтле күрсәтер, вә гомерләренең озын булуын хыял иттереп алдады.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":4571,"locale":"tt","sura":"047","text":"Ул имансызлыкка кайтучы кешеләр – Аллаһ иңдергән Коръәнне мәкъруһ күргән мөшрикләргә әйттеләр: \"Без сезгә иярәбез, бәгъзе эшләрдә сезгә итагать итәбез, ягъни Ислам диненә зарар итү эшләрендә. Шуның өчен Аллаһ аларны имансызлыкка кайтарды. Аллаһ аларның мөшрикләр белән яшерен сөйләшкән сүзләрен беләдер.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":4572,"locale":"tt","sura":"047","text":"Аларның җаннарын фәрештәләр алган чакта хәлләре ничек булыр, фәрештәләр аларның йөзләренә вә аркаларына бик каты сугарлар.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":4573,"locale":"tt","sura":"047","text":"Аларга шундый җәза, Аллаһ ачулана торган нәрсәгә иярүләре вә Аллаһ- разый була торган яхшы эшләрне яратмаулары өчендер, Аллаһ аларның гамәлләрен җуйды, бетерде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tt/s047-3.json","nextPage":"/tt/s047-5.json"}}