{"results":[{"aya":"015","id":4560,"locale":"tt","sura":"047","text":"Аллаһуга мөшрик булудан, гөнаһлы эшләрдән һәм бидеґәт гамәлләрдән сакланучы тәкъва мөэминнәргә вәгъдә ителмеш җәннәтнең сыйфаты будыр: ул җәннәт бер бакчадыр ки, анда татлы елгалар агадыр, аларның тәмнәре вә төсләре үзгәрмәс, дәхи сөт елгасы бардыр, аның да тәме үзгәрмәс дәхи эчемлек елгасы бардыр эчүчеләргә татлыдыр, вә дәхи бал елгасы бардыр, бик пакьдер, янә һәртөрле җимешләр дә бардыр һәм дә Раббыларының гафу-ризалыгы бардыр. Әнә шундый җәннәткә кергән тәкъва мөэмин, җәһәннәм утында мәңге калучы кәфер белән бер тигез булырмы, ул кәфергә ифрат дәрәҗәдә кайнар су эчерелеп, йөрәге парә-парә таланыр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":4561,"locale":"tt","sura":"047","text":"Монафикъларның кайберләре синең сүзеңне тыңлап торырлар, аннары яныңнан чыккач, сәхабәләрнең галимнәренә мәсхәрә итеп әйтерләр: \"Бая гына Мухәммәд нәрсә сөйләде\", – дип. Аллаһ андый монафикъларның күңеленә мөһер сукты, алар нәфесләренә иярделәр, инде иманга киләчәк түгелләр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":4562,"locale":"tt","sura":"047","text":"Әмма синең сүзеңне тыңлап һидәят тапкан кешеләрнең һидәятләрен арттырыр, һәм аларга тәкъва булырга ярдәм бирер.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":4563,"locale":"tt","sura":"047","text":"Кәферләр көтмиләр башканы, мәгәр аңсыздан килә торган кыямәт көнен көтәләр, тәхкыйк кыямәтнең якынлыгының галәмәтләре килде, Коръәннең Аллаһудан иңгән китапларның ахыргысы булуы һәм Мухәммәд г-мнең пәйгамбәрләрнең ахыргысы булуы. Болар иң көчле галәмәтләрдер. Аларга тәүбә итмәк һәм вәгазьләнеп төзәлмәк кайдан килер, әгәр кыямәт көне килсә?","translator":"Yakub Ibn Nugman"},{"aya":"019","id":4564,"locale":"tt","sura":"047","text":"Бик белгел: һич Илаһә юктыр, мәгәр Аллаһ Үзе генәдер, гөнаһларыңа истигъфар кыл һәм өммәтеңнең ирләре вә хатыннары өчен дә истигъфар кыл, Аллаһ сезнең көндезләрен ниләр эшләп йөрегәнегезне һәм кичләрен нинди гамәлләр кылганыгызны яхшы беләдер.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":4565,"locale":"tt","sura":"047","text":"Мөэминнәр әйттеләр: \"Сугышка өндәгән аятьләр иңсә яхшы булыр иде\", – дип. Кайчан бер аять иңдерелеп сугыш зекер ителсә, күңелләрендә Аллаһуга каршы чир булган монафикъларны күрерсең, алар үлемнән куркып һушы киткән кешенең каравы кеби сиңа карарлар, чөнки алар яратмаган үлем сугышта аларга якын киләдер.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":4566,"locale":"tt","sura":"047","text":"Ул монафикъларның бурычы Аллаһуга итагать итү һәм яхшы сүз сөйләүдер, ягъни Аллаһ сүзен ишеттек һәм итагать иттек дисәләр, алар өчен хәерле булыр иде. Кайчан аларга сугыш фарыз булса, сүзләрендә тормаслар, әгәр Аллаһ сүзләренә чын күңелдән ышанып итагать итсәләр, үзләре өчен яхшы булыр иде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tt/s047-2.json","nextPage":"/tt/s047-4.json"}}