{"results":[{"aya":"001","id":4546,"locale":"tt","sura":"047","text":"Имансыз булган кешеләр башкаларны да Аллаһ юлыннан тыйдылар, Аллаһ аларның гамәлләрен җуйды.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":4547,"locale":"tt","sura":"047","text":"Әмма хак ышанучылар изге гамәлләр кылдылар, вә Мухәммәд г-мгә иңдерелгән Коръәнгә ышандылар, бит Коръәннең Аллаһудан иңдерелгәнлеге хак, Аллаһ аларның гөнаһларын җуйды, бетерде вә һәр эшләрен исълах кылды, юлга салды.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":4548,"locale":"tt","sura":"047","text":"Ошбу имансызларның гамәлләрен батыл итеп, мөэминнәрнең гөнаһларын гафу итмәк, имансызлар шайтанга иярүләре сәбәпле гамәлләре батыл булды. Әмма иманлы кешеләр Раббыларыннан иңдерелгән Коръәнгә иярүләре сәбәпле гөнаһлары гафу ителде. Аллаһ әнә шулай ике төрле фирканың сыйфатларын ачык итеп күрсәтәдер.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":4549,"locale":"tt","sura":"047","text":"Әгәр сугышырга килгән кәферләргә очырасагыз аларның муеннарына кылыч белән сугыгыз, хәтта аларны күп үтереп каннарын күп түккәнгә чаклы, һәм аларны әсир итеп алып каты багълап тотыгыз, качмасыннар вә зарар итмәсеннәр өчен. Аларны әсир кылганыгыздан соң теләсәгез шәфкать кылып коткарып җибәрегез, теләсәгез мал алып мал бәрабәренә азат итегез. Кәфер гаскәрләре сугыш коралларын куйганнарына чаклы сугыш кылыгыз һәм аларны әсир итегез! Ошбу Аллаһ хөкеме сезгә бәян ителде. Әгәр Аллаһу тәгалә теләсә иде, сезнең сугышыгыздан башка ул кәферләрне һәлак итеп үч алыр иде, ләкин Аллаһ сезне бәгъзеләрегезне бәгъзеләрегез белән сынарга теләде. Аллаһ юлында сугышып шәһид булган мөэминнәрнең кылган гамәлләренең вә сугышуларының әҗерен җуймас, бетермәс.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":4550,"locale":"tt","sura":"047","text":"Аллаһ аларны бик тиз җәннәтләр юлына күндерер, вә аларның эшләрең дөньяда һәм ахирәттә дә төзек, яхшы кылыр.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":4551,"locale":"tt","sura":"047","text":"Вә аларны Үзе таныштырган, белдергән җәннәткә кертер.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":4552,"locale":"tt","sura":"047","text":"Ий мөэминнәр, әгәр сез Аллаһ дине Исламга ярдәм бирсәгез, Аллаһ сезгә дошманыгыз өстенә ярдәм бирер, вә Ислам динендә хак юлда таза торуда аякларыгызны нык беркетер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/tt/s047-2.json"}}