{"results":[{"aya":"001","id":4584,"locale":"tt","sura":"048","text":"Шиксез, Без сиңа ачтык вә хөкем иттек ачык булган җиңүне.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":4585,"locale":"tt","sura":"048","text":"Аллаһ синең әүвәлдә булган гөнаһларыңны вә ахырда булган гөнаһларыңны гафу итсең өчен вә ислам динен таратуны тәмам итү нигъмәтен бирсен өчен вә сине туры юлга күндерсен өчен.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":4586,"locale":"tt","sura":"048","text":"Һәм Аллаһ сиңа җиңеп өскә чыга торган ярдәмне бирсен өчен.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":4587,"locale":"tt","sura":"048","text":"Ул – Аллаһ мөэминнәрнең күңелләренә куәт вә карарны иңдерде, Аллаһудан иңдерелгән иман нуры белән кәсби иманнары куәтләнсен өчен, җирдәге вә күкләрдәге гаскәрләр Аллаһ гаскәредер, Аллаһ һәр эшне белеп мәслихәтче кылучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":4588,"locale":"tt","sura":"048","text":"Аллаһ мөэмин ирләрнең вә мөэминә хатыннарның иманнарына куәт бирде, аларны җәннәтләргә кертмәк өчен, ул җәннәтләрнең асларыннан елгалар агадыр, алар анда мәңге калырлар, дәхи иманнарына куәт бирде аларның гөнаһларын җуяр өчен, бу эш мөэминнәр өчен Аллаһ хозурында олугъ бәхеткә ирешүдер.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":4589,"locale":"tt","sura":"048","text":"Вә мөэминнәрнең иманын куәтләде, монафикъ ирләрне вә монафика хатыннарны һәм мөшрик ирләрне вә мөшрикә хатыннарны ґәзаб кылмак өчен, Аллаһ пәйгамбәргә һәм мөселманнарга ярдәм бирмәс, дип, Аллаһуга яман зан кылдылар, Аллаһуга яман зан кылулары, үзләренә явызлык булып кайтыр, вә аларга Аллаһ ачуланды вә рәхмәтеннән ерак кылды вә аларга җәһәннәмне хәзерләде, ул җәһәннәм ни яман урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":4590,"locale":"tt","sura":"048","text":"Җирдә вә күкләрдә булган гаскәрләр Аллаһ гаскәрләредер, Ул – Аллаһ һәрнәрсәдән өстен булды вә һәр эшен белеп кылучы булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/tt/s048-2.json"}}