{"results":[{"aya":"008","id":4591,"locale":"tt","sura":"048","text":"Тәхкыйк Без сине өммәтеңә гуаһ итеп, вә итагать итүчеләрне җәннәт белән шатландыручы, вә итагать итмәүче залимнәрне җәһәннәм белән куркытучы итеп җибәрдек.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":4592,"locale":"tt","sura":"048","text":"Аллаһуга вә расүленә иман китермәклегегез һәм расүлгә куәт бирмәклегегез өчен, дәхи Аллаһуны олугълап Ул һәр кимчелектән пакь дип иртәләрдә вә кичләрдә тәсбихләр әйтмәклегегез өчен.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":4593,"locale":"tt","sura":"048","text":"Мухәммәд г-м хаҗ кылып кайту нияте илә бер мең дүрт йөз сәхабә белән Мәдинәдән Мәккәгә юнәлде, ләкин Мәккәгә якын килгәч, мөшрикләр мөселманнарны Мәккәгә кертмәделәр. Шул вакытта пәйгамбәр мөшрикләр белән сугышырга сахабәләрдән бәйґәт алды. Бу аять шул хакта иңде. Тәхкыйк ул Сәхабәләр сугыштан качмаска вә ислам өчен җаннарын кызганмаска Хөдәйбиядә сиңа бәйґәт бирерләр, әлбәттә алар Аллаһуга бәйґәт итүчеләрдер, Аллаһуның кодрәте вә нигъмәте аларның бәйґәтләреннән өстендер. Берәү бәйґәтен бозса, фәкать үз зарарына бозган буладыр, вә берәү бәйґәтен сакласа, Аллаһ исеме илә кылган бәйґәтен, Аллаһ аңа тиздән олугъ әҗерне бирер.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":4594,"locale":"tt","sura":"048","text":"Хилафлык кылып Хөдәйбия вакыйгасына катнашмаган бәдәвий гарәбләре сиңа әйтерләр: \"Безләрне малларыбыз вә хатын-балаларыбыз тоткарлады, шуның өчен сиңа иярә алмадык, Раббыңнан безнең өчен гафу сорагыл\", – дип. Алар күңелләрендә булмаган нәрсәне телләре белән әйтерләр, ягъни алар Аллаһуның гафу итүен кирәксенмиләр. Син әйт: \"Аллаһуның хөкеменнән бернәрсәне кире кайтарырга сезнең өчен кем ирекле булыр, әгәр Аллаһ сезгә зарарны яки файданы теләсә, бәлки Аллаһ сезнең кылган эшләрегездән хәбәрдар булды\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":4595,"locale":"tt","sura":"048","text":"Бәлки сез уйладыгыз пәйгамбәр һәм мөэминнәр Хөдәйбиядән кире Мәдинәгә вә өй җәмәгатьләренә мәңге кайтмаслар, ягъни кәферләр үтереп бетерерләр дип, шул уегыз сезнең күңелегездә шайтан тарафыннан яхшы уй итеп күрсәтелде, янә явызлыкны зан кылдыгыз, ягъни исламның җимерелүен, мөселманнарның һәлак булуын теләдегез, вә күңелегезнең бозыклыгы белән һәлак буласы кавем булдыгыз.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":4596,"locale":"tt","sura":"048","text":"Вә берәү Аллаһуга вә Аның рәсүленә иман китермәсә, дөреслектә Без кәферләргә җәһәннәм утын хәзерләдек.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":4597,"locale":"tt","sura":"048","text":"Җир вә күкләр мөлке Аллаһ мөлкедер, теләгән кешесен гафу итәр вә теләгән кешесен ґәзаб кылыр. Аллаһ гафу итүче вә рәхмәт кылучы булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s048.json","nextPage":"/tt/s048-3.json"}}