{"results":[{"aya":"001","id":4613,"locale":"tt","sura":"049","text":"Ий мөэминнәр! Дин эшләрендә Аллаһудан вә Аның рәсүленнән узып үз белдегегез белән сүз сөйләмәгез, вә Аллаһудан куркыгыз, Аңа гөнаһлы булудан сакланыгыз! Бит Аллаһ ишетүче вә белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":4614,"locale":"tt","sura":"049","text":"Ий мөэминнәр, тавышларыгызны пәйгамбәр тавышыннан артык күтәрмәгез, вә бер-берегезгә кычкырып сөйләгәнегез кеби пәйгамбәргә кычкырып сөйләмәгез, гамәлләрегезнең юкка чыгу ихтималы булганы өчен, әмма үзегез юкка чыкканны сизмәссез.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":4615,"locale":"tt","sura":"049","text":"Аллаһ расүле янында тавышларын түбән кылучы мөэминнәрнең күңелен Аллаһ тәкъвалык өчен сынады, аларга гафу ителү вә олугъ әҗер бардыр.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":4616,"locale":"tt","sura":"049","text":"Дөреслектә сиңа хөҗрәләреңнең артыннан кычкырып дәшүчеләр дә бар, алар үзләренә файдалы булган эшне аңламыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":4617,"locale":"tt","sura":"049","text":"Әгәр сабыр иткән булсалар син алар катына чыкканча әлбәттә, алар өчен яхшырак булыр иде. Әлбәттә, Аллаһ аларның әдәпсезлек кылганнарын ярлыкаучы вә рәхимледер.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":4618,"locale":"tt","sura":"049","text":"Ий мөэминнәр, әгәр бер фәсыйк сезгә бер хәбәрне китерсә, ул хәбәрне тикшерегез, сездән бер кавемгә зарар ирешмәсен өчен ул хәбәрне белмәү сәбәпле, әгәр тикшермичә эш кылсагыз кылган эшләрегезгә үкенүчеләр булып әверелерсез.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":4619,"locale":"tt","sura":"049","text":"Белегез, ий мөэминнәр, сезнең эчегездә Аллаһ расүле бар, аңа итагать итегез, әгәр дә күп эшләрдә пәйгамбәр сезгә итагать итсә иде, әлбәттә, гөнаһка төшәр идегез, ләкин Аллаһ сезгә иманны сөйдерде вә ул иманны сезнең күңелегездә күркәм кылды, дәхи сезгә кәферне, бозыклыкны һәм гөнаһларны яман күрсәтте, бу кешеләр туры юлга күнелүчеләрдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/tt/s049-2.json"}}