{"results":[{"aya":"022","id":5097,"locale":"tt","sura":"057","text":"Җирдә вә үзегезгә бәла-каза ирешмәде, мәгәр ирешә икән – ул Ләүхүл Мәхфузда язылгандыр, ул бәла-казаны яратуыбыздан элек, тәхкыйк бу эш Аллаһуга бик җиңелдер.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":5098,"locale":"tt","sura":"057","text":"Аллаһуның боларны Ләүхүл Мухфузда язып куюы һәм язылганлыгыннан хәбәр бирүе, сезнең үткән нәрсәләр өчен кайгырмавыгыз өчендер, дәхи Аллаһ биргән дөнья нигъмәтләре өчен мактанмаулыгыгыз, өчендер ягъни һәр эш Аллаһ тәкъдире илә буладыр. Тәкәбберләнеп Аллаһуга итагать итүдән баш тартучы вә һәр дөнья малы белән мактанучыны Аллаһ сөймәс.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":5099,"locale":"tt","sura":"057","text":"Алар саранлык кылырлар һәм кешеләрне дә саранлыкка өндәрләр. Вә берәү Аллаһуга вә расүлгә итагать итүдән баш тартса, тәхкыйк Аллаһ байдыр, һәр эшендә мактаулыдыр, кире кешеләргә мохтаҗ түгелдер.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":5100,"locale":"tt","sura":"057","text":"Тәхкыйк рәсүлләребезне ачык аңлатмалар илә җибәрдек, вә аларга китаплар иңдердек, вә кешеләр алыш-бирештә гадел булсыннар өчен үлчәүне өйрәттек, һәм тимер иңдердек, ул тимердә төрле кораллар вә техникалар ясар өчен тазалык, ныклык бар, вә ул тимердә кешеләргә куп файдалар бардыр, Аллаһ дөньяда яшәү өчен дөнья байлыгын бирде һәм ахирәткә хәзерләнер өчен Ислам динен бирде дә, кем Аллаһуны күрмичә Ислам диненә вә Аллаһуның рәсүленә ярдәм итә, шуларны белмәк һәм аермак өчен Аллаһ күзәтеп карал торадыр. Аллаһ куәтледер һәм һәр эштә өстендер. Кешеләрнең ислам диненә ярдәм итүләренә мохтаҗ түгелдер, Исламга ярдәм итүчеләрнең файдасы үзләренәдер.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":5101,"locale":"tt","sura":"057","text":"Тәхкыйк Нухны вә Ибраһимне пәйгамбәр итеп җибәрдек, вә аларның нәселендә пәйгамбәрлекне кылдык, һәм ул пәйгамбәрләргә Забур, Тәүрат, Инҗил вә Коръәнне бирдек, ул пәйгамбәрләр килгән кавемнәр эчендә туры юлга күнелүчеләр бардыр, вә аларның күбрәге туры юлдан адашкан фасыйклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":5102,"locale":"tt","sura":"057","text":"Соңра Нух вә Ибраһимның дини эшләренә рәсүлебезне иярттек, дәхи аларга Мәрьям угълы Гыйсаны иярттек вә аңа Инҗил бирдек, вә Гыйсага ияргән мөэминнәргә бер-берсенә күңел йомшаклыгын вә шәфкатьне бер кылдык, вә алар раһбаниятне, ягъни гыйбадәт өчен дөнья эшләреннән һәм кешеләрдән киселүне уйлап чыгардылар һәм үзләренә йөкләделәр, Без аларга раһбаниятне өйрәтмәдек вә аларга аны йөкләмәдек, мәгәр Без аларга Аллаһ вә пәйгамбәр өйрәткәнчә генә эш кылырга, итагать итеп Аллаһуның ризалыгын кәсеп итәргә өйрәттек вә шуны йөкләдек, алар Аллаһуның өйрәтүен хак ригая белән ригая кылмадылар, ягъни диндә ихлас тәкъва булып Аллаһуга якын булуны Аллаһ өйрәткәнчә кылмадылар, бәлки үзләре теләгәнчә эш кылып хаталандылар. Мәсәлән: ишан булуны вә ишанга мөрид булуны Аллаһ һичбер кавемгә өйрәтмәгән. Алар үзләре уйлап чыгарганнар, алар үз белдекләре белән кыланып Аллаһу тәгаләнең ризалыгын таба алмаслар. Алардан иман китереп Аллаһуга итагать иткәннәренә әҗерләр бирдек, вә аларның күберәге Аллаһуга итагать итмичә фасыйклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":5103,"locale":"tt","sura":"057","text":"Ий әүвәлге пәйгамбәрләргә ышанучы Тәүрат, Инҗил әһелләре, Аллаһудан куркыгыз, гөнаһлардан сакланыгыз, ягъни Коръән белән гамәл кылыгыз, һәм Аның расүле Мухәммәд г-мгә иман китерегез, Мухәммәд г-мгә ияреп Коръән белән гамәл кылсагыз Аллаһ сезгә рәхмәтеннән ике өлеш бирер, дәхи сезгә иман нурын бирер шул нур белән, туры юлны табарсыз, вә сезне Аллаһ ярлыкар, Аллаһ ярлыкаучы вә рәхимледер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s057-3.json","nextPage":"/tt/s057-5.json"}}