{"results":[{"aya":"008","id":5083,"locale":"tt","sura":"057","text":"Ий кешеләр, ни булды сезгә: Аллаһуга иман китермәссез вә Аңа итагать итмәссез, бит пәйгамбәр сезне Раббыгызга иман китерергә чакырадыр, вә ул сездән Аллаһуга иман китереп Аңа итагать итәрсез дип ґәһед алды, әгәр Аллаһуга, Коръәнгә вә пәйгамбәргә ышанган булсагыз?","translator":"Yakub Ibn Nugman"},{"aya":"009","id":5084,"locale":"tt","sura":"057","text":"Ул – Аллаһ үзенең колы Мухәммәд г-мгә ачык аңлатучы аятьләрне иңдерәдер, сезләрне адашу караңгылыгыннан чыгарып һидәят яктылыгына кертмәк өчен. Әлбәттә, Аллаһ сезгә йомшаклык кылучы рәхимледер.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":5085,"locale":"tt","sura":"057","text":"Ий ышанучылар, сезгә ни булды, малыгызны Аллаһ юлына бирмәскә, җир вә күкләр байлыгы – Аллаһ мирасы була торып? Сезләрдән Мәккә шәһәренә алмас борын малын Аллаһ юлына биргән һәм Аллаһ юлында сугыш кылган кеше, бу эшләрне Мәккәне алганнан соң эшләгән кешеләр белән бертигез булмас, Мәккәне алмас борын, малын биреп Аллаһ юлында сугыш кылган кеше дәрәҗәдә олугърактыр, Мәккәне алганнан соң малын биргән вә Аллаһ юлыңда сугыш кылган кешедән. Аларның әүвәлгеләренә дә вә ахыргыларына да Аллаһ җәннәтне вәгъдә кылды, вә Ул – Аллаһ сезнең кылган эшләрегездән хәбәрдардер.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":5086,"locale":"tt","sura":"057","text":"Яхшы эшләрне изге гамәлләрне кем Аллаһуга бурычка бирер, ягъни фәкать Аллаһ ризалыгы өчен генә кылыр, әгәр шулай кылса Аллаһ ул кешенең әҗерен күп мәртәбә арттырыр вә аңа яхшы нигъмәтләр булыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":5087,"locale":"tt","sura":"057","text":"Кыямәт көнендә мөэмин ирләрне вә мөэминә хатыннарны күрерсең, һидәят нурлары алларыннан вә уңнарыннан барыр. Фәрештәләр әйтер: \"Бүген сөенеч сезләргә, сезгә асларыннан татлы елгалар ага торган бакчалар, ул бакчаларда сез мәңге калырсыз, нурга чорналып бакчаларда мәңге калу зур уңыштыр.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":5088,"locale":"tt","sura":"057","text":"Кыямәт көнендә монафикъ ирләр вә монафика хатыннар, мөэминнәргә әйтерләр: \"Безне көтегез, нурыгыздан файдаланып артыгыздан барыйкчы\", – дип. Аларга әйтелер: \"Артыгызда калган дөньяга кайтыгыз вә нурны анда эзләгез\", – дип. Ул монафикълар белән мөэминнәр арасына бер ишекле дивар корылыр, ул диварның эчендә җәннәт вә тышында җәһәннәмдер.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":5089,"locale":"tt","sura":"057","text":"Монафикълар, мөэминнәргә: \"Әйә дөньяда без сезнең белән бергә түгел идекме, ник хәзер бездән аерыласыз\", – дип кычкырырлар. Мөэминнәр әйтерләр: \"Дөрес, күренештә тыштан гына безнең кеби булдыгыз ләкин ике йөзле булып үзегезне ямансызлыкка салдыгыз, вә мөэминнәрнең сугышта һәлак булуларын көттегез, вә Аллаһ, пәйгамбәр сүзләренә шөбһә иттегез вә сезне дөнья кирәкләре алдады, хәтта Аллаһ әмере үлем килгәнче алданып йөрдегез, һәм шайтан сезне Аллаһ исеме илә алдады: Аллаһ гафу итүче, дип, барча кабахәт эшләрне кылдырды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s057.json","nextPage":"/tt/s057-3.json"}}