{"results":[{"aya":"015","id":5119,"locale":"tt","sura":"058","text":"Аллаһ аларга каты ґәзабны хәзерләде, ул монафикъларның эшләре бик яман булды.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":5120,"locale":"tt","sura":"058","text":"Ялган антларын үзләренә калкан иттеләр ягъни аның белән җаннарын сакладылар, югыйсә монафикъларга үлем җәзасы тиешледер. Алар кешеләрне Аллаһ юлында сугышудан, ислам диненә керүдән һәм Коръән белән гамәл кылудан тыйдылар, аларга хур итүче каты ґәзабтыр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":5121,"locale":"tt","sura":"058","text":"Әлбәттә аларга маллары да вә балалары да Аллаһ ґәзабыннан котылырга файда бирмәс, алар ут әһелләредер, алар анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":5122,"locale":"tt","sura":"058","text":"Аллаһ кыямәт көнендә аларның барын да кубарыр, һәм алар без мөэминнәрбез, монафикъ түгелләрбез, дип Аллаһуга ант итәрләр, дөньяда вакытларында сезгә ялганлап ант иткәннәре кеби, алар үзләренең ялган иманнарыннан файда күрәбез дип уйлыйлар, әйә алар чын ялганчылар түгелләрме?","translator":"Yakub Ibn Nugman"},{"aya":"019","id":5123,"locale":"tt","sura":"058","text":"Шайтан аларга ирекле булды, аларны үзенә кол итте, Аллаһ зекере булган Коръән вәгазьләрен һәм хөкемнәрен аларга оныттырды, ул монафикълар шайтан гаскәрләредер, әгаһ булыгыз, алардыр һәлак булучылар.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":5124,"locale":"tt","sura":"058","text":"Дөреслектә Аллаһуга һәм Аның рәсүленә хыйлафлык, кылучылар, ягъни Аллаһ тыйган эшләрдән тыелмыйлар һәм кушканнарын үтәмиләр шулай ук Коръән хөкемнәрен яклап тартышмыйлар, бәлки ялганны, бидеґәт гамәлләрне яклап мөэминнәр белән тартышалар, алар хур вә хәкыйрь булган бик яман кешеләр җөмләсеннән.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":5125,"locale":"tt","sura":"058","text":"Аллаһ тәкъдир кылды вә язды: \"Мин, әлбәттә, һәр эштә җиңәрмен, өстен булырмын һәм расүлләрем дә дошманнарын җиңәрләр\", – дип. Әлбәттә, Аллаһ куәтле вә җиңүчедер","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tt/s058-2.json","nextPage":"/tt/s058-4.json"}}