{"results":[{"aya":"008","id":5112,"locale":"tt","sura":"058","text":"Әйә күрмисеңме мөэминнәр алдында яшерен сөйләшүдән тыелган кешеләрне. Монафикълар мөэминнәрне күрсәләр, бер-берсенә күз кысышып яшерен сөйләшерләр иде. Аларның моннан теләкләре, мөселманнарны мәсхәрә итү һәм аларны шөбһәгә төшерү иде. Аллаһ бу аять белән аларны ул эштән тыйды. Соңра алар Аллаһ тыйган бу эшкә кайтырлар һәм гөнаһлы сүзләр вә мөселманнарга дошманлык сүзләр белән яшерен сөйләшерләр дәхи пәйгамбәргә дошманлык белән, ий Мухәммәд г-м, әгәр синең яныңа килсәләр, сиңа сәлам бирәләр, Аллаһ сиңа бирмәгән сәлам белән. Вә үзара сөйләшерләр: \"Әгәр Мухәммәдне мәсхәрә кылып әйткән сүзебез өчен Аллаһ безне ґәзаб кыла торган булса, әлбәттә күптән ґәзаб кылыр иде, Мухәммәд пәйгамбәр түгел\", – дип. Ґәзабтан котыла алмаслар, аларга ґәзаб өчен җәһәннәм җитәр, ул җәһәннәмгә кереп ґәзаб ителерләр, ул җәһәннәм ни яман кайтачак урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":5113,"locale":"tt","sura":"058","text":"Ий мөэминнәр әгәр яшерен сөйләшсәгез, гөнаһлы вә дошманлык сүзләре белән сөйләшмәгез, һәм пәйгамбәргә гөнаһлы була торган сүзләрне сөйләмәгез, бәлки яхшылык турында һәм гөнаһтан саклану турында сөйләшегез, вә барчагыз да кубарылып Аның Хозурына кайтачак Аллаһудан куркыгыз Аңа гөнаһлы булудан сакланыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"010","id":5114,"locale":"tt","sura":"058","text":"Яшерен яман сүзләр белән сөйләшмәк фәкать шайтаннандыр, ул шайтан мөэминнәргә һич тә зарар китерүче түгел, мәгәр Аллаһ теләге белән генә китерер, шулай булгач мөэминнәр Аллаһуга тәвәккәл кылсыннар вә эшләрен Аңа тапшырсыннар!","translator":"Yakub Ibn Nugman"},{"aya":"011","id":5115,"locale":"tt","sura":"058","text":"Ий мөэминнәр, әгәр сезгә мәҗлесләрдә киңлек кылыгыз диелсә, киплек кылыгыз кергән кешеләргә урын бирегез һәм хакны сөйләргә вә тыңларга да ирек бирегез, Аллаһ сезгә җәннәттә киңлек кылыр, әгәр таралыгыз диелсә, эшләрегезгә таралыгыз, сездән иман китереп итагать иткән вә белем иясе булган мөэминнәрне Аллаһ дәрәҗәләргә күтәрер, Аллаһ сезнең кылган эшләрегездән хәбәрдардер.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":5116,"locale":"tt","sura":"058","text":"Ий мөэминнәр, әгәр расүл белән сөйләшмәк булсагыз, сөйләшүегездән әүвәл садака бирегез, садака биреп сөйләшүегез сезнең өчен хәерледер вә гөнаһтан пакьләнүдер, әгәр садака тапмасагыз, Аллаһ ярлыкаучы вә рәхимледер.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":5117,"locale":"tt","sura":"058","text":"Сөйләшүдән әүвәл садака бирсәгез, фәкыйрь булырбыз дип курыктыгызмы? Әгәр садака бирмәсәгез, Аллаһ ул куркуыгызны гафу итте, намазларны үтәгез вә малларыгыздан зәкят бирегез вә Аллаһуга вә Аның рәсүленә итагать итегез! Аллаһ сезнең кылган эшләрегездән хәбәрдардер.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":5118,"locale":"tt","sura":"058","text":"Күрмисеңме Аллаһ ачуланган кәфер кавемгә дус булган кешеләрне, ягъни монафикълар, яһүдләр белән дуслашып мөселманнарның серләрен аларга сөйли иделәр. Ул монафикълар сездән түгелләр, тыштан мөселман булып йөрсәләр дә иманнары юк, һәм алар яһүдләрдән дә түгелләр аларга дус булсалар да яһүд динендә түгелләр, бәлки ике арада аптырап йөрүчеләрдер, һәм Аллаһ исеме илә ялганга ант итәләр, үзләре ялган икәнен беләләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tt/s058.json","nextPage":"/tt/s058-3.json"}}