{"results":[{"aya":"015","id":5141,"locale":"tt","sura":"059","text":"Ул яһүдләрнең мисалы үзләреннән алда якында гына Бәдер сугышында һәлак булган мөшрикләр кебидер, ул мөшрикләр явыз эшләренең җәзасын татыдылар, дәхи аларга рәнҗеткүче ґәзаб булды.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":5142,"locale":"tt","sura":"059","text":"Монафикъларның яһүдләргә ярдәм итәбез диюләре, шайтан кебидер ки, ул шайтан кешегә кәфер бул диде, ягъни иманнан, һидәяттән ерак булырга вәсвәсә кылды, ул кеше шайтанга ияреп кәфер булгач, шайтан әйтте: \"Ий имансыз кеше, мин синнән бизүчемен, чөнки мин барча галәмне тәрбияләүче Аллаһудан куркамын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":5143,"locale":"tt","sura":"059","text":"Шайтанга ияргән кеше белән шайтанның, ахыр хәлләре, тәхкыйк алар икесе дә утта мәңге калучылардыр. Җәһәннәм утында мәңге калмак, залимнәрнең җәзасыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":5144,"locale":"tt","sura":"059","text":"Ий мөэминнәр, Аллаһудан куркыгыз, Аңа гөнаһлы булудан сакланыгыз, вә һәркем ахирәт өчен кылган гамәлләрен тикшереп карасын, ягъни үлем килмәс борын иманын, динен төзәтсен, вә Аллаһ ґәзабыннан сакланыгыз, бит Аллаһ сезнең кылган эшләрегездән хәбәрдардер.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":5145,"locale":"tt","sura":"059","text":"Янә сез Аллаһуны оныткан вә Аның боерыкларын тотмаган кешеләр кеби булмагыз, Аллаһ оныттырды аларга үзләрен, хәтта үзләренә нәрсә файдалы, нәрсә зарарлы икәнен белмәс булдылар. Намаз укымыйча, Коръән белән гамәл кылмыйча Аллаһуны онытып йөргән кешеләр фасыйклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":5146,"locale":"tt","sura":"059","text":"Ут әһелләре белән җәннәт әһелләре һич тә бертигез хәлдә булмаслар, җәннәт әһелләре – алар котылучы вә өстенлек табучылардыр.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":5147,"locale":"tt","sura":"059","text":"Әгәр ошбу Коръәнне тауга иңдергән булсак, әлбәттә, ул тауны курыккан хәлдә күрер идең, Аллаһудан куркуыннан ярылыр иде. Бу сүзләрне кешеләргә мисал итеп китерәбез, шаять гакыл фикерләрен эшләтеп Коръән белән вәгазьләнерләр, Аллаһудан куркып гөнаһлардан сакланырлар!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tt/s059-2.json","nextPage":"/tt/s059-4.json"}}