{"results":[{"aya":"001","id":5127,"locale":"tt","sura":"059","text":"Җирдәге вә күкләрдәге мәхлуклар, Аллаһ һәр кимчелектән пакь дип игътикад иттеләр, Аны мактап тәсбихләр әйттеләр. Ул – Аллаһ һәр эштә өстен вә һәр эшне белеп эшләүчедер. Мухәммәд г-м Мәдинәгә күчеп килгәч, Мәдинәгә якын бер авылда торучы Бәнүн назыйр яһүдләре белән бер-берсенең зарарына йөрмәскә сүз бирештеләр. Бәдер сугышында Мухәммәд г-м җиңгәч, бу яһүдләр әйттеләр: \"Безнең Тәүратыбызда сыйфатлары зекер ителгән һәм Аллаһудан ярдәм белән вәгъдә кылынган пәйгамбәр шушы булырга кирәк\" – дип. Әмма Өхүд сугышында мөселманнар җиңелгәч, шөбһәләнделәр һәм башлыклары Кәґәб бин Әшрәф кырык алты кеше белән Мәккәгә барып мөселманнарга каршы мөшрикләргә ярдәм итәргә Әбү Сүфьянга вәгъдә бирде. Җәбраил фәрештә бу вакыйганы Мухәммәд г-мгә белдерде. Мухәммәд г-м Кәґәбнең сөт кардәше Мөлимә бин Мухәммәдкә Кәґәбне үтерергә кушты. Һәм бу кеше Кәґәбне бер хәйлә белән кырга алып чыгып үтерде. Соңра Мухәммәд г-м гаскәр белән барып яһүдләрнең авылларын унбиш көн мүхасара кылып торды, чөнки алар таза ясалган кальгае эчендә иделәр. Ахырда авылларын ташлап читкә күчеп китәргә Мухәммәд г-м белән солых ясадылар һәм авылдан чыгып киттеләр\".","translator":"Yakub Ibn Nugman"},{"aya":"002","id":5128,"locale":"tt","sura":"059","text":"Аллаһ китап әһеле булган әлеге яһүд кәферләрен беренче мәртәбә йортларыннан чыгарды. Әүвәлге чыгарылуларында Хәйбәргә күчтеләр. Әмма икенче мәртәбә Ґүмәр хәлифә вакытында Хәйбәрдән чыгарылып Шамга күчерелделәр. Ий сез мөэминнәр, аларның йортларыннан чыгарылуларын уйламаган да идегез, вә ул яһүдләр Аллаһ ґәзабыннан аларны крепостьлары саклар дип уйлыйлар иде, ләкин аларга Аллаһ каһәре һич уйламаган җирләреннән килде, вә Аллаһ күңелләренә курку салды, үзләренең куллары вә мөэминнәрнең куллары белән үз йортларын җимерер булдылар. Яһүдләр, мөселманнарга калмасын дип, йортларын җимерделәр, мөселманнар илә сугышырга иркен булсын дип җимерделәр, ләкин яһүдләр куркып сугышмадылар\". Ий гакыл ияләре боларның хәлләреннән гыйбрәтләнегез, Аллаһудан куркучы булыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"003","id":5129,"locale":"tt","sura":"059","text":"Әгәр Аллаһ ул яһүдләргә йортларыннан чыгарылуны тәкъдир кылмаган булса иде, әлбәттә аларны дөньяда ґәзаб кылыр иде, ахирәттә аларга ут ґәзабыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":5130,"locale":"tt","sura":"059","text":"Аларга бу ґәзаб, Аллаһудан вә Аның рәсүленнән киселгәннәре, каршылык күрсәткәннәре өчендер, берәү Аллаһуга каршылык күрсәтсә, аны Аллаһ каты ґәзаб белән ґәзабландырыр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":5131,"locale":"tt","sura":"059","text":"Әлеге яһүд авылын камап торган вакытларында, аларның хөрмә агачларын кисү- кисмәү хакында Сәхабәләр бәхәсләштеләр, бу аять шул хакта инде: хөрмә агачларын кисүегез, яисә кисмичә тамырларында калдыруыгыз – Аллаһуның теләге беләндер, дәхи Аллаһуның шулай кылмагы фәсыйкларны хур кылмак өчендер.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":5132,"locale":"tt","sura":"059","text":"Әлеге авылдан Аллаһ кайтарган насыйб иткән табыш малы Үзенең рәсүленәдер, сез Сәхабәләр ул малны алыр өчен ат чаптырмадыгыз һәм дөя дә чаптырмадыгыз, ягъни ул авылны сугышмыйча җиңел генә алдыгыз, ләкин Аллаһ рәсүлләрен теләгән кешеләргә өстен кылыр ягъни, дошманнарын җиңәрләр. Аллаһ һәр нәрсәгә кадирдер.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":5133,"locale":"tt","sura":"059","text":"Аллаһ сугышлардан кайтарган табыш малы – җиңелгән шәһәрләр вә авыллардан алынган мал Аллаһуның рәсүленә тапшырылыр һәм бирелер: Аллаһ юлына, пәйгамбәргә, пәйгамбәрнең якыннарына, ятимнәргә, мескеннәргә һәм малы беткән мөсафирләргә, Хаҗиләргә, Аллаһ шулай кайда биреләчәк урыннарын күрсәтте, сездән булган байлар үзара даулашып алып бетереп фәкыйрьләр, зәгыйфьләр буш калмасын өчен. Пәйгамбәр сезне нәрсәдән тыйса – тыелыгыз, вә нәрсәне сезгә китерсә – кабул итеп алыгыз! Вә Аллаһудан куркыгыз! Тәхкыйк Аллаһ каты ґәзаб белән үч алучыдыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tt/s059-2.json"}}