{"results":[{"aya":"001","id":5164,"locale":"tt","sura":"061","text":"Җирдәге вә күкләрдәге һәр нәрсә Аллаһу тәгаләне: \"Һәр кимчелектән пакь дип, мактап тәсбих әйтә. Ул – Аллаһ һәрнәрсәдән өстен һәм гаделлек белән хөкем итүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":5165,"locale":"tt","sura":"061","text":"Ий мөэминнәр эшләмәгән вә эшләмәячәк эшләрне ник эшләгән булып сөйлисез? (Мөселманнар арасында: \"Әгәр Аллаһ хозурында нинди гамәл яхшы икәнен белсәк, шуны кылыр идек вә шул юлда җаннарыбызны һәм малларыбызны җәлләмәс идек\", – диючеләр бар. Ләкин үзләре сораган яхшы эшләр күренеп калса, ул эштән качалар.)","translator":"Yakub Ibn Nugman"},{"aya":"003","id":5166,"locale":"tt","sura":"061","text":"Эшләмәгән эшләрегезне эшләгән булып сөйләүләрегез, Аллаһ хозурында зур гөнаһ, бик яман эштер.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":5167,"locale":"tt","sura":"061","text":"Бит Аллаһ коры сөйләнүчеләрне түгел, бәлки кургашыннан коеп куйган койма кеби бер сафта таза торып, Аллаһ юлында ислам өчен сугышкан, көрәшкән һәм тырышкан кешеләрне сөядер.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":5168,"locale":"tt","sura":"061","text":"Муса пәйгамбәр кавеменә әйтте: \"Ий кавемем, мине ни өчен рәнҗетәсез, бит тәхкыйк минем сезгә Аллаһудан җибәрелгән пәйгамбәр икәнлегемне беләсез. Алар пәйгамбәр күрсәткән туры юлдан авышкач, Аллаһ аларның күңелләрен хактан авыштырды, батыл вә бозык эшләргә чумдылар. Аллаһ фәсыйкларны туры юлга күндермидер.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":5169,"locale":"tt","sura":"061","text":"Дәхи Мәрьям угълы – Гыйса пәйгамбәр әйтте: \"Ий Ягькуб балалары, тәхкыйк мин Аллаһудан сезгә җибәрелгән пәйгамбәрмен, миннән элек иңдерелгән Тәүратны тәсдыйк иткәнем һәм миннән соң килә торган пәйгамбәр белән сөенеч биргәнем хәлдә – аның исеме Әхмәд (Мухәммәд). Гыйса пәйгамбәр аларга аятьләр вә могъҗизалар белән килде исә, бу ачык сихер диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":5170,"locale":"tt","sura":"061","text":"Пәйгамбәр тарафыннан Ислам диненә чакырылып та Аллаһуга ялганны ифтира кылучы кеше хәтле залим кеше булырмы? Әлбәттә, бу кешедән дә залимрак кеше булмас. Аллаһ залимнәрне туры юлга һич тә күндермәс.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/tt/s061-2.json"}}