{"results":[{"aya":"001","id":5178,"locale":"tt","sura":"062","text":"Җирдәге вә күкләрдәге һәр нәрсә: \"Аллаһ һәр кимчелектән пакь\", – дип мактап тәсбих әйтәдер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":5179,"locale":"tt","sura":"062","text":"Ул – Аллаһ кимчелектән ниһаять пакь, патша, көчле вә хөкем итүчедер. Ул – Аллаһ укый-яза белми торган кавем эченнән үзләре кеби укый-яза белмәгән кешене Мухәммәдне дөньяның барча кешеләренә расүл итеп җибәрде, ул расүл кешеләргә Аллаһ аятьләрен укыйдыр вә аларны бозык игътикадлардан пакьлидер һәм аларга Коръәнне, шәригать хөкемнәрен өйрәтәдер, алар башта ачык адашуда булсалар да.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":5180,"locale":"tt","sura":"062","text":"Дәхи ирешмәгән-күрмәгән, ягъни кыямәткә чаклы яши торган бөтен дөнья кешеләренә Мухәммәд г-мне пәйгамбәр итеп җибәрде. Ул – Аллаһ көчле вә хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":5181,"locale":"tt","sura":"062","text":"Кешеләрне ислам диненә кертү, Аллаһуның юмартлыгыдыр, аны теләгән кешесенә бирер. Аллаһ олугъ юмартлык ияседер.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":5182,"locale":"tt","sura":"062","text":"Тәүрат китабы бирелеп аның белән гамәл кылу бурычы йөкләтелеп тә соңра аның белән гамәл кылмаучы яһүдләрнең мисалы, китап күтәргән ишәк кебидер. Ишәккә нинди файда бар китап күтәреп йөрүдә? Яһүдләр Тәүратны укыйлар, әмма хөкемнәре белән гамәл кылмыйлар, коры укуда аларга нинди файда? Шулай ук мөселманбыз дигәннәребезнең күберәге, Коръән укыйлар, әмма хөкемнәре белән гамәл кылмыйлар һәм Коръән күрсәткән юлдан бармыйлар. Боларның да китап күтәргән ишәктән нинди аермалары бар? Аллаһуның аятьләрен ялганга тотучы һәм Коръән белән гамәл кылмаучы кешеләрнең мисалы нинди яман мисалдыр. Аллаһ, Коръән белән гамәл кылмаучы залимнәрне туры юлга күндермәс.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":5183,"locale":"tt","sura":"062","text":"Коръәнне кабул итмәүче яһүдләргә әйт: \"Ий яһүдләр! Бөтен дөнья кешеләреннән башка без генә Аллаһ дуслары дигән сүзегезне дөресләргә теләсәгез, Аллаһудан үлемне сорагыз, без генә Аллаһ дуслары дигән сүзләрегез дөрес булса!","translator":"Yakub Ibn Nugman"},{"aya":"007","id":5184,"locale":"tt","sura":"062","text":"Алар Аллаһудан үлемне мәңге сорамаслар, Аллаһуга каршы кылган кабахәт эшләре сәбәпле. Аллаһ залимнәрнең бозык эшләрен беләдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/tt/s062-2.json"}}