{"results":[{"aya":"008","id":5207,"locale":"tt","sura":"064","text":"Кубарылу хак булгач, Аллаһуга вә Аның рәсүленә һәм Без иңдергән гакыл нуры булган Коръәнгә ышаныгыз! Аллаһ сезнең кылган эшләрегездән хәбәрдардыр.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":5208,"locale":"tt","sura":"064","text":"Аллаһ сезне бер көнне җыяр, кыямәт көнендә җыеп хисаб алу өчен, бу хисаб өчен җыелган көн, чын алдану көнедер, ягъни ул көндә һәркем дөньяга алданганлыгын белер: мөшрикләрнең, монафикъларның, сихерчеләрнең, багучыларның, риячыларның, бидеґәтчеләрнең, даими хәрам ашаган, хәрам эчкән кешеләрнең, хаксыз кешеләрне рәнҗеткән залимнәрнең һәм башка бозык эшләрне эшләүчеләрнең кылган гамәлләре юкка чыккан булыр. Берәү бу эшләрдән сакланган хәлдә яки тәүбә итеп төзәлгән хәлдә Аллаһуга иман китереп яхшы эшләрне, изге гамәлләрне кылса, Аллаһ ул кешенең яман эшләрен җуяр, бетерер һәм аларны асларыннан елгалар ага торган бакчаларга кертер, алар анда мәңге калырлар. Шундый бакчага мәңгегә керү – олугъ уңышка ирешүдер.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":5209,"locale":"tt","sura":"064","text":"Иманны инкяр итеп аятьләребезне ялганга тоткан кешеләр – алар ут әһелләредер анда мәңге калучылардыр, ул ут ни яман урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":5210,"locale":"tt","sura":"064","text":"Кайгы бәла-каза ирешмәде, мәгәр Аллаһуның теләге белән генә иреште. Берәү итагать иткән хәлдә Аллаһуга иман китерсә, Аллаһ ул кешенең күңелен хаклыкка күндерер. Аллаһ һәрнәрсәне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":5211,"locale":"tt","sura":"064","text":"Аллаһуга итагать итегез, вә расүлгә итагать итегез, аларның боерыкларын җиренә җиткереп үтәгез, әгәр карышсагыз, итагать итүдән баш тартсагыз, бит расүлебезнең бурычы фәкать сезгә Безнең хөкемнәребезне ирештермәк, ачык итеп аңлатмактыр.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":5212,"locale":"tt","sura":"064","text":"Аллаһудан башка һич Илаһә юк, мәгәр Ул – Үзе генә, мөэминнәр Аллаһуга тәвәккәл итсеннәр!","translator":"Yakub Ibn Nugman"},{"aya":"014","id":5213,"locale":"tt","sura":"064","text":"Ий мөэминнәр, тәхкыйк сезнең хатыннарыгыздан һәм балаларыгыздан бардыр сезгә дошман булганнары, алардан сакланыгыз, гафил булмагыз! Әгәр аларны гафу итсәгез һәм аларны шелтә кылуны куеп хата эшләрен кичерсәгез, әлбәттә, Аллаһ ярлыкаучы һәм рәхимле.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/tt/s064.json","nextPage":"/tt/s064-3.json"}}