{"results":[{"aya":"001","id":5200,"locale":"tt","sura":"064","text":"Җир вә күкләрдә булган һәрнәрсә Аллаһ кимчелекләрдән пакь, дип, Аны мактап тәсбих әйтәдер, ике дөньяга да патшалык Аңа хастыр, хакыйкый мактау Аңадыр вә Аның һәр нәрсәгә көче җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":5201,"locale":"tt","sura":"064","text":"Ул – Аллаһ сезне халык кылды, Сезләрдән кәферләр бар вә Сезләрдән мөэминнәр бар, Аллаһ сезнең кылган эшләрегезне күрүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":5202,"locale":"tt","sura":"064","text":"Җирне вә күкләрне хаклык белән төзеде, вә сезнең сурәтләрегезне төзеде, сурәтләрегезне вә рәвешләрегезне ни күркәм кылды, вә Ул – Аллаһугадыр кайтачак урын.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":5203,"locale":"tt","sura":"064","text":"Ул җирдәге вә күкләрдәге яшерен нәрсәләрне беләдер, вә сезнең ачык кылган эшләрегезне һәм яшерен кылган эшләрегезне дә барын да беләдер. Аллаһ күкрәкләрдә булган уй-фикерләрне беләдер.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":5204,"locale":"tt","sura":"064","text":"Моннан элек булган кәферләрнең хәбәре сезгә килмәдеме, үзләренең көферлекләренең имгәген татыдылар, вә аларгадыр ахирәттә рәнҗеткүче ґәзаб.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":5205,"locale":"tt","sura":"064","text":"Аларга дөньяда һәм ахирәттә ґәзаб тиешле булды менә бу сәбәпле, тәхкыйк аларга пәйгамбәрләре төрле могҗизалар һәм Исламның хаклыгына ачык дәлилләр белән килә иделәр, алар әйттеләр: \"Әйә безне туры юлга кешеме күндерер?\" Ягъни пәйгамбәрләрнең фәрештәдән булуын теләделәр. Алар шуның өчен пәйгамбәрләрне инкяр иттеләр вә хакны кабул итүдән баш тарттылар, Аллаһ моңсыздыр аларның ышануларына һич ихтыяҗы юктыр. Аллаһ бай вә һәр эшендә мактаулы.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":5206,"locale":"tt","sura":"064","text":"Кәферләр үзләренчә \"үлгәннән соң терелү булмый\" дигән сүзләрен дөресләп маташалар. Син аларга әйт: \"Бәлки, әлбәттә, терелерсез, Раббымның исеме илә ант итеп әйтәмен, әлбәттә, терелеп каберләрегездән кубарылып чыгачаксыз, соңра кылган эшләрегездән үзегезгә хәбәр бирелмеш булырсыз. Бу эш Аллаһуга бик җиңелдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/tt/s064-2.json"}}