{"results":[{"aya":"029","id":5524,"locale":"tt","sura":"074","text":"Ул сакар кешеләрнең тиреләрен яндырыр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":5525,"locale":"tt","sura":"074","text":"Ул сакарда унтугыз ґәзаб фәрештәләре бардыр. \"Мөшрикләр бу сүзне ишеткәч: \"Ґәзаб фәрештәләре унтугыз гына булгач без аларга каршы тора алырбыз, алар безне ґәзаб кыла алмаслар\", – диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":5526,"locale":"tt","sura":"074","text":"Ут ияләрен, ягъни җәһәннәмгә ґәзаб кылучыларны башка заттан кылмадык фәкать фәрештәләрдән кылдык, вә аларның саннарын унтугыз дип әйттек, фәкать кәферләргә фетнә булсын өчен, вә Инҗил, Тәүрат әһелләре Мухәммәд г-мнең хак пәйгамбәр икәнлегенә ышансыннар өчен. (Чөнки Тәүратта, Инҗилдә дә унтугыз дип зекер ителмештер). Вә мөэминнәр иманнарын куәтләсеннәр өчен, вә китап әһелләре һәм мөэминнәр: аларның саны унтугыз, дигән сүздән шикләнмәсеннәр өчен, вә күңелләрендә авыру булган монафикълар һәм кәферләр: \"Аллаһуның бу мисалны китерүдә максаты нәрсә\", – дип әйтсеннәр, ягъни бу сүз Аллаһ сүзенә охшамый, аны Аллаһ әйтмәгән, дип фетнәләнсеннәр өчен. Әнә шулай Аллаһ Аның хак сүзенә ышанган мөэминнәрен туры юлга күндерде. Раббыңның гаскәрләрен Аллаһудан башка һичкем белмәс, ул сакара җәһәннәме һәм унтугыз фәрештә бушка сөйләнмәде, мәгәр кешеләргә вәгазь өчен сөйләнде.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":5527,"locale":"tt","sura":"074","text":"Юк, алай гына түгел, ай белән ант итәмен.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":5528,"locale":"tt","sura":"074","text":"Вә көндездән соң килә торган төн белән.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":5529,"locale":"tt","sura":"074","text":"Һәм саргаючы таң белән ант итәмен.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":5530,"locale":"tt","sura":"074","text":"Тәхкыйк ул сакар җәһәннәме олугъ бәлаләрнең берседер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s074-4.json","nextPage":"/tt/s074-6.json"}}