{"results":[{"aya":"001","id":5910,"locale":"tt","sura":"085","text":"Каланча иясе булган күк белән ант итәмен.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":5911,"locale":"tt","sura":"085","text":"Вә вәгъдә ителгән кыямәт көне белән.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":5912,"locale":"tt","sura":"085","text":"Вә җомга көне яки кыямәткә җыелган халык белән һәм ґәрәфә көне яки кешеләрнең кылган эшләре белен ант итәмен.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":5913,"locale":"tt","sura":"085","text":"Чокыр ияләренә ләгънәт булды һәм һәлак булдылар. (Әүвәлге заманда патшасы да халыгы да мөшрикләр булган бер илдә, бер яшь егет иман китереп бер карт мөселманнан ислам динен өйрәнде. Бу хәбәр патшага ирешкәч, егетне чакыртып ислам динен ташла дип төрлечә ґәзап кылды. Егет патшага әйтте: \"Халыгыңны җыеп алар алдында бу егетнең Раббысы булган Аллаһ исеме белән атамын, дип үземнең җәям һәм угым белән атсагыз гына үтерә алырсыз\", – дип. Патша шулай эшләде, ук егетнең башына тиеп шаһит булды. Җыелган кешеләр, бу егетнең Раббысы Аллаһуга иман китердек, ислам динен кабул иттек, дип кычкырдылар. Патшаның бик каты ачуы килеп, гаскәреннән канау казытып, ул канауга утын тутыртып ут яктырды, ут кызгач ислам диненнән кире чыкмаган кешеләрне берәм-берәм утта яндырдылар. Шулай итеп мөселманнар ислам дине өчен бар да шаһит булдылар. Соңра Аллаһуның әмере илә ут канаудан чыгып патшаны һәм гаскәрләрен яндырып һәлак итте, җаннары җәһәннәмгә китте.)","translator":"Yakub Ibn Nugman"},{"aya":"005","id":5914,"locale":"tt","sura":"085","text":"Канау казып ул канауны ут белән тутыручы кәферләргә Аллаһуның ләгънәте булды.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":5915,"locale":"tt","sura":"085","text":"Кәфер гаскәре мөселманнарны утта яндырганда, патша үзенең якыннары илә тамаша кылып карап утыралар иде.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":5916,"locale":"tt","sura":"085","text":"Алар мөэминнәрне утта яндырып ґәзаб кылуларына гуаһлардыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tt/s085-2.json"}}