{"aya":"001","id":4584,"locale":"ru","sura":"048","text":"Поистине, Мы даровали тебе, о Мухаммад, явную великую победу, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 29 айатов. Сура начинается с рассказа о явной победе, достичь которую Аллах помог Своему посланнику, о её огромном значении в распространении ислама, возвышении достоинства мусульман, усилении их мощи и о том, что Аллах укрепил веру в сердцах верующих, ниспослав в них спокойствие и покой. В суре говорится о наказании, которое постигнет лицемеров и многобожников за их сомнение в том, что Аллах поможет Своему посланнику и дарует ему победу, и в том, что Аллах направил Мухаммада - да благословит его Аллах и приветствует! - свидетелем и добровестником, дабы люди искренне уверовали в Аллаха. Потом в суре идёт речь о присяге посланнику Аллаха тех, кто уверовал и был лоялен и верен ему. Сура раскрывает ложную сущность оправданий и извинений тех, кто остался дома, не выступив в поход с посланником Аллаха, показав, что они остались дома, полагая, что Аллах не поможет ему и не дарует ему победы, и порицает их за то, что они попросили разрешения направиться с посланником забрать добычу. Затем в суре говорится о том, что их призовут на войну против грозных, могущественных людей и что не будет греха и упрека за неучастие в сражении тем, у кого есть убедительное оправдание. Сура также указывает на великое благо и награду, которые Аллах обещал присягнувшим посланнику у Худайбийи, которыми Он был доволен. В ней говорится, что когда неверные встретят верующих в бою, они убегут, и их постигнет поражение. Сура также разъясняет мудрость Аллаха в том, что Он удержал неверных от того, чтобы нанести вред верующим, и удержал верующих от сражения с неверными в день завоевания Мекки. В конце суры указывается, что Аллах претворил пророческий сон Своего посланника, в котором он вошёл в Неприкосновенную мечеть, в явь, что Мухаммад и те, которые уверовали с ним, суровы к неверным и проявляют сочувствие и милосердие друг к другу. В суре упоминаются приметы, по которым можно узнать верующих, и их свойства, приведённые в Торе и в Евангелии. Аллах обещал тем, которые уверовали и совершали праведные деяния, великое прощение и большую награду.]]","translator":"Ministry of Awqaf, Egypt"}