{"results":[{"aya":"211","id":218,"locale":"ha","sura":"002","text":"Ka tambayi Banĩ Isrã'ila, da yawa Muka bã su daga ãyõyi bayyanannu. Kuma wanda ya musanya ni'imar Allah daga bãyan tã je masa, to, lalle ne Allah Mai tsananin uƙũba ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"212","id":219,"locale":"ha","sura":"002","text":"An ƙawata rãyuwar dũniya ga waɗanda suka kãfirta, kuma suna izgili daga waɗanda suka yi ĩmãni, alhãli waɗanda suka yi taƙawa suna bisa gare su, a Rãnar ¡iyãma. Kuma Allah Yana azurta wanda Yake so, bã da lissãfi ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"213","id":220,"locale":"ha","sura":"002","text":"Mutãne sun kasance al'umma guda. Sai Allah Ya aiki annabãwa suna mãsu bãyar da bishãra kuma mãsu gargaɗi; kuma Ya saukar da Littãfi da gaskiya tãre da su dõmin (Littãfin) ya yi hukunci a tsakãnin mutãnen a cikin abin da suka sãɓã wa jũna a cikinsa. kuma bãbu wanda ya sãɓã, a cikinsa, fãce waɗanda aka bai wa shi daga bãyan hujjõji bayyanannu sun je musu dõmin zãlunci a tsakãninsu. Sai Allah Ya shiryar da waɗanda suka yi ĩmani ga abin da suka sãɓã a cikinsa daga gaskiya da izninSa. Kuma Allah Yana shiryar da wanda Yake so, zuwa ga hanya madaidaiciya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"214","id":221,"locale":"ha","sura":"002","text":"Ko kuna zaton ku shiga Aljanna kuma tun misãlin waɗanda suka shige daga gabãninku bai zo muku ba? Wahalõli da cũta sun shãfe su, kuma aka tsõratar da su har manzonsu da waɗanda suka yi ĩmãni tãre da shi su ce: \"Yaushe taimakon Allah zai zo?\" To! Lalle ne, taimakon Allah yana kusa!","translator":"Abubakar Mahmoud Gumi"},{"aya":"215","id":222,"locale":"ha","sura":"002","text":"Suna tambayar ka mẽne nezã su ciyar. Ka ce: Abin da kuka ciyar daga alhẽri sai ga mahaifa da mafi kusantar dangantaka da marãyu da matalauta da ɗan hanya. Kuma abin da kuka aikata daga alhẽri, to, lalle ne, Allah gare shi Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"216","id":223,"locale":"ha","sura":"002","text":"An wajabta yãƙi a kanku, alhãli kuwa shi abin ƙi ne a gare ku, akwai fãtar cẽwa ku ƙi wani abu, alhãli shi ne mafi alhẽri a gare ku, kumaakwai fãtar cẽwa kuna son wani abu alhãli kuwa shi ne mafi sharri a gare ku. Kuma Allah ne Yake sani, kuma kũ ba ku sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"217","id":224,"locale":"ha","sura":"002","text":"Suna tambayar ka game da Watan Alfarma: yin yãki a cikinsa. Ka ce: \"Yin yãƙi a cikinsa babban zunubi ne, kuma hani daga hanyar Allah, da kuma kãfirci da Shi, da kuma da Masallaci Tsararre, da Kuma fitar da mutãnensa daga gare shi, shi ne mafi girman zunubi a wurin Allah.\" Kuma fitina ita ce mafi girma daga kisa. Kuma bã su gushẽwa suna yãƙinku har su mayar da ku daga barin addininku idan za su iya. Kuma wanda ya yi ridda daga gare ku ga barin addininsa har ya mutu alhãli kuwa yana kãfiri, to, waɗannan ayyukansu sun ɓãci a cikin dũniya da Lãhira. Kuma waɗannan abõkan Wuta ne, sũ a cikinta madawwama ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-30.json","nextPage":"/ha/s002-32.json"}}