{"results":[{"aya":"281","id":288,"locale":"ha","sura":"002","text":"Kuma ku ji tsõron wani yini wanda ake mayar da ku a cikinsa zuwa ga Allah, sa'an nan kuma a cika wa kõwane rai abin da ya sanã'anta, kuma sũ bã a zãluntar su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"282","id":289,"locale":"ha","sura":"002","text":"Yã ku waɗanda suka yi ĩmãni! Idan kun yi mu'ãmalar bãyar da bãshi zuwa ga wani ajali ambatacce, sai ku rubũta shi. Kuma wani marubuci ya yi rubũtu a tsakaninku da ãdalci. Kuma kada marubũci ya ki rubũtãwa, kamar yadda Allah Ya sanar da shi, sai ya rubũta. Kuma wanda bãshin yake a kansa sai ya yi shibta, kuma ya ji tsõron Allah, Ubangijinsa, da taƙawa, kuma kada ya rage wani abu daga gare shi. To, idan wanda bãshin yake a kansa yã kasance wãwã ne kõ kuwa rarrauna, kõ kuwa shi bã ya iya shibta, to, sai waliyyinsa ya yi shibtar da ãdalci. Kuma ku shaidar da shaidu biyu daga mazanku, to, idan ba su zama maza biyu ba, to, namiji guda da mãtã biyu, daga waɗanda kuke yarda da su daga shaidun dõmin mantuwar ɗayansu, sai gudarsu ta mazãkũtar da ɗayar. Kuma kada shaidun su ƙi, idan an kira su. Kuma kada ku ƙõsa ga rubũta shi, ƙarami ya kasance kõ babba, zuwa ajalinsa. Wancan ne mafi ãdalci a wurin Allah kuma mafi tsayuwa ga shaida, kuma mafi kusa ga rashin shakkarku. Sai idan ya kasance fatauci ne halartacce wanda kuke gẽwayarwa da shi hannu da hannu a tsakãninku to bãbu laifi a kanku, ya zama ba ku rubũta shi ba. Kuma ku shaidar idan kun yi sayayya. Kuma kada a wahalarda marubuci, kuma kada a wahalar da shaidu kuma idan kun aikata to, lalle ne, shi fãsiƙanci ne game da ku. Kumaku bi Allah da takƙawa, kuma Allah Ya sanar da ku. Kuma Allah ga dukan kõme Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"283","id":290,"locale":"ha","sura":"002","text":"Kuma idan kun kasance a kan tafiya, kuma ba ku sami marubũci ba, to, a bãyar da jingina karɓaɓɓiya (ga hannu). To, idan sãshenku ya amince wa sãshe, to, wanda aka amincẽ wannan sai ya bãyar da amãnarsa, kuma ya bi Allah, Ubangijinsa, da taƙawa. Kuma kada ku ɓõye shaida, kuma wanda ya ɓõye ta, to, shi mai zunubin zũciyarsa ne. KumaAllah ga abin da kuke aikatãwa Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"284","id":291,"locale":"ha","sura":"002","text":"Allah ne, da abin da yake a cikin sammai da abin da yake a cikin ƙasa, kuma idan kun bayyana abin da yake a cikin zukatanku (na shaida), ko kuka ɓõye shi, Allah zai bincike ku da shi, sa'an nan Ya yi gãfara ga wanda Yake so, kuma Ya azabta wanda Yake so. Kuma Allah a kan dukan kõme Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"285","id":292,"locale":"ha","sura":"002","text":"Manzon Allah yã yi ĩmãni da abin da aka saukar zuwa gare shi daga Ubangijinsa, da mũminai. Kõwanensu yã yi ĩmãni da Allah, da mala'ikunSa, da littattafanSa, da manzanninSa. Bã mu rarrabẽwa a tsakãnin daya daga manzanninSa. Kuma (mũminai) suka ce: \"Mun ji kuma mun yi dã'a; (Muna nẽman) gãfararKa, yã Ubangijinmu, kuma zuwa a gare Ka makõma take \"","translator":"Abubakar Mahmoud Gumi"},{"aya":"286","id":293,"locale":"ha","sura":"002","text":"Allah ba Ya kallafa wa rai fãce ikon yinsa, yana da lãdar abin da ya tsirfanta, kuma a kansa akwai zunubin abin da ya yi ta aikatãwa: \"Yã Ubangijinmu! Kada Ka kãmã mu, idan mun yi mantuwa, ko kuma mun yi kuskure. Yã Ubangijinmu! Kuma kada Ka aza nauyi a kanmu, kamar yadda Ka aza shi a kan waɗanda suke a gabãninmu. Yã Ubangijinmu! Kada Ka sanya mu ɗaukar abin da bãbu ĩko gare mu da shi. Kuma Ka yãfe daga gare mu, kuma Ka gãfarta mana, kuma Ka yi jin ƙai gare mu. Kai ne Majibincinmu, sabõda haka Ka taimake mu a kan mutãnen nan kãfirai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-40.json"}}