{"results":[{"aya":"246","id":253,"locale":"ha","sura":"002","text":"Shin, ba ka gani ba zuwa ga wasu mashãwarta daga Bani Isrã'ĩla daga bãyan Mũsã, a lõkacinda suka ce ga wani annabi nãsu: \"Naɗã mana sarki, mu yi yãƙi a cikin hanyar Allah.\" Ya ce: \"Ashe, akwai tsammãninku idan an wajabta yãƙi a kanku cẽwa bã zã ku yi yãƙin ba?\" Suka ce: \"Kuma mẽne ne a gare mu, ba zã mu yi yãƙi ba, a cikin hanyar Allah, alhãli kuwa, haƙiƙa, an fitar da mu daga gidãjenmu da ɗiyanmu?\" To, a lõkacin da aka wajabta yãƙin a kansu, suka jũya, sai kaɗan daga gare su. Kuma Allah Masani ne ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"247","id":254,"locale":"ha","sura":"002","text":"Kuma annabinsu ya ce musu: \"Lalle ne, Allah ya naɗa muku ¦ãlũta ya zama sarki.\" Suka ce: \"Yãya ne sarauta zã ta kasance a gare shi, a kanmu, alhãli kuwa mũ ne mafi cancanta da sarauta daga gare shi, kuma ba a bã shi wata wadata ba daga dũkiya?\" Ya ce: \"Lalle ne, Allah Yã zãɓe shi a kanku, kuma Ya ƙãra masa yalwa a cikin ilmi da jiki. Kuma Allah Yana bãyar da mulkinSa ga wanda Yake so, kuma Allah Mawadaci ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"248","id":255,"locale":"ha","sura":"002","text":"Kuma annabinsu ya ce musu: \"Lalle ne alãmar mulkinSa ita ce akwatin nan ya zo muku, a cikinsa akwai natsuwa daga Ubangijinku da sauran kaya daga abin da Gidan Mũsã da Gidan Hãrũna suka bari malã'iku suna ɗaukarsa. Lalle ne a cikin wancan akwai alãma a gare ku (ta naɗin ¦ãlũta daga Allah ne) idan kun kasance mãsu ĩmãni.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"249","id":256,"locale":"ha","sura":"002","text":"A lõkacin da ¦ãlũta ya fita da rundunõnin, ya ce: \"Lalle ne Allah Mai jarrabarku ne da wani kõgi. To, wanda ya sha daga gare shi, to, ba shi daga gare ni, kuma wanda bai ɗanɗane shi ba to lalle ne shi, yana daga gare ni, fãce, wanda ya kamfata, kamfata guda da hannunsa.\" Sai suka sha daga gare shi, fãce kaɗan daga gare su. To, a lõkacin da (¦ãlũta) ya ƙẽtare shi, shi da waɗanda suka yi ĩmani tãre da shi, (sai waɗanda suka sha) suka ce: \"Babu ĩko a gare mu yau game da Jãlũta da rundunõninsa.\"Waɗanda suka tabbata cẽwa lalle sũ mãsu gamuwa ne da Allah, suka ce: \"Da yawa ƙungiya kaɗan ta rinjayi wata ƙungiya mai yawa da iznin Allah, kuma Allah Yana tãre da mãsu haƙuri.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"250","id":257,"locale":"ha","sura":"002","text":"Kuma a lõkacin da suka bayyana ga Jãlũta da rundunoninsa, suka ce: \"Yã Ubangijinmu! Ka zuba haƙuri a kanmu kuma Ka tabbatar da sãwayenmu, kuma Ka taimake mu a kan mutãnen nan kãfirai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"251","id":258,"locale":"ha","sura":"002","text":"Sai suka karya su da iznin Allah. Kuma Dãwudu ya kashe Jãlũta, kuma Allah Ya bã shi mulki da hikima kuma Ya sanar da shi daga abin da Yake so. Kuma bã dõmin tunkuɗẽwar Allah ga mutãne sãshensu da sãshe ba lalle ne dã ƙasa tã ɓãci; kuma amma Allah Ma'abũcin falala ne a kan tãlikai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"252","id":259,"locale":"ha","sura":"002","text":"Waɗancan ayõyin Allah ne: Muna karanta su a kanka da gaskiya: Kuma lalle ne kai, hakĩka, kana daga manzanni.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-35.json","nextPage":"/ha/s002-37.json"}}