{"results":[{"aya":"148","id":155,"locale":"ha","sura":"002","text":"Kuma kõwane ɓangare yana da alƙibla wadda yake shi mai fuskantar ta ne. Sai ku yi tsẽre zuwa ga ayyukan alhẽri, inda kuka kasance duka Allah zai zo da ku gabã ɗaya. Lalle ne Allah, a kan kõme, Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"149","id":156,"locale":"ha","sura":"002","text":"Kuma daga inda ka fita, to, sai ka jũyar da fuskarka a wajen Masallãci Tsararre kuma lalle tabbas, shi ne gaskiya daga Ubangijinka. Kuma Allah bai zama Mai gafala ba daga abin da kuke aikatãwa ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"150","id":157,"locale":"ha","sura":"002","text":"Kuma daga inda ka fita, to, ka jũyar da fuskarka a wajen Masallãci Tsararre kuma inda kuke duka, to, ku jũyar da fuskõkinku a wajensa, dõmin kada wata hujja ta kasance ga mutãne a kanku, fãce waɗanda suka yi zãlunci daga gare su. Sabõda haka kada ku ji tsõronsu kuma ku ji tsõrõNa kuma dõmin In cika ni'imaTa a kanku, kuma tsammãninku zã ku shiryu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"151","id":158,"locale":"ha","sura":"002","text":"Kamar yadda Muka aika Manzo a cikinku, daga gare ku, yana karanta ãyõyinMu a gare ku kuma yana tsarkake ku, kuma yana sanar da ku Littãfi da hikima, kuma yana sanar da ku abin da ba ku kasance kuna sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"152","id":159,"locale":"ha","sura":"002","text":"Sabõda haka, ku tuna Ni, In tunã ku, kuma ku yi gõdiya gare Ni, kuma kada ku butulce Mini.","translator":"Abubakar Mahmoud Gumi"},{"aya":"153","id":160,"locale":"ha","sura":"002","text":"Ya ku waɗanda suka yi ĩmãni! Ku nẽmi taimako da haƙuri game da salla. Lalle ne, Allah na tãre da mãsu haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"154","id":161,"locale":"ha","sura":"002","text":"Kada ku ce ga waɗanda ake kashẽwa a cikin hanyar Allah: \"Matattu ne.\" Ã'a, rãyayyu ne, kuma amma bã ku sansancẽwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-21.json","nextPage":"/ha/s002-23.json"}}