{"results":[{"aya":"274","id":281,"locale":"ha","sura":"002","text":"Waɗanda suke ciyar da dukiyõyinsu, a dare da yini, ɓõye da bayyane, to suna da sakamakonsu a wurin Ubangijinsu. Kuma bãbu tsõro a kansu, kuma ba su zama suna baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"275","id":282,"locale":"ha","sura":"002","text":"Wadanda suke cin ribã ba su tashi, fãce kamar yadda wanda da Shaiɗan yake ɗimautarwa daga shafa yake tashi. Wancan, dõmin lalle ne sun ce: \"Ciniki kamar riba yake.\"Kuma Allah Ya halatta ciniki kuma Ya haramta riba. To, wanda wa'azi daga Ubangijinsa, ya je masa, sa'an nan ya hanu, to yana da abin da ya shige, kuma al'amarinsa (ana wakkala shi) zuwa ga Allah. Kuma wanda ya kõma, to, waɗannan sũ ne abõkan Wuta, sũ a cikinta madawwama ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"276","id":283,"locale":"ha","sura":"002","text":"Allah Yana shãfe albarkar riba, kuma Yana ƙãra sadakõki. Kuma Allah bã Ya son dukan mai yawan kãfirci, mai zunubi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"277","id":284,"locale":"ha","sura":"002","text":"Lalle ne, waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, kuma suka tsayar da salla, kuma suka bãyar da zakka, suna da sakamakonsu a wurin Ubangijinsu, kuma bãbu tsõro a kansu, kuma ba su zama suna yin baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"278","id":285,"locale":"ha","sura":"002","text":"Yã ku waɗanda suka yi ĩmãni! Ku bi Allah da taƙawa kuma ku bar abin da ya rage daga riba, idan kun kasance mãsu ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"279","id":286,"locale":"ha","sura":"002","text":"To, idan ba ku aikata ba to, ku sani fa da akwai yãƙi daga Allah da ManzonSa. Kuma idan kun tũba to kuna da asalin dũkiyõyinku, bã ku zãlunta, kuma bã a zãluntar ku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"280","id":287,"locale":"ha","sura":"002","text":"Kuma idan ma'abucin wahala ya kasance (mawahalci) to, jinkirtãwa ake yi zuwa ga sauƙin al'amarinsa, kuma dã kun yi sadaka, shi ne mafi alhẽri a gare ku, idan kun kasance kuna sani.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-39.json","nextPage":"/ha/s002-41.json"}}