{"results":[{"aya":"099","id":106,"locale":"ha","sura":"002","text":"Kuma lalle ne haƙĩƙa Mun saukar, zuwa gare ka, ãyõyi bayyanannu, kuma ba wanda yake kãfirta da su fãce fãsikai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"100","id":107,"locale":"ha","sura":"002","text":"Shin, kuma a kõ da yaushe suka ƙulla wani alkawari sai wani ɓangare daga gare su ya, yi jĩfa da shi? Ã'a, mafi yawansu bã su yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"101","id":108,"locale":"ha","sura":"002","text":"Kuma a lõkacin da wani manzo (Muhammadu) daga wurin Allah ya je musu, mai gaskatãwa ga abin da yake tãre da su, sai wani ɓangare daga waɗanda aka bai wa Littãfi, suka yar da Littãfin (Alƙur'ãnin) Allah a bãyan bãyansu, kamar dai sũ ba su sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"102","id":109,"locale":"ha","sura":"002","text":"Kuma suka bi abin da shaiɗãnu ke karantawa a kan mulkin Sulaimãnu, kuma Sulaimãnu bai yi kãfirci ba, kuma Shaidãnun, sũ ne suka yi kãfirci, suna karantar da mutãne sihiri. Kuma ba a saukar da shi ba a kan malã'iku biyu a Bãbila, Harũta da Mãrũta. Kuma ba su sanar da kõwa ba balle su ce: \"Mũ fitina kawai ne, sabõda haka kada ka kãfirta,\" balle har su yi ta nẽman ilmin abin da suke rarrabẽwa tsakãnin mutum da mãtarsa da shi daga gare su. Kuma su (mãsu yin sihirin) ba su zama mãsu cũtar da kõwa da shi ba, fãce da iznin Allah. Kuma suna nẽman ilmin abin da yake cũtar da su, kuma bã ya amfaninsu. Kuma lalle ne, haƙiƙa, sun sani, tabbas, wanda ya saye shi, bã ya da wani rabo a cikin Lãhira. Kuma tir da abin da suka sayar da rãyukansu da shi, dã sun kasance suna sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"103","id":110,"locale":"ha","sura":"002","text":"Kuma dã lalle ne sũ, sun yi ĩmani, kuma sun yi taƙawa, haƙiƙa, da sakamako daga wurin Allah shi ne mafi alhẽri, dã sun kasance suna sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"104","id":111,"locale":"ha","sura":"002","text":"Yã kũ waɗanda suka yi ĩmani! Kada ku ce: 'Rã'inã' kuma ku ce: 'Jinkirtã manã', kuma ku saurara. Kuma kãfirai suna da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"105","id":112,"locale":"ha","sura":"002","text":"Waɗanda suka kãfirta daga Ma'abuta Littãfi, bã su son a saukar da wani alhẽri a kanku daga Ubangijinku, kuma mushirikai mã bã su so. Kuma Allah Yana keɓance da wanda Yake so da rahamarSa. Kuma Allah Ma'abũcin falala mai girma ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-14.json","nextPage":"/ha/s002-16.json"}}