{"results":[{"aya":"022","id":29,"locale":"ha","sura":"002","text":"Wanda Ya sanya muku ƙasa shimfiɗa, kuma sama gini, kuma Ya saukar da ruwa daga sama, sa'an nan Ya fitar da abinci daga 'ya'yan itãce game da shi, sabõda ku. Sabõda haka kada ku sanya wa Allah wasu kĩshiyõyi, alhãli kuwa kuna sane.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":30,"locale":"ha","sura":"002","text":"Kuma idan kun kasance a cikin shakka daga abin da Muka sassaukar ga Bãwanmu, to, ku zõ da sũra guda daga misalinsa (Alƙur'ãni). Kuma ku kirãwo shaidunku baicin Allah, idan kun kasance mãsu gaskiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":31,"locale":"ha","sura":"002","text":"To, idan ba ku aikata (kãwo sura) ba, to, bã zã ku aikataba, sabõda haka, ku ji tsoron wuta, wadda makãmashinta mutãne da duwãtsu ne, an yi tattalinta dõmin kãfurai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":32,"locale":"ha","sura":"002","text":"Kuma ka bãyar da bishãra ga waɗanda suka yi ĩmãni. kuma suka aikata ayyuka na ƙwarai, cẽwa lallene, suna da gidãjen Aljanna, ƙõramu na gudãna daga ƙarƙashinsu. Ko da yaushe aka azurta su da abinci daga wasu 'ya'yan itãce daga gare su, sai su ce: \"Wannan shi ne aka azurta mu da shi daga gabãnin haka,\" Kuma a je musu da shi yana mai kama da juna, Kuma sunã da, a cikin su, mãtan aure mãsu tsarki, kuma su, cikin su madawwama ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":33,"locale":"ha","sura":"002","text":"Lalle ne, Allah bã Ya jin kunyar Ya bayyana wani misãli, kõwane iri ne, sauro da abin da yake bisa gare shi. To, amma waɗanda suka yi ĩmãni, sai su san cewa lalle shi ne gaskiya daga Ubangijin su, kuma amma waɗanda suka kãfirta, sai su ce: \"Mẽne ne Allah Ya yi nufi da wannan ya zama misãli?\" na ɓatar da wasu mãsu yawa da shi, kuma Yana shiryar da wasu mãsu yawada shi, kuma bã Ya ɓatarwa da shi fãce fasiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":34,"locale":"ha","sura":"002","text":"Waɗanda suke warware alƙawarin Allah daga bãyan ƙulla shi, kuma su yanke abin da Allah Ya yi umurni da shi a sãdar, kuma suna ɓarna a cikin ƙasa, waɗannan sũ ne mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":35,"locale":"ha","sura":"002","text":"Yaya kuke kãfirta da Allah, alhãli kuwa kun kasance matattu sa'an nan Ya rãyar da ku, sa'nnan kuma Ya matar da ku, sa'an nan kuma Ya rãya ku, sa'an nan zuwa gare Shi ake mayar da ku?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-3.json","nextPage":"/ha/s002-5.json"}}