{"results":[{"aya":"085","id":92,"locale":"ha","sura":"002","text":"Sa'an nan kuma, gã ku, yã waɗannan! Kuna kashe kanku, kuma kuna fitar da wani ɓangare daga gare ku daga gidãjensu, kuna taimakon jũna a kansu da zunubi da zãlunci kuma idan kãmammu suka je muku kuna fansarsu alhãli kuwa shĩ fitar da su abin da aka haramta muku ne. Shin fa, kuna ĩmãni da sãshen Littãfin ne, kuma ku kãfirta da sãshe? To, mẽne ne sakamakon wanda ke aikata wancan daga gare ku fãce wulãkanci a cikin rãyuwar dũniya? Kuma a Rãnar ¡iyãma ana mayar da su zuwa ga mafi tsananin azãba. Kuma Allah bai zama Mai gafala ba daga barin abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"086","id":93,"locale":"ha","sura":"002","text":"Waɗannan su ne waɗanda suka sayi rãyuwar dũniya da Lãhira, dõmin haka bã zã a sauƙaƙa azãba ba daga kansu, kuma sũ, bã ataimakonsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"087","id":94,"locale":"ha","sura":"002","text":"Kuma lalle ne, haƙĩƙa, Munbai wa Mũsã Littãfi, kuma Mun biyar daga bãyansa da wasu Manzanni, kuma Muka bai wa Ĩsã ɗan Maryama hujjõji bayyanannu, kuma Muka ƙarfafa shi da Rũhi mai tsarki. Shinfa, kõ da yaushe wani manzo ya je muku tãre da abin da rãyukanku bã su so, sai ku kangara, wani ɓangare kun ƙaryata, kuma wani ɓangare kuna kashẽwa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"088","id":95,"locale":"ha","sura":"002","text":"Kuma suka ce: \"Zukatanmu suna cikin rufi.\" A'a, Allah Yã la'ane su, dõmin kafircinsu kadan kwarai suke yin ĩmãni!","translator":"Abubakar Mahmoud Gumi"},{"aya":"089","id":96,"locale":"ha","sura":"002","text":"Kuma a lõkacin da wani Littãfi daga wurin Allah ya je musu, mai gaskatãwa ga abin da yake tãre da su, alhãli kuwa sun kasance daga gabãnin haka suna fãtar taimako da shi a kan waɗanda suka kãfirta. To, a lõkacin da abin da suka sani ya je musu, sai suka kãfirta da shi. Sabõda haka la'anar Allah ta tabbata a kan kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"090","id":97,"locale":"ha","sura":"002","text":"Tir, da abin da suka sayi rãyukansu da shi; watau su kãfirta da abin da Allah Ya saukar sabõda zãlunci; kada Allah Ya saukar da falalarsa a kan wanda Yake so daga bãyinsa. Sai suka kõmo da fushi game da wani fushi. Kuma ga kãfirai akwai azãba mai wulãƙantarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"091","id":98,"locale":"ha","sura":"002","text":"Kuma idan aka ce musu: \"Ku yi ĩmãni da abin da Allah Ya saukar.\" Sai su ce: \"Muna ĩmãni da abin da aka saukar a gare mu,\" kuma suna kãfircẽwa da abin da ke bãyansa, alhãli kuwa, shi ne gaskiyar (da suka sani) mai gaskatawa ga abin da yake tãre da su (na Attaura) Ka ce: \"To, don me kuke kashe annabãwan Allah gabãnin wannan, idan kun kasance mãsu bãyar da gaskiya?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-12.json","nextPage":"/ha/s002-14.json"}}