{"results":[{"aya":"197","id":204,"locale":"ha","sura":"002","text":"Hajji watanni ne sanannu. To, wanda ya yi niyyar hajji a cikinsu to bãbu jimã'i kuma bãbu fãsiƙanci, kuma bãbu jãyayya a cikin hajji. Kuma abin da kuka aikata daga alhẽri, Allah Ya san shi. Kuma ku yi guzuri. To, mafi alhẽrin guzuri yin taƙawa. Kuma ku bi Ni da taƙawa, ya ma'abuta hankula.","translator":"Abubakar Mahmoud Gumi"},{"aya":"198","id":205,"locale":"ha","sura":"002","text":"Bãbu laifi a kanku ga ku nẽmi falala daga Ubangijinku. Sa'an nan idan kun malãlo daga Arafãt, sai ku yi ta ambatar Allah a wurin Mash'aril Harãmi kuma ku tuna Shi kamar shiriyar da Ya yi muku kuma lalle ne kun kasance a gabãninsa, haƙĩƙa, daga ɓatattu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"199","id":206,"locale":"ha","sura":"002","text":"Sa'an nan kuma ku malãlo daga inda mutãne suke malalowa. Kuma ku nemi gafara ga Allah. Lalle Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"200","id":207,"locale":"ha","sura":"002","text":"To, idan kun ƙãre ayyukan hajji, sai ku ambaci Allah kamar ambatarku ga ubanninku, kõ kuwa mafi tsanani ga ambato. To, daga cikin mutãne akwai wanda yake cẽwa: \"Ya Ubangjinmu! Ka bã mu a cikin dũniya! Kuma bã ya da wanirabo a cikin Lãhira.","translator":"Abubakar Mahmoud Gumi"},{"aya":"201","id":208,"locale":"ha","sura":"002","text":"Kuma daga gare su akwai wanda yake cẽwa: \"Yã Ubangijinmu! Ka bã mu mai kyau a cikin dũniya da mai kyau a cikin Lãhira, kuma Ka tsare mana azãbar Wuta!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"202","id":209,"locale":"ha","sura":"002","text":"Waɗannan suna da rabo daga abin da suka sanã'anta; kuma Allah Mai gaggãwar sakamako da yawa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"203","id":210,"locale":"ha","sura":"002","text":"Kuma ku ambaci Allah a cikin kwanuka ƙidayayyu. To, wanda ya yi gaggawa a cikin kwana biyu, to, bãbu laifi a kansa, kuma wanda ya jinkirta, to, bãbu laifi a kansa, ga wanda ya yi taƙawa. Kuma ku bi Allah da taƙawa, kuma ku sani cewa lalle ne kũ, zuwa gare Shi ake tãrã ku.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-28.json","nextPage":"/ha/s002-30.json"}}