{"results":[{"aya":"071","id":78,"locale":"ha","sura":"002","text":"Ya ce: \"Lalle ne Shi, Yana cẽwa: \"Ita wata sãniya ce; ba horarra bã tana noman ƙasa, kuma ba ta shayar da shuka, lãfiyayya ce: bãbu wani sõfane a cikinta.\" Suka ce: \"Yanzu kã zo da gaskiya. Sai suka yanka ta, kamar ba zã su aikata ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":79,"locale":"ha","sura":"002","text":"Kuma a lõkacin da kuka yi kisan kai, kuka dinga tunkuɗa wa jũna laifĩ a cikinsa, kuma Allah Mai fitar da abin da kuka kasance kuna ɓõyẽwa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":80,"locale":"ha","sura":"002","text":"Sai Muka ce: \"Ku dõke shi da wani sãshenta.\" Kamar wancan ne Allah Yake rãyar da matattu, kuma Ya nũna muku ayõyinSa, tsammãninku kuna hankalta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":81,"locale":"ha","sura":"002","text":"San'nan kuma zukãtanku, suka ƙẽƙashe daga bãyan wancan. Sabõda haka suka zamanto kamar duwatsu. Ko mafi tsananin ƙeƙashewa. kuma lalle ne daga duwãtsu, haƙĩka, akwai abin da maremari suke ɓuɓɓuga daga gare shi, kuma lalle ne daga gare su, haƙĩƙa, akwai abin da yake tsatstsagewa har ruwa ya fita daga gare shi, kuma lalle ne, haƙĩƙa, daga gare su, haƙĩƙa, akwai da yake fãɗõwa dõmin tsõron Allah, kuma Allah bai zama gãfili ba daga barin abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":82,"locale":"ha","sura":"002","text":"Shin fa kuna tsammãnin zã su yi imãni sabõda ku, alhãli kuwa, haƙĩƙa, wata ƙungiya daga gare su sun kasance suna jin maganar Allah, sa'an nan kuma su karkatar da ita daga bãyan sun gãne ta, alhãli sũ, suna sane?","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":83,"locale":"ha","sura":"002","text":"Kuma idan sun haɗu da waɗanda suka yi ĩmãni sukan ce: \"Mun yi ĩmãni,\" kuma idan sãshensu ya wõfinta zuwa ga sãshe, sukan ce: \"Shin, kuna yi musu magana da abin da Allah Ya buɗa muku ne dõmin su yi muku hujja da shi a wurin Ubangijinku?\" Shin fa, bã ku hankalta?","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":84,"locale":"ha","sura":"002","text":"Shin, kuma bã su sanin cẽwa lalle ne Allah Yana sanin abin da suke ɓõyẽwa da abin da suke bayyanãwa?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-10.json","nextPage":"/ha/s002-12.json"}}