{"results":[{"aya":"176","id":183,"locale":"ha","sura":"002","text":"Wancan dõmin lalle ne Allah Ya saukar da Littafi da gaskiya, kuma lalle ne waɗanda suka sãɓã a cikin Littãfin, haƙĩƙa, suna a cikin sãɓãni mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"177","id":184,"locale":"ha","sura":"002","text":"Bai zama addini ba dõmin kun jũyar da fuskõkinku wajen gabas da yamma, kuma amma addini shi ne ga wanda ya yi ĩmãni da Allah da Rãnar Lãhira da malã'iku da Littattafan sama da Annabãwa, kuma ya bãyar da dũkiya, akan yana son ta, ga mai zumunta da marãyu da matalauta da ɗan hanya da mãsu rõƙo, kuma a cikin fansar wuya, kuma ya tsayar da salla, kuma ya bãyar da zakka, da mãsu cika alkawari idan sun ƙulla alkawarin da mãsu haƙuri a cikin tsanani da cũta da lõkacin yãƙi. Waɗannan su ne suka yi gaskiya. Kuma waɗannan su ne mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"178","id":185,"locale":"ha","sura":"002","text":"Yã kũ waɗanda suka yi ĩmãni! An wajabta, a kanku, yin ƙisãsi a cikin kasassu. ɗa da ɗa kuma bãwa da bãwa, kuma mace da mace, to, wanda aka yi rangwamen wani abu gare shi daga ɗan'uwansa to a bi da alhẽri da biya zuwa gare, shi da kyautatãwa. Wancan sauƙaƙewa ne daga Ubangijinku, kuma rahama ce. To, wanda ya yi zãlunci a bãyan wancan, to, yana da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"179","id":186,"locale":"ha","sura":"002","text":"Kuma kuna da rãyuwa a cikin ƙisãsi, yã ma'abuta hankula; tsammãninku, zã ku yi taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"180","id":187,"locale":"ha","sura":"002","text":"Kuma an wajabta, a kanku idan mutuwa ta halarci ɗayanku, idan ya bar wata dũkiya, wasiyya dõmin mahaifa da dangi bisa ga abin da aka sani; wajabce a kan mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"181","id":188,"locale":"ha","sura":"002","text":"To, wanda ya musanya masa a bãyan ya ji shi, to, kawai laifinsa yana a kan waɗanda suke musanya shi. Lalle ne, Allah Mai ji ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"182","id":189,"locale":"ha","sura":"002","text":"To, wanda ya ji tsõron karkata ko kuwa wani zunubi daga mai wasiyyar, sai ya yi sulhi a tsakãninsu to bãbu laifi a kansa. Lalle ne Allah, Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-25.json","nextPage":"/ha/s002-27.json"}}