{"results":[{"aya":"057","id":64,"locale":"ha","sura":"002","text":"Kuma Muka sanya girgije ya yi inuwa a kanku, kuma Muka saukar da darɓa da tantabaru a kanku; \"Ku ci daga mãsu dãɗin abin da Muka azurta ku.\" kuma ba su zãlunce Mu ba, kuma amma kansu suka kasance suna zãlunta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":65,"locale":"ha","sura":"002","text":"Kuma a lokacin da Muka ce: \"Ku shiga wannan alƙarya. San nan ku ci daga gareta, idan kuka so, bisa wadata, kuma ku shiga ƙofa kuna masu tawalu'i, kuma ku ce; \"kãyar da zunubai\" Mu gãfarta muku laifukanku, kuma zã mu ƙãra wa mãsu kyautatawa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":66,"locale":"ha","sura":"002","text":"Sai waɗanda suka yi zalunci suka sake magana watar wannan da aka ce musu, saboda haka muka saukar a kan waɗanda suka yi zãlunci da azãba daga sama sabõda abin da suka kasance suna yi na fãsiƙanci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":67,"locale":"ha","sura":"002","text":"Kuma a lokacin da Mũsa ya nemi shãyarwa domin mutãnensa, Muka ce; \"Ka dõki dũtsen da sandarka.\" Sai marmaro gõma sha biyu suka ɓuɓɓugo, haƙĩƙa, kõwaɗanne mutãne sun san wurin shansu. \"Ku ci kuma ku sha daga arziƙin Ubangijinku, kuma kada ku yi fasadi, a cikin ƙasa, kuna mãsu ɓarna.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":68,"locale":"ha","sura":"002","text":"Kuma a lõkacin da kuka ce: \"Yã Mũsã! Bã zã mu yi haƙuri ba a kan abinci guda. Sai ka rõƙa mana Ubangijinka Ya fitar mana daga abin da ƙasa take tsirarwa daga ganyenta, dumanta, da alkamarta da albasarta. Ya ce: \"Kuna nẽman musanya abin da yake mafi ƙasƙanci da wanda yake mafi alhẽri? Ku sauka wani birni (daga cikin birane), lalle ne, kuna da abin da kuka rõƙa. \"Kuma Muka dõka musu walãƙanci da talauci. Kuma suka kõma da wani fushi daga Allah. Wancan sabõda lalle su, sun kasance suna kãfirta da ãyõyin Allah, kuma suna kashe Aannabãwa, bãda hakki ba. Wancan, sabõda sãɓawarsu ne, kuma sun kasance suna ƙẽtarewar haddi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":69,"locale":"ha","sura":"002","text":"Lalle ne waɗanda suka yi ĩmãni, da waɗanda suka tũba, da Nasãra da Makarkata, wana ya yi ĩmani da Allah da Yinin Lãhira, kuma ya aikata aikin ƙwarai, to, suna da ijãrarsu a wurin Ubangijinsu, kuma bãbu tsõro a kansu, kuma ba su zama suna yin baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":70,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Muka riƙi alƙawarinku, kuma Muka ɗaukaka dũtse a bisa gareku: \"Ku kãma abin da Muka baku da ƙarfi. Kuma ku ambaci abin da yake a cikin sa, tsammãninku ku kãrekanku.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-8.json","nextPage":"/ha/s002-10.json"}}