{"results":[{"aya":"169","id":176,"locale":"ha","sura":"002","text":"Yana umurnin ku ne kawai da mugun aiki da alfãsha, kuma da ku faɗi abin da ba ku sani ba ga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"170","id":177,"locale":"ha","sura":"002","text":"Kuma idan aka ce musu: \"Ku bi abin da Allah Ya saukar,\" sai su ce: Ã'a, muna bin abin da muka iske ubanninmu a kansa.\" Shin, kuma kõ dã ubanninsu bã su hankaltar kõme, kuma bã su shiryuwa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"171","id":178,"locale":"ha","sura":"002","text":"Kuma misãlin (mai kiran) waɗanda suka kãfirta kamar misãlin wanda ke yin me! me! ga abin da ba ya ji ne, fãce kira da ƙãra, kurãme, bẽbãye, makafi, sabõda haka bã su hankalta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"172","id":179,"locale":"ha","sura":"002","text":"Yã ku waɗanda suka yi ĩmãni! Ku ci ku sha daga mãsu dãɗin abin da Muka azurta ku. Kuma ku gõde wa Allah, idan kun kasance Shi kuke bauta wa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"173","id":180,"locale":"ha","sura":"002","text":"Kawai abin da Ya haramta a kanku, mũshe da Jini da nãman alade da abin da aka kurũrũta game da shi ga wanin Allah. To, wanda aka matsã, wanin ɗan tãwãye, kuma banda mai zãlunci, to bãbu laifi a kansa. Lalle ne Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"174","id":181,"locale":"ha","sura":"002","text":"Lalle ne waɗannan da suke ɓõye abin da Allah Ya saukar daga Littãfi, kuma suna sayen kuɗi kaɗan da shi; waɗannan bã su cin kome a cikin cikkunansu fãce wuta, kuma Allah bã zai yi musu magana ba a Rãnar ¡iyãma, kuma bã zai tsarkake su ba, kuma suna da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"175","id":182,"locale":"ha","sura":"002","text":"Waɗannan su ne waɗanda suka sayi ɓata da shiriya, kuma azãba da gãfara. To, me ya yi haƙurinsu a kan Wuta!","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-24.json","nextPage":"/ha/s002-26.json"}}