{"results":[{"aya":"260","id":267,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Ibrãhĩm ya ce: \"Ya Ubangijina! Ka nũna mini yadda Kake rãyar da matattu.\" Ya ce: \"Shin, kuma ba ka yi ĩmãni ba?\" Ya ce: \"Na'am! Kuma amma dõmin zũciyãta, ta natsu.\" Ya ce: \"To ka riƙi huɗu daga tsuntsãye, ka karkatar da su zuwa gare ka, ka yanka su, sa'an nan kuma ka sanya juzu'i daga gare su a kan kõwane dũtse, sa'an nan kuma ka kira su zã su zo maka gudãne. Kuma ka sani cẽwa lalle Allah Mabuwãyi ne, Masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"261","id":268,"locale":"ha","sura":"002","text":"Sifar waɗanda suke ciyar da dũkiyõyinsu a cikin hanyar Allah, kamar sifar ƙwãyã ce wadda ta tsirar da zangarniya bakwai, a cikin kõwace zangarniya akwai ƙwãya ɗari. Kuma Allah Yana riɓinyawa ga wanda Ya so. Kuma Allah Mawadãci ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"262","id":269,"locale":"ha","sura":"002","text":"Waɗanda suke ciyar da dũkiyõyinsu a cikin hanyar Allah, sa'an nan kuma bã su biyar wa abin da suka ciyar ɗin da gõri, ko cũta, suna da sakamakonsu a wurin ubangijinsu, kuma bãbu tsõro a kansu, kuma ba su zama suna baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"263","id":270,"locale":"ha","sura":"002","text":"Magana mai kyau da gãfartawa su ne mafi alhẽri daga sadaka wadda wata cũtarwa take biyar ta. Kuma Allah Wadatacce ne, Mai haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"264","id":271,"locale":"ha","sura":"002","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku ɓãta sadakõkinku da gõri da cũtarwa, kamar wanda yake ciyar da dũkiyarsa dõmin nũna wa mutãne, kuma bã ya yin ĩmãni da Allah da Rãnar Lãhira. To, abin da yake misãlinsa, kamar falalen dũtse ne, a kansa akwai turɓãya, sai wãbilin hadari ya sãme shi, sai ya bar shi ƙanƙara. Bã su iya amfani da kõme daga abin da suka sanã'anta. Kuma Allah ba Ya shiryar da mutãne kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"265","id":272,"locale":"ha","sura":"002","text":"Kuma sifar waɗanda suke ciyar da dũkiyarsu dõmin nẽman yardõjin Allah, kuma da tabbatarwa daga kansu, kamar misãlin lambu ne a jigãwa wadda wãbilin hadari ya sãmu, sai ta bãyar da amfãninta ninki biyu To, idan wãbili bai sãme ta ba, sai yayyafi (ya ishe ta). Kuma Allah ga abin da kuke aikatawa Mai gani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"266","id":273,"locale":"ha","sura":"002","text":"Shin ɗayanku nã son cẽwa wani lambu ya kasance a gare shi daga dabĩnai da inabõbi' marẽmari suna gudãna daga ƙarƙashinsa, yana da, a cikinsa daga kõwane 'ya'yan itãce, kuma tsũfa ya sãme shi, alhãli kuwa yana da zũriyya masu rauni sai gũguwa wadda take a cikinta akwai wuta, ta sãme shi, har ta ƙõne? Kamar wancan ne Allah Yana bayyanãwar ãyõyi a gare ku, tsammãninku kuna tunãni.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-37.json","nextPage":"/ha/s002-39.json"}}