{"results":[{"aya":"120","id":127,"locale":"ha","sura":"002","text":"Kuma Yahũdu bã zã su yarda da kõme daga gare ka ba, kuma Nasãra bã zã su yarda ba, sai kã bi irin aƙidarsu. Ka ce: \"Lalle ne, shiriyar Allah ita ce shiriya.\" Kuma lalle ne idan ka bi son zũciyõyinsu a bãyan abin da ya zo maka na ilmi, bã ka da, daga Allah, wani majiɓinci, kuma bãbu wani mataimaki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"121","id":128,"locale":"ha","sura":"002","text":"Waɗanda Muka bai wa Littãfi suna karãtunsa a kan haƙƙin karãtunsa, waɗannan suna ĩmani da shi (Alƙur'ãni). Kuma wanda ya kãfirta da shi, to, waɗannan sũ ne mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"122","id":129,"locale":"ha","sura":"002","text":"Yã Banĩ Isrã'ĩla! Ku tuna ni'imaTa wadda Na ni'imtar da ita a kanku, kuma lalle ne Nĩ, Nã fĩfĩtã ku a kan tãlikai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"123","id":130,"locale":"ha","sura":"002","text":"Ku ji tsõron wani yini, (a cikinsa) wani rai bã ya tunkuɗe wa wani rai kõme kuma bã a karɓar fansa daga gare shi, kuma wani cẽto bã ya amfanin sa, kuma ba su zama ana taimakon su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"124","id":131,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Ubangijin Ibrãhim Ya jarrabẽ shi da wasu kalmõmi, sai ya cika su. Ya ce: \"Lalle ne Nĩ, Mai sanya ka shugaba dõmin mutãne ne.\" Ya ce: \"Kuma daga zũriyata.\" Ya ce: \"AlkawarĩNa bã zai sãmu azzãlumai ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"125","id":132,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Muka sanya ¦ãkin ya zama makõma ga mutãne, da aminci, kuma ku riƙi wurin salla daga Maƙãmi Ibrãhĩm, kuma Muka yi alƙawari zuwa ga Ibrãhĩm, da Ismã'ila da cẽwa: \"Ku tsarkake ¦ãkiNa dõmin mãsu ɗawãfi da mãsu lizimta da mãsu rukũ'i, mãsu sujada.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"126","id":133,"locale":"ha","sura":"002","text":"Kuma a lõkacin da lbrãhĩm ya ce: \"Yã Ubangijĩna! Ka sanya wannan gari amintacce, Ka azurta mutãnensa, daga 'ya'yan itãcen, wanda ya yi ĩmãni, daga gare su, da Allah da Ranar Lãhira.\" Allah Ya ce: \"Wanda ya kãfirta ma Ina jiyar da shi dãɗi kaɗan, sa'an nan kuma Ina tĩlastã shi zuwa ga azãbar Wuta. Kuma makõmar, ta munana.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-17.json","nextPage":"/ha/s002-19.json"}}