{"results":[{"aya":"029","id":36,"locale":"ha","sura":"002","text":"Shi ne Wanda Ya halitta muku abin da ke a cikin ƙasa gaba ɗaya, sa'an nan kuma Ya daidaita zuwa sama, sa'an nan Y a aikata su sammai bakwai. Kuma Shi ga dukan kõmai Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":37,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Ubangijinka Ya ce ga malã'iku: \"Lalle ne, Ni Mai sanya wani halĩfa ne a cikin ƙasa,\" suka ce: \"Ashe, zã Ka sanya a cikinta, wanda zai yi ɓarna a cikinta, kuma mu, muna yi maka tasbihi tare da gõde maka, kuma muna tsarkakewa gareka\" Ya ce: \"Lalle ne, Ni Na san abin da ba ku sani ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":38,"locale":"ha","sura":"002","text":"Kuma Ya sanar da Ãdam sũnãye dukansu, sa'an nan kuma ya gitta su a kan malã'iku, sa'n nan Ya ce: \"Ku gaya mini sũnayen waɗannan, idan kun nasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":39,"locale":"ha","sura":"002","text":"Suka ce: \"Tsarki ya tabbata a gare Ka! Bãbu sani a gare mu, lalle ne Kai, Kai ne Masani, Mai hikima.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":40,"locale":"ha","sura":"002","text":"Ya ce: \"Yã Ãdam! Ka gaya musu sũnãyensu.\" To, a lokacin da ya gaya musu sũnãyensu, (Allah) Ya ce: \"Ashe, ban ce muku ba, lalle Ni, Inã sane da gaibin sammai da ƙasa, kuma (Inã sane da) abin da kuke bayyanawa da abin da kuka kasance kuna ɓõyewa?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":41,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Muka ce ga malã'iku: \"Ku yi sujada ga Ãdam,\" Sai suka yi sujada, fãce Ibilĩsa ya ƙi, kuma ya yi girman kai, kuma ya kasance daga kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":42,"locale":"ha","sura":"002","text":"Kuma muka ce: \"Ya Ãdam! Ka zauna kai da matarka a gidan Aljanna, kuma ku ci daga gare ta, bisa wadãta, inda kuke so, kuma kada ku kusanci wannan itãciyar, har ku kasance daga azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-4.json","nextPage":"/ha/s002-6.json"}}