{"results":[{"aya":"225","id":232,"locale":"ha","sura":"002","text":"Allah ba Ya kãmã ku da laifi sabõda yãsasshiya a cikin rantsuwõyinku. Kuma amma Yana kama ku sabõda abin da zukãtanku suka sanã'anta. Kuma Allah Mai gãfara ne, Mai haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"226","id":233,"locale":"ha","sura":"002","text":"Ga waɗanda suke yin rantsuwa daga matansu akwai jinkirin watã huɗu. To, idan sun kõma, to, lalle ne Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"227","id":234,"locale":"ha","sura":"002","text":"Kuma idan sun yi niyyar saki, to, lalle ne, Allah Mai ji ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"228","id":235,"locale":"ha","sura":"002","text":"Kuma mãtã waɗanda aka saki aurensu, suna jinkiri da kansu tsarki uku. Kuma bã ya halatta a gare su, su ɓõye abin da Allah Ya halitta a cikin mahaifunsu, idan sun kasance suna yin ĩmãni da Allah da Rãnar Lãhira. Kuma mazan aurensu su ne mafiya haƙƙi ga mayar da su a cikin wancan, idan sun yi nufin gyãrawa. Kuma sũ mãtan suna da kamar abin da yake a kansu, yadda aka sani. Kuma maza suna da wata daraja a kansu (su mãtan). Kuma Allah Mabuwãyi ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"229","id":236,"locale":"ha","sura":"002","text":"Saki sau biyu yake, sai a riƙa da alh ẽri, ko kuwa a sallama bisa kyautatãwa. Kuma ba ya halatta a gare ku (maza) ku karɓe wani abu daga abin da kuka bã su, fãce fa idan su (ma'auran) na tsõron bã zã su tsayar da iyãkõkin Allah ba, Idan kun (danginsu) ji tsõron bã zã su tsayar da iyãkõkin Allah ba, to, bãbu laifi a kansu a cikin abin da ta yi fansa da shi. Waɗancan iyãkõkin Allah ne sabõda haka kada ku kẽtare su. Kuma wanda ya ƙẽtare iyãkõkin Allah, to waɗannan su ne azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"230","id":237,"locale":"ha","sura":"002","text":"Sa'an nan idan ya sake ta (na uku), to, bã ta halatta a gare shi, daga bãya, sai tã yi jima'i da wani miji waninsa. Sa'an nan idan (sãbon mijin, watau na biyu) ya sake ta, to, bãbu laifi a kansu ga su kõma wa (auren) jũna, idan sun (mijin farko da matar) yi zaton cẽwa zã su tsayar da iyãkõkin Allah, kuma waɗancan dõkõkin Allah ne Yana bayyana su ga mutãne waɗanda suke sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"231","id":238,"locale":"ha","sura":"002","text":"Kuma idan kun saki mãta, sa'an nan suka isa ga ajalinsu (iddarsu), sai ku riƙe su da alhẽri ko ku sallame su da alhẽri, kuma kada ku riƙe su a kan cũtarwa dõmin ta tsawaita idda. Kuma wanda ya aikata wancan, to, haƙĩƙa, yã zãlunci kansa. Kuma kada ku riƙi ãyõyin Allah da izgili. Kuma ku tuna ni'imar Allah da abin da Ya saukar a kanku na Littãfi da hikima. Yana yi muku wa'azi da shi. Kuma ku bi Allah da takawa kuma ku sani cewa lalle ne Allah ga dukan kõme Masani ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-32.json","nextPage":"/ha/s002-34.json"}}