{"results":[{"aya":"113","id":120,"locale":"ha","sura":"002","text":"Kuma Yahũdãwa suka ce: \"Nasãra ba su zamana a kan kõme ba,\" kuma Nasãra suka ce: \"Yahũdãwa ba su zamana a kan kõmeba,\" alhãli kuwa su, suna karãtun Littãfi. Kamar wancan ne waɗanda ba su sani ba suka faɗa, kamar maganarsu sabõda haka Allah ne ke yin hukunci a tsakãninsu a Rãnar ¡iyãma, a cikin abin da suka kasance suna sãɓawa jũna a cikinsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"114","id":121,"locale":"ha","sura":"002","text":"Kuma wãne ne mafi zãlunci daga wanda ya hana masallãtan Allah, dõmin kada a ambaci sunanSa a cikinsu, sai kuma ya yi aiki ga rushe su? Waɗannan bã ya kasancẽwa a gare su su shigẽ su fãce suna mãsu tsõro. Suna da, a cikin duniya wani wulãkanci, kuma suna da, a cikin Lãhira, azãba mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"115","id":122,"locale":"ha","sura":"002","text":"Kuma Allah ɗai yake da gabas da yamma sabõda haka, inda duk aka jũyar da ku, to, a can fuskar Allah take. Lalle ne, Allah Mawadãci ne, Mai ilmi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"116","id":123,"locale":"ha","sura":"002","text":"Kuma suka ce: \"Allah Yã riƙi ɗã.\" Tsarki yã tabbata a gare Shi! A'a, Shi ne da abin da yake a cikin sammai da ƙasa, dukansu, a gare Shi, mãsu ƙanƙan da kai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"117","id":124,"locale":"ha","sura":"002","text":"Mai kyautata halittar sammai da ƙasa, kuma idan Ya hukunta wani al'amari, sai kawai Ya ce masa: \"Kasance.\" Sai ya yi ta kasancewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"118","id":125,"locale":"ha","sura":"002","text":"Kuma waɗanda bã su da sani suka ce: \"Don me Allah bã Ya yi mana magana, ko wata ãyã ta zo mana?\" Kamar wancan ne waɗanda suke a gabãninsu suka faɗa, kamar maganarsu. zukãtansu sun yi kamã da jũna. Lalle ne, Mun bayyana ãyõyi ga mutãne masu sakankancewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"119","id":126,"locale":"ha","sura":"002","text":"Lalle ne Mun aike ka da gaskiya, kana mai bãyar da bishãra, kuma mai gargaɗi, kuma bã zã a tambaye ka ba, game da abõkan Wuta.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-16.json","nextPage":"/ha/s002-18.json"}}