{"results":[{"aya":"106","id":113,"locale":"ha","sura":"002","text":"Abin da Muka shãfe daga ãya, ko kuwa Muka jinkirtar da ita, zã Mu zo da mafi alhẽri daga gare ta ko kuwa misãlinta. Ashe, ba ka sani ba, cẽwa lalle ne, Allah a kan dukkan kõme Mai ĩkon yi ne?","translator":"Abubakar Mahmoud Gumi"},{"aya":"107","id":114,"locale":"ha","sura":"002","text":"Shin ba ka sani ba, cẽwa lalle ne Allah, Shĩ ne da mulkin sammai da ƙasa kuma bã ku da, baicin Allah, wani majiɓinci, kuma bã ku da wani mataimaki?","translator":"Abubakar Mahmoud Gumi"},{"aya":"108","id":115,"locale":"ha","sura":"002","text":"Kõ kuna nufin ku tambayi Manzonku, kamar yadda aka tambayi Mũsã a gabãnin haka? Kuma wanda ya musanya kãfirci da ĩmãni, to, lalle ne yã ɓace tsakar hanya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"109","id":116,"locale":"ha","sura":"002","text":"Mãsu yawa daga Ma'abuta Littãfi sunã gũrin dã sun mayar da ku, daga bãyan ĩmãninku, kãfirai, sabõda hãsada daga wurin rãyukansu, daga bayãn gaskiya tã bayyana a gare su. To, ku yãfe, kuma ku kau da kai, sai Allah Yã zo da umurninSa. Lalle ne Allah a kan dukkan kõme Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"110","id":117,"locale":"ha","sura":"002","text":"Kuma ku tsayar da salla, kuma ku bãyar da zakka. Kuma abin da kuka gabãtar dõmin kanku daga alhẽri, zã ku sãme shi a wurin Allah. Lalle ne Allah, ga abin da kuke aikatãwa Mai gani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"111","id":118,"locale":"ha","sura":"002","text":"Kuma suka ce: \"Bãbu mai shiga Aljanna fãce waɗanda suka zama Yahũdu ko Nasãra.\" Waɗancan tãtsũniyõyinsu ne. Ka ce: \"Ku kãwo dalilinku idan kun kasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"112","id":119,"locale":"ha","sura":"002","text":"Na'am! Wanda ya sallama fuskarsa ga Allah, alhãli kuwa yana mai kyautatãwa, to, yana da ijãrarsa, a wurin Ubangijinsa, kuma bãbu tsõro a kansu, kuma ba su zama suna baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-15.json","nextPage":"/ha/s002-17.json"}}