{"results":[{"aya":"141","id":148,"locale":"ha","sura":"002","text":"Waccan, wata al'umma ce, tã riga ta shige, suna da abin da suka sana'anta kuma kuna da abin da kuka sana'anta kuma bã a tambayar ku daga abin da suka kasance suna aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"142","id":149,"locale":"ha","sura":"002","text":"Wãwãye daga mutãne zã su ce: Mẽne ne ya jũyar da su daga alƙiblarsu wadda suka kasance a kanta? Ka ce: \"Allah ¦ai ne Yake da gabas da yamma, Yana shiryar da wanda Yake so zuwa ga hanya madaidaiciya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"143","id":150,"locale":"ha","sura":"002","text":"Kuma kamar wancan, Muka sanya ku al'umma matsakaiciya dõmin ku kasance mãsu bãyar da shaida a kan mutãne. Kuma Manzo ya kasance mai shaida a kanku. Kuma ba Mu sanya Alƙibla wadda ka kasance a kanta ba, fãce dõmin Mu san wanda yake biyar Manzo daga wanda yake jũyãwa a kan duga-dugansa. Kuma lalle ne, tã kasance haƙĩƙa, mai girma, sai a kan waɗanda Allah Ya shiryar. Kuma ba ya yiwuwa ga Allah Ya tõzartar da ĩmãninku. Lalle ne, Allah, ga mutãne, haƙĩƙa, Mai tausayi ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"144","id":151,"locale":"ha","sura":"002","text":"Lalle ne, Muna ganin jujjũyãwar fuskarka a cikin sama. To, lalle ne, Mu jũyar da kai ga Alƙibla wadda kake yardã da ita. Sai ka jũyar da fuskarka wajen Masallãci Tsararre, kuma inda duk kuka kasance, to, ku jũyar da fuskõkinku jiharsa. Kuma lalle ne waɗanda aka bai wa Littãfi, haƙĩƙa su, sunã sanin lalle ne, shĩ ne gaskiya, daga Ubangijinka. Kuma Allah bai zama Mai gafala ba daga abin da suke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"145","id":152,"locale":"ha","sura":"002","text":"Kuma hakĩka, idan ka je wawaɗanda aka bai wa Littafi da dukan ãyã, bã zã su bi Alƙiblarka ba, kuma kai ba ka zama mai bin Alƙiblarsu ba, kuma sãshensu bã mai bin Alƙiblar sãshe ba ne. Kuma haƙĩƙa, idan ka bi son zũciyõyinsu daga bãyan abin da ya zo maka daga ilmi, lalle ne kai, sa'an nan, haƙiƙa, azzãlumi kake.","translator":"Abubakar Mahmoud Gumi"},{"aya":"146","id":153,"locale":"ha","sura":"002","text":"Waɗanda Muka bã su Littãfi, suna saninsa kamar yadda suke sanin ɗiyansu. Kuma lalle ne wani ɓangare daga gare su, haƙiƙa, suna ɓõyewar gaskiya alhãli kuwa sũ, suna sane.","translator":"Abubakar Mahmoud Gumi"},{"aya":"147","id":154,"locale":"ha","sura":"002","text":"Gaskiya daga Ubangijinka take sabõda haka, lalle kada ka kasance daga mãsu shakka.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-20.json","nextPage":"/ha/s002-22.json"}}