{"results":[{"aya":"127","id":134,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Ibrãhĩm yake ɗaukaka harsãshin gini ga ¦ãkin, da Ismã'ĩla (suna cẽwa:) \"Yã Ubangijnmu! Ka karɓa daga gare mu, lalle ne Kai, Kai ne Mai ji, Mai sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"128","id":135,"locale":"ha","sura":"002","text":"\"Ya Ubangijnmu! Ka sanyã mu, mu biyu, waɗanda suka sallama (al'amari) gare Ka, kuma daga zuriyarmu (Ka sanya) al'umma mai sallamãwa zuwa gare Ka, Kuma Ka nũna mana wurãren ibãdar hajjinmu, kuma Ka karɓi tũba a kanmu. Lalle ne Kai, Kai ne Mai karɓar tũba, Mai rahama.","translator":"Abubakar Mahmoud Gumi"},{"aya":"129","id":136,"locale":"ha","sura":"002","text":"\"Ya Ubangijinmu! Ka aiko, a cikinsu, wani manzo daga gare su, yana karanta musu ãyõyinKa, kuma yana karantar da su Littãfin da hikimar, kuma yana tsarkake su. Lalle ne Kai, Kai ne Mabuwãyi Mai hikima.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"130","id":137,"locale":"ha","sura":"002","text":"Kuma wãne ne yake gudu daga aƙĩdar Ibrãhĩm, fãce wanda ya jãhilta ga ransa? Kuma lalle ne, haƙĩƙa, Mun zãɓe shi, a cikin dũniya, kuma lalle ne shi, a cikin Lãhira, haƙĩƙa, yana daga sãlihai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"131","id":138,"locale":"ha","sura":"002","text":"A lõkacin da Ubangijinsa Ya ce masa: \"Ka miƙa wuya,\" ya ce: \"Nã miƙa wuya ga Ubangijin tãlikai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"132","id":139,"locale":"ha","sura":"002","text":"Kuma lbrãhĩm ya yi wasiyya da ita ga ɗiyansa, kuma Ya'aƙũbu (ya yi wasiyya, suka ce:) \"Yã ɗiyãna! Lalle ne, Allah Ya zãɓã muku addini don haka kada ku mutu, lalle, fãce kuna Musulmi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"133","id":140,"locale":"ha","sura":"002","text":"Ko kun kasance halarce a lõkacin da mutuwa ta halarci Ya'aƙũbu, a lõkacin da ya ce wa ɗiyansa: \"Mẽne ne zã ku bauta wa daga bãyãna?\" Suka ce: \"Muna bauta wa Abin bautawarka kuma Abin bautawar ubanninka lbrãhĩm da lsmã'ĩla da Is'hãƙa, Ubangiji Guda, kuma mu a gare Shi mãsu miƙa wuya ne.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-18.json","nextPage":"/ha/s002-20.json"}}