{"results":[{"aya":"092","id":99,"locale":"ha","sura":"002","text":"Kuma lalle ne haƙĩƙa Mũsã ya zo muku da hujjõji bayyanannu, sa'an nan kuka riƙi maraƙi (daga bãyansa, alhãli kuwa kuna mãsu zãlunci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":100,"locale":"ha","sura":"002","text":"Kuma a lõkacin da Muka riƙi alkawarinku kuma Muka ɗaukaka dutse a bisa gare ku, (Muka ce:) \"Ku riƙi abin da Muka kãwo muku da ƙarfi kuma ku ji\" Suka ce: \"Mun ji kuma mun ƙi.\" Kuma aka zuba son maraƙin a cikin zukatansu sabõda kãfircinsu. Ka ce: \"Tir da abin da ĩmãninku yake umurnin ku da shi, har idan kun kasance mãsu ĩmãni!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":101,"locale":"ha","sura":"002","text":"Ka ce: \"Idan Gidan Lãhira ya kasance sabõda ku, a wurin Allah keɓe bã da sauran mutãne ba, to, ku yi gũrin mutuwa, idan kun kasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":102,"locale":"ha","sura":"002","text":"Kuma bã zã su yi gũrinta bahar abada sabõda abin da hannayensu, suka gabãtar. Kuma Allah Masani ne ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":103,"locale":"ha","sura":"002","text":"Kuma lalle ne, zã ka sãme su mafiya kwaɗayin mutãne a kan rãyuwa, kuma sũ ne mafiya kwaɗayin rãyuwa daga waɗanda suka yi shirka. ¦ayansu yana son dã zã a rãyar da shi shekara dubu, kuma bã ya zama mai nĩsantar da shi daga azãba dõmin an rãyar da shi. Kuma Allah, Mai gani ne ga abin da suke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":104,"locale":"ha","sura":"002","text":"Ka ce: Wanda ya kasance maƙiyi ga Jibirilu, to, lalle ne shi ya saukar da shi a kan zũciyarka da izinin Allah, yana mai gaskatãwa ga abin da yake gaba gare shi, kuma da shiriya da bishãra ga mũminai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":105,"locale":"ha","sura":"002","text":"Wanda ya kasance maƙiyi ga Allah da malã'ikunSa da manzanninSa da Jibirĩla da Mĩkã'ĩla to, lalle ne, Allah Maƙiyi ne ga kãfirai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-13.json","nextPage":"/ha/s002-15.json"}}