{"results":[{"aya":"134","id":141,"locale":"ha","sura":"002","text":"Waccan, wata al'umma ce, ta riga ta shige, tana da abin da ta sanã'anta kuma kuna da abin da kuka sanã'anta, Kuma bã zã a tambaye ku ba daga abin da suka kasance suna aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"135","id":142,"locale":"ha","sura":"002","text":"Kuma suka ce: \"Ku kasance Yahũdãwa ko Nasãra, kwã shiryu.\"Ka ce: \"A'a aƙidar Ibrãhĩm dai, maikarkata, zuwa ga gaskiya, kuma bai kasance daga mãsu shirki ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"136","id":143,"locale":"ha","sura":"002","text":"Ku ce: \"Mun yi ĩmãni da Allah, da abin da aka saukar zuwa gare mu, da abin da aka saukar zuwa ga Ibrãhĩm da Ismã'ĩla da Is'hãka da Ya'aƙũbu da jĩkõki, da abin da aka bai wa Mũsã da Ĩsã, da abin da aka bai wa annabãwa daga Ubangijinsu, bã mu rarrabẽwa a tsakãnin kõwa daga gare su, kuma mu, a gare Shi, mãsu miƙa wuya ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"137","id":144,"locale":"ha","sura":"002","text":"To, idan sun yi ĩmãni da misãlin abin da kuka yi ĩmãni da shi, to, lalle ne sun shiryu, kuma idan sun jũya bãya, to, suna a cikin sãɓãni kawai sabõda haka Allah zai isar maka a gare su, kuma Shi ne Mai ji, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"138","id":145,"locale":"ha","sura":"002","text":"Rinin Allah! Kuma wãne ne mafi kyau ga rini daga Allah? Kuma mu, a gare Shi, mãsu bautãwa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"139","id":146,"locale":"ha","sura":"002","text":"Ka ce: Shin kuna jãyayyar hujia ne da mu a cikin al'amarin Allah, alhãli kuwa Shi ne Ubangijinmu kuma Ubangijinku, kuma muna da ayyukanmu, kuma kuna da ayyukanku, kuma mũ, a gare Shi, mãsu tsarkakẽwane?","translator":"Abubakar Mahmoud Gumi"},{"aya":"140","id":147,"locale":"ha","sura":"002","text":"Ko kuna cẽwa: Lalle ne, Ibrãhĩm da Ismã'ĩla da Is'hãƙa da Ya'aƙũbu da Jĩkõki, sun kasance Yahũdãwa kõ kuwa Nasãra? Ka ce: Shin kũ ne kuke mafi sani kõAllah? Kuma wãne ne ya zama mafi zãlunci daga wanda ya bõye shaida a wurinsa daga Allah? Kuma Allah bai zama Mai gafala ba daga abin da kuke aikatãwa!","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ha/s002-19.json","nextPage":"/ha/s002-21.json"}}