{"results":[{"aya":"043","id":336,"locale":"ha","sura":"003","text":"\"Yã Maryamu! Ki yi ƙanƙan da kai ga Ubangijinki, kuma ki yi sujada, kuma ki yi rukũ'i tãre da mãsu rukũ'i.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":337,"locale":"ha","sura":"003","text":"Wannan yana daga lãbarun gaibi, Munã yin wahayinsa zuwa gare ka (Muhammadu). Ba ka kasance ba a wurinsu a lõkacin da suke jẽfa alƙalumansu (domin ƙuri'a) wãne ne zai yi rẽnon Maryam. Kuma ba ka kasance a wurinsu ba a lõkacin da suke ta yin husũma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":338,"locale":"ha","sura":"003","text":"A lõkacin da malã'iku suka ce \"Yã Maryamu! Lalle ne Allah Yana bã ki bushãra da wata kalma daga gare Shi; sũnansa Masĩhu ĩsa ɗan Maryama, yana mai daraja a dũniya da Lãhira kuma daga Makusanta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":339,"locale":"ha","sura":"003","text":"\"Kuma yana yi wa mutãne magana a cikin shimfiɗar jariri, da kuma lõkacin da yana dattijo, kuma yana daga sãlihai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":340,"locale":"ha","sura":"003","text":"Ta ce: \"Yã Ubangijina! Yãya yãro zai kasance a gare ni, alhãli kuwa wani mutum bai shãfe ni ba?\" (Allah) Ya ce: \"Kamar wannan ne, Allah yana halittar abin da Yake so. Idan Ya hukunta wani al'amari, sai ya ce masa, \"Ka kasance!, Sai yana kasancẽwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":341,"locale":"ha","sura":"003","text":"Kuma Ya sanar da shi rubũtu da hikima da Taurata da injĩla.","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":342,"locale":"ha","sura":"003","text":"Kuma (Ya sanya shi) manzo zuwa ga Bani Isrãila'ĩla (da sãko, cẽwa), Lalle ne, ni haƙĩƙa nã zõ muku, da wata ãyã daga Ubangijinku. Lalle ne ni ina halitta muku daga lãka, kamar siffar tsuntsu sa'an nan in hũra a cikinsa, sai ya kasance tsuntsu, da izinin Allah. Kuma ina warkar da wanda aka haifa makãho da kuturu, kuma ina rãyar da matottu, da izibin Allah. Kuma ina gayã muku abin da kuke ci da abin da kuke ajiyẽwa acikin gidãjenku. Lalle ne, a cikin wannan akwai ãyã a gare ku, idan kun kasance mãsu yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-6.json","nextPage":"/ha/s003-8.json"}}