{"results":[{"aya":"050","id":343,"locale":"ha","sura":"003","text":"\"Kuma inã mai gaskatãwa ga abin da yake a gabãnina daga Taurata. Kuma (nãzo) dõmin in halatta muku sãshen abin da aka haramta muku. Kuma nã tafo muku da wata ãyã daga Ubangijinku. Sai ku bi Allah da taƙawa, kuma ku yi mini ɗã'ã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":344,"locale":"ha","sura":"003","text":"\"Lalle Allah shi ne Ubangijina, kuma Ubangijinku, sai ku bauta Masa. Wannan ce hanya madaidaiciya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":345,"locale":"ha","sura":"003","text":"To, a lõkacin da Ĩsa ya gane kãfirci daga gare su, sai ya ce: \"Su wãne ne mataimakãna zuwa ga Allah?\" Hawãriyãwa suka ce: \"Mu ne mataimakan Allah. Mun yi ĩmani da Allah. Kuma ka shaida cẽwa lalle ne mu, mãsu sallamãwa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":346,"locale":"ha","sura":"003","text":"\"Yã Ubangijinmu! Mun yi imãni da abin da Ka saukar, kuma mun bi ManzonKa, sai Ka rubũta mu tãre da mãsu shaida..","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":347,"locale":"ha","sura":"003","text":"Kuma (Kãfirai) suka yi mãkirci, Allah kuma Ya yi musu (sakamakon) makircin, kuma Allah ne Mafi alhẽrin mãsu sãka wamãkirci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":348,"locale":"ha","sura":"003","text":"A lõkacin da Ubangiji Ya ce: \"Ya Ĩsa! Lalle NĨ Mai karɓar ranka ne, kuma Mai ɗauke ka ne zuwa gare Ni, kuma Mai tsarkake ka daga waɗanda suka kãfirta, kuma Mai sanya waɗanda suka bĩ ka a bisa waɗanda suka kãfirta har Rãnar ¡iyãma. Sa'an nan kuma zuwa gare Ni makõmarku take, sa'an nan in yi hukunci a tsakãninku, a cikin abin da kuka kasance kuna sãɓã wa jũna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":349,"locale":"ha","sura":"003","text":"\"To, amma waɗanda suka kãfirta sai In azabta su da azãba mai tsanani, a cikin dũniya da Lãhira, kuma bã su da wasu mãsu taimako.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-7.json","nextPage":"/ha/s003-9.json"}}