{"results":[{"aya":"155","id":448,"locale":"ha","sura":"003","text":"Lalle ne waɗanda suka jũya daga gare ku a ranar haɗuwar jama'a biyu, shaiɗan kawai ne ya talãlãɓantar da su, sabõda sãshen abin da suka tsirfanta. Kuma lalle ne haƙĩƙa, Allah Ya yãfe laifidaga gare su. Lalle Allah ne Mai gãfara Mai haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"156","id":449,"locale":"ha","sura":"003","text":"Yã ku waɗanda suka yi ĩmani! Kada ku kasance kamar waɗanda suka kãfirta kuma suka ce wa'yan'uwansu idan, sun yi tafiya a cikin ƙasa kõ kuwa suka kasance a wurin yãƙi: \"Dã sun kasance a wurinmu dã ba su mutun ba, kuma dã ba a, kashe su ba.\" (Wannan kuwa) Dõmin Allah Ya sanya waccan magana ta zama nadãma a cikin zukãtansu. Kuma Allah ne Yake rãyarwa kuma Yake matarwa. Kuma Allah, ga abin da kuke aikatãwa, Mai gani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"157","id":450,"locale":"ha","sura":"003","text":"Kuma lalle ne idan aka kashe, ku a cikin hanyar Allah, ko kuwa kuka mutu, haƙĩƙa, gãfara daga Allah da rahama ne mafi alhẽri daga abin da suke tãrãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"158","id":451,"locale":"ha","sura":"003","text":"Kuma lalle ne idan kun mutu ko kuwa aka kashe ku, haƙĩƙa, zuwa ga Allah ake tãra ku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"159","id":452,"locale":"ha","sura":"003","text":"Sabõda wata rahama ce daga Allah ka yi sanyin hali a gare su. Kuma dã kã kasance mai hushi mai kaurin zuciya, dã sun wãtse daga gẽfenka. Sai ka yãfe musu laifinsu, kuma ka nẽma musu gãfara, kuma ka yi shãwara da su a cikin al'amarin. Sa'an nan kuma idan ka yi niyyar zartarwa, to, ka dõgara ga Allah, lalle ne, Allah Yana son mãsu tawakkali.","translator":"Abubakar Mahmoud Gumi"},{"aya":"160","id":453,"locale":"ha","sura":"003","text":"Idan Allah Ya taimake ku, to, bãbu marinjayi a gare ku. Kuma idan Ya yarɓe ku, to, wãnẽ ne wanda yake taimakon ku bãyanSa? Kuma ga Allah sai mũminai su dõgara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"161","id":454,"locale":"ha","sura":"003","text":"Kuma bã ya yiwuwa ga wani annabi ya ci gulũlu. Wanda ya ci gulũlu zai je da abin da ya ci na gulũlun, a Rãnar ¡iyama. Sa'an nan a cika wa kõwane rai sakamakon abin da ya tsirfanta. Kuma sũ, bã zã a zãlunce su ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-22.json","nextPage":"/ha/s003-24.json"}}