{"results":[{"aya":"099","id":392,"locale":"ha","sura":"003","text":"Ka ce: \"Ya ku Mutãnen Littãfi! Don me kuke taushe wanda ya yi ĩmani, daga hanyar Allah, kuma kunã nẽman ta zama karkatacciya, alhãli kuwa kunã mãsu shaida? Kuma Allah bai gushe daga abin da kuke aikatãwa ba yana Masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"100","id":393,"locale":"ha","sura":"003","text":"Ya ku waɗanda suka yi ĩmãni! Idan kun yi ɗã'aga wani ɓangare daga waɗanda aka bai wa Littãfi, zã su mayar da ku kãfirai a bãyan ĩmãninku!","translator":"Abubakar Mahmoud Gumi"},{"aya":"101","id":394,"locale":"ha","sura":"003","text":"Kuma yãyã kuke kãfircẽwa alhãli kuwa anã karanta ãyõyin Allah a gare ku, kuma a cikinku akwai manzonSa? Kuma wanda ya nẽmi tsari da Allah, to, an shiryar da shi zuwa ga hanya miƙaƙƙiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"102","id":395,"locale":"ha","sura":"003","text":"Ya ku waɗanda suka yi ĩmãni! Ku bi Allah da taƙawa, a kan hakkin binsa da taƙawa, kuma kada ku mutu fãce kuna mãsu sallamawa (Musulmi).","translator":"Abubakar Mahmoud Gumi"},{"aya":"103","id":396,"locale":"ha","sura":"003","text":"Kuma ku yi daidami da igiyar Allah gabã ɗaya, kuma kada ku rarraba. Kuma ku tuna ni'imar Allah a kanku a lõkacin da kuka kasance maƙiya sai Ya sanya sõyayya a tsakãnin zukãtanku sabõda haka kuka wãyi gari, da ni'imarSa, 'yan'uwa. Kuma kun kasance a kan gãɓar rãmi na wutã sai Ya tsãmar da ku daga gare ta, Kamar wannan ne Allah Yake bayyana muku ayõyinSa, tsammãninku, zã ku shiryu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"104","id":397,"locale":"ha","sura":"003","text":"Kuma wata jama'a daga cikinku, su kasance suna kira zuwa ga alhẽri, kuma suna umurnida alhẽri, kuma suna hani dagaabin da ake ƙi. Kuma waɗannan, sũ ne mãsu cin nasara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"105","id":398,"locale":"ha","sura":"003","text":"Kuma kada ku kasance kamar waɗanda suka rarrabu kuma suka sãɓã wa jũna, bãyan hujjõji bayyanannu sun je musu kuma waɗannan sunã da azãba mai girma.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-14.json","nextPage":"/ha/s003-16.json"}}