{"results":[{"aya":"036","id":329,"locale":"ha","sura":"003","text":"To, a lõkacin da ta haife ta sai ta ce: \"Ya Ubangijina! Lalle ne nĩ, nã haife ta mace!\"KumaAllah ne Mafi sanin abin da ta haifa.\" Kuma namiji bai zama kamar mace ba. Kuma nĩ nã yi mata suna Maryamu kuma lalle ne ni, ina nẽma mata tsari gare Ka, ita da zũriyarta daga Shaiɗan jẽfaffe.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":330,"locale":"ha","sura":"003","text":"Sai Ubangijinta Ya karɓe ta karɓa mai kyau. Kuma Ya yabanyartar da ita yabanyartarwa mai kyau, kuma Ya sanya rẽnonta ga Zakariyya. Ko da yaushe Zakariyya ya shiga masallãci, a gare ta, sai ya sãmi abinci a wurinta. (Sai kuwa) ya ce: \"Yã Maryamu! Daga ina wannan yake gare ki?\" (Sai) ta ce: \"Daga wurin Allah yake. Lalle ne Allah yana azurta wanda Ya so ba da lissafi ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":331,"locale":"ha","sura":"003","text":"A can ne Zakariyya ya rõki Ubangijinsa, ya ce: \"Ya Ubangijina! Ka bã ni zuriyya mai kyau daga gunKa. Lalle ne Kai Mai jin addu'a Kake.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":332,"locale":"ha","sura":"003","text":"Sai malã'iku suka kirãye shi, alhãli kuwa shĩ yanã tsaye yana salla a cikin masallãci. (Suka ce), \"Lalle ne Allah yana bã ka bushãra da Yahaya, alhãli yana mai gaskatãwar wata kalma daga Allah, kuma shugaba, kuma tsarkakke kuma annabi daga sãlihai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":333,"locale":"ha","sura":"003","text":"Ya ce: \"Yã Ubangijina! Yãya yãro zai sãmu a gare ni, alhãli kuwa, lalle tsũfa ya sãme ni, kuma mãtãta bakarãriya ce?\" Allah ya ce, \"Kamar hakan ne, Allah yana aikata abin da Yake so.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":334,"locale":"ha","sura":"003","text":"Ya ce: \"Yã Ubangijinã! Ka sanya mini wata alãma!\" (Allah) Ya ce \"Alãmarka ita ce ba zã ka iya yi wa mutãne magana ba har yini uku face da ishãra. Sai ka ambaci Ubangijinka da yawa. Kuma ka yi tasbĩhi da marece da sãfe.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":335,"locale":"ha","sura":"003","text":"Kuma a lõkacin da malã'iku suka ce: \"Ya Maryamu! Lalle ne, Allah Ya zãɓe ki, kuma Ya tsarkake ki, kuma Ya zaɓe ki a kan mãtan tãlikai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-5.json","nextPage":"/ha/s003-7.json"}}