{"results":[{"aya":"190","id":483,"locale":"ha","sura":"003","text":"Lalle ne, a cikin halittar sammai da ƙasa da sãɓãwar dare da yini akwai ãyõyi ga ma'abũta hankali.","translator":"Abubakar Mahmoud Gumi"},{"aya":"191","id":484,"locale":"ha","sura":"003","text":"Waɗanda suke ambatar Allah a tsaye da zaune da a kan sãsanninsu, kuma suna tunãni a kan halittar sammai da ƙasa: \"Yã Ubangijinmu! Ba Ka halitta wannan a kan banza ba. TsarkinKa! Sabõda haka Ka tsare mu daga azãbar wuta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"192","id":485,"locale":"ha","sura":"003","text":"\"Ya Ubangijinmu! Lalle ne Kai, wanda Ka shigar a cikin wuta to, haƙĩƙa, Ka tozarta shi kuma bãbu wasu mataimaka ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"193","id":486,"locale":"ha","sura":"003","text":"\"Yã Ubangijinmu! Lalle ne mũ mun ji Mai kira yanã kira zuwa ga ĩmãni cẽwa, 'Ku yi ĩmãni da Ubangijinku.' Sai muka yi ĩmãni. Yã Ubangijinmu! Sabõda haka Ka gãfarta mana zunubanmu, kuma Ka kankare miyãgun ayyukanmu daga gare mu. Kuma Ka karɓi rãyukanmu tãre da mutãnen kirki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"194","id":487,"locale":"ha","sura":"003","text":"\"Yã Ubangijinmu! Ka bã mu abin da Ka yi mana wa'adi (alkawari) a kan manzanninKa, kuma kada Ka tozarta mu a Rãnar ¡iyãma. Lalle ne Kai, bã Ka sãɓãwar alkawari.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"195","id":488,"locale":"ha","sura":"003","text":"Sabõda haka Ubangijinsu Ya karɓa musu cẽwa, \"Lallene Nĩ bã zan tozartar da aikin wani mai aiki ba daga gare ku, namiji ne ko kuwa mace, sãshenku daga sãshe. To, waɗanda suka yi hijira kuma aka fitar da su daga gidãjensu, kuma aka cũtar da su a cikin hanyaTa, kuma suka yi yãƙi, kuma aka kashe su, lalle ne zan kankare musumiyagun ayyukansu, kuma lalle ne zan shigar da su gidãjen Aljanna (waɗanda) ƙoramu ke gudãna daga ƙarƙashinsu, a kan sakamako daga wurin Allah. Kuma a wurinSa akwai kyakkyawan sakamako.","translator":"Abubakar Mahmoud Gumi"},{"aya":"196","id":489,"locale":"ha","sura":"003","text":"Kada jujjuyawar waɗanda suka kãfirta a cikin garũruwa ta rũɗe ka.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-27.json","nextPage":"/ha/s003-29.json"}}