{"results":[{"aya":"162","id":455,"locale":"ha","sura":"003","text":"Shin fa, wanda ya bĩbiyi yardar Allah, yana zama kamar wanda ya kõma da fushi daga Allah kuma makomarsa Jahannama ce? Kuma tir da makõma ita!","translator":"Abubakar Mahmoud Gumi"},{"aya":"163","id":456,"locale":"ha","sura":"003","text":"Sũ, darajõji ne a wurin Allah, kuma Allah Mai gani ne ga abin da suke aikatawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"164","id":457,"locale":"ha","sura":"003","text":"Lalle ne haƙĩƙa Allah Yã yi babbar falala a kan mũminai, dõmin Yã aika a cikinsu, Manzo daga ainihinsu yana karanta ãyõyinSa a gare su, kuma yana tsar kake su, kuma yana karantar da su Littãfi da hikima kuma lalle, sun kasance daga gabãni, haƙĩƙa suna cikin ɓata bayyananniya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"165","id":458,"locale":"ha","sura":"003","text":"Shin kuma a lõkacin da wata masĩfa, haƙĩƙa, ta sãme ku alhãli kuwa kun sãmar da biyunta, kun ce: \"Daga ina wannan yake?\" Ka ce: \"Daga wurin rãyukanku yake.\" Lalle ne, Allah, a kan dukan kõme, Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"166","id":459,"locale":"ha","sura":"003","text":"Kuma abin da ya sãme ku a rãnar haɗuwar jama'a biyu, to, da izinin Allah ne, kuma dõmin (Allah) Ya san mũminai (na gaskiya).","translator":"Abubakar Mahmoud Gumi"},{"aya":"167","id":460,"locale":"ha","sura":"003","text":"Kuma dõmin Ya san waɗanda suka yi munãfunci, kuma an ce musu: \"Ku zo ku yi yãƙi a cikin hanyar Allah, kõ kuwa ku tunkuɗe.\" Suka ce: \"Dã mun san (yadda ake) yãƙi dã mun bĩ ku.\" Sũ zuwa ga kãfirci a rãnar nan, sun fi kusa daga gare su zuwa ga ĩmãni. Sunã cẽwa da bãkunansu abin da bã shi ne a cikin zukãtansu ba. Allah ne Mafi sani ga abin da suke ɓõyewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"168","id":461,"locale":"ha","sura":"003","text":"Waɗanda suka ce wa 'yan'uwansu kuma suka zauna abinsu: \"Dã sun yi mana ɗã'a, dã ba a kashe su ba.\" Ka ce: \"To, ku tunkuɗe mutuwa daga rãyukanku, idan kun kasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-23.json","nextPage":"/ha/s003-25.json"}}