{"results":[{"aya":"022","id":315,"locale":"ha","sura":"003","text":"Waɗannan ne waɗanda ayyukansu suka ɓãci a cikin dũniya da Lãhira, kuma bã su da wasu mataimaka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":316,"locale":"ha","sura":"003","text":"Shin, ba ka ga waɗanda aka bai wa rabo daga littãfi ba ana kiran su zuwa ga Littãfin Allah dõmin ya yi hukunci a tsakãninsu sa'an nan wata ƙungiya daga cikinsu ta jũya bãya, kuma sunã mãsu bijirẽwa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":317,"locale":"ha","sura":"003","text":"Wannan kuwa, dõmin lalle ne su sun ce: \"Wutã bã zã ta shãfe mu ba, fãce a 'yan kwãnaki ƙidãyayyu.\" Kuma abin da suka kasance sunã ƙirƙirãwa na ƙarya ya rũɗẽ su a cikin addininsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":318,"locale":"ha","sura":"003","text":"To, yãya idan Mun tãra su a yini wanda bãbu shakka a cikinsa, kuma aka cikã wa kõwane rai sakamakon abin da ya tsirfanta, alhãli kuwa, sũ bã zã a zãlunce su ba?","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":319,"locale":"ha","sura":"003","text":"Ka ce: \"Yã Allah Mamallakin mulki, Kanã bayar da mulki ga wanda Kake so, Kanã zãre mulki daga wanda Kake so, kuma Kanã buwãyar da wanda Kake so, kuma Kanã ƙasƙantar da wanda Kake so, ga hannunKa alhẽri yake. Lalle ne Kai, a kan kõwane abu, Mai ĩkon yi ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":320,"locale":"ha","sura":"003","text":"\"Kanã shigar da dare a cikin yini, kuma Kanã shigar da yini a cikin dare, kuma Kana fitar da mai rai daga mamaci, kuma Kanã fitar da mamaci daga mai rai, kuma Kanã azurta wanda Kake so bã da lissafi ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":321,"locale":"ha","sura":"003","text":"Kada mũminai su riƙi kãfirai masõya, baicin mũminai. Kuma wanda ya yi wannan, to, bai zama a cikin kõme ba daga Allah, fãce fa dõmin ku yi tsaro daga gare su da 'yar kãriya. Kuma Allah yana tsõratar da ku kanSa. Kuma zuwa ga Allah makõma take.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-3.json","nextPage":"/ha/s003-5.json"}}