{"results":[{"aya":"183","id":476,"locale":"ha","sura":"003","text":"Waɗanda suka ce: \"Lalle ne Allah Yã yi alkawari zuwa gare mu, kada mu yi ĩmãni sabõda wani Manzo sai yã zo mana da Baiko wadda wuta za ta ci.\" Ka ce: \"Lalle ne wasu manzanni sun je muku, a gabãnĩna, da hujjõji bayyanannu, kuma da abin da kuka faɗa, to, don me kuka kashe su, idan kun kasance mãsu gaskiya?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"184","id":477,"locale":"ha","sura":"003","text":"To, idan sun ƙaryata ka, to lalle ne, an ƙaryata wasu manzanni a gabãninka, sun je musu da hujjõji bayyanannu da littattafai, da kuma Littafi mai haske.","translator":"Abubakar Mahmoud Gumi"},{"aya":"185","id":478,"locale":"ha","sura":"003","text":"Kõwane rai mai ɗanɗanar mutuwa ne. Kuma ana cika muku ijãrõrinku kawai ne a Rãnar ¡iyãma. To, wanda aka nĩsantar daga barin wuta, kuma aka shigar da shi Aljanna, to, lalle ne yã tsĩra. Kuma rãyuwar dũniya ba ta zama ba fãce jin dãɗin rũɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"186","id":479,"locale":"ha","sura":"003","text":"Lalle ne zã a jarraba ku a cikin dũkiyarku da rãyukanku, kuma lalle ne kuna jin cũtarwa mai yawa daga waɗanda aka bai wa Littãfi a gabãninku da kuma waɗanda suka yi shirki. Kuma idan kun yi haƙuri, kuma kuka yi taƙawa, to lalle ne, wannan yana daga manyan al'amurra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"187","id":480,"locale":"ha","sura":"003","text":"Kuma a lõkacin da Allah Ya riƙi alkawarin waɗanda aka bai wa Littãfi, \"Lalle ne kuna bayyana shi ga mutãne, kuma bã zã ku ɓõye shi ba.\" Sai suka jẽfarda shi a bãyan bãyansu, kuma suka sayi 'yan kuɗi kaɗan da shi. To, tir da abin da suke saye!","translator":"Abubakar Mahmoud Gumi"},{"aya":"188","id":481,"locale":"ha","sura":"003","text":"Kada lalle ka yi zaton waɗanda suke yin farin ciki da abin da suka bãyar, kuma suna son a yabe su da abin da ba su aikatã ba. To, kada lalle ka yi zaton su da tsĩra daga azãba. Kuma suna da azãba mai raɗadi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"189","id":482,"locale":"ha","sura":"003","text":"Kuma ga Allah mulkin sammai da ƙasa yake. Kuma Allah, a kan kõme, Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-26.json","nextPage":"/ha/s003-28.json"}}