{"results":[{"aya":"106","id":399,"locale":"ha","sura":"003","text":"A rãnar da wasu fuskõki suke yin fari kuma wasu fuskõki suke yin baƙi (zã a ce wa waɗanda fuskokinsu suke yin baƙin): \"Shin kun kãfirta a bayan ĩmãninku? Don haka sai ku ɗanɗani azãba sabõda abin da kuka kasance kuna yi na kãfirci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"107","id":400,"locale":"ha","sura":"003","text":"Kuma amma waɗanda fuskõkinsu suka yi fari, to sũ suna cikin rahamar Allah kuma, su a cikinta, madawwama, ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"108","id":401,"locale":"ha","sura":"003","text":"Waɗannan ãyõyin Allah ne, muna karanta su a gare ka da gaskiya, kuma Allah bã Ya nufin wani zãlunci ga tãlikai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"109","id":402,"locale":"ha","sura":"003","text":"Kuma abin da ke cikin sammai da abin da ke cikin ƙasa na Allah ne, kuma zuwa gare Shi ake mayar da al'amurra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"110","id":403,"locale":"ha","sura":"003","text":"Kun kasance mafi alhẽrin al'umma wadda aka fitar ga mutãne kuna umurni da alhẽri kuma kunã hani daga abin da ake ƙi, kuma kunã ĩmãni da Allah. Kuma dã Mutãnen Littãfi sun yi ĩmãni, lalle ne, dã (haka) yã kasance mafi alhẽri a gare su. Daga cikinsu akwai mũminai, kuma mafi yawansufãsiƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"111","id":404,"locale":"ha","sura":"003","text":"Bã zã su cũce ku ba, fãce dai tsangwama. Kuma idan sun yãƙe ku zã su jũya muku bãya, sa'an nan kuma bã zã a taimake su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"112","id":405,"locale":"ha","sura":"003","text":"An dõka ƙasƙanci a kansu a inda duk aka sãme su fãce da wani alkawari daga Allah, da alkawari daga mutãne. Kuma sun kõma da fushi daga Allah, kuma aka dõka talauci a kansu. Wannan kuwa dõmin sũ, lalle sun kasance suna kãfirta da ãyõyin Allah, kuma suna kashe annabãwa, bã da wani haƙƙi ba. Wannan kuwa dõmin sãɓãwar da suka yi ne, kuma sun kasance suna yin ta'adi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-15.json","nextPage":"/ha/s003-17.json"}}