{"results":[{"aya":"015","id":308,"locale":"ha","sura":"003","text":"Ka ce: Shin kuma, in gaya muku mafi alhẽri daga wannan? Akwai gidãjen Aljanna a wurin Ubangiji sabõda waɗanda suka bi Shi da taƙawa, kõguna suna gudãna daga ƙarƙashinsu, suna madawwama a cikinsu, da mãtan aure tsarkakakku, da yarda daga Allah. Kuma Allah Mai gani ne ga bãyinSa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":309,"locale":"ha","sura":"003","text":"Waɗanda suke cẽwa: \"Ya Ubangijinmu! Lalle ne mu, mun yi ĩmãni, sai Ka gãfarta mana zunubanmu kuma Ka tsare mu daga azãbar wuta.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":310,"locale":"ha","sura":"003","text":"Mãsu haƙuri, da mãsu gaskiya, da mãsu ƙanƙan da kai, da mãsu ciyarwa da mãsu istingifari a lõkutan asuba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":311,"locale":"ha","sura":"003","text":"Allah Ya shaida cẽwa: Lalle ne bãbu abin bautãwa fãce Shi kuma malãiku da ma'abũta ilmi sun shaida, yana tsaye da ãdalci, bãbu abin bautãwa face Shi, Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":312,"locale":"ha","sura":"003","text":"Lalle ne, addini a wurin Allah, Shi ne Musulunci. Kuma waɗanda aka bai wa Littafi ba su sãɓã ba, fãce a bãyan ilmi ya je musu, bisa zãlunci a tsakãninsu. Kuma wanda ya kãfirta da ãyõyin Allah, to, lalle ne Allah Mai gaugãwar sakamako ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":313,"locale":"ha","sura":"003","text":"To, idan sun yi musu da kai, sai ka ce: \"Nã sallama fuskata ga Allah, kuma wanda ya bi ni (haka).\" Kuma ka ce wa waɗanda aka bai wa littãfi da Ummiyyai: \"Shin kun sallama?\" To, idan sun sallama, haƙĩƙa, sun shiryu kuma idan sun jũya, to, kawai abinda ke kanka, shi ne iyarwa. Kuma Allah Mai gani ne ga bãyinSa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":314,"locale":"ha","sura":"003","text":"Lalle ne waɗanda suke kãfirta da ãyõyin Allah, kuma suna kashe Annabãwa bã da wani hakki ba, kuma suna kashe waɗanda ke umurni da yin ãdalci daga mutãne, to, ka yi musu bushãra da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-2.json","nextPage":"/ha/s003-4.json"}}