{"results":[{"aya":"008","id":301,"locale":"ha","sura":"003","text":"Yã Ubangijinmu! Kada Ka karkatar da zukãtanmu bãyan har Kã shiryar da mu, kuma Ka bã mu rahama daga gunKa. Lalle ne, Kai, Kai ne Mai yawan kyauta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":302,"locale":"ha","sura":"003","text":"\"Yã Ubangijimu! Lalle ne Kai, Mai tãra mutãne ne dõmin wani yini wanda bãbu shakka a gare shi, Lalle ne Allah bã Ya sãɓãwar lõkacin alkawari.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":303,"locale":"ha","sura":"003","text":"Lalle ne waɗanda suka kãfirta, dũkiyõyinsu bã su tunkuɗe musu kõme daga Allah, kuma 'ya'yansu bã su tunkuɗẽwa, kuma waɗannan, sũ ne makãmashin wuta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":304,"locale":"ha","sura":"003","text":"Kamar ɗabi'ar mutãnen Fir'auna da waɗanda ke a gabãninsu, sun ƙaryata ãyõyinMu, sai Allah Ya kãmã su sabõda zunubansu, kuma Allah Mai tsananin uƙũba ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":305,"locale":"ha","sura":"003","text":"Ka ce wa waɗanda suka kãfirta: \"Za a rinjãye ku, kuma a tãraku zuwa Jahannama, kuma shimfiɗar tã mũnana!","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":306,"locale":"ha","sura":"003","text":"\"Lalle ne wata ãyã tã kasance a gare ku a cikin ƙungiyõyi biyu da suka haɗu; ƙungiya guda tana yãƙi a cikin hanyar Allah, da wata kãfira, suna ganin su ninki biyu nãsu, a ganin ido. Kuma Allah Yana ƙarfafa wanda Yake so da taimakonSa. Lalle ne a cikin wannan, hakĩƙa, akwai abin kula ga maabũta basĩra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":307,"locale":"ha","sura":"003","text":"An ƙawata wa mutãne son sha'awõyi daga mãtã da ɗiya da dũkiyõyi abũbuwan tãrãwa daga zinariya da azurfa, da dawãki kiwãtattu da dabbõbin ci da hatsi. Wannan shi ne dãɗin rãyuwar dũniya. Kuma Allah a wurinsa kyakkyãwar makõma take.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003.json","nextPage":"/ha/s003-3.json"}}