{"results":[{"aya":"148","id":441,"locale":"ha","sura":"003","text":"Allah Yã sãka musu da sakamakon dũniya da kuma kyakkyawan sakamakon Lãhira. Kuma Allah yana son mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"149","id":442,"locale":"ha","sura":"003","text":"Yã ku waɗanda suka yi ĩmãni! Idan kun yi ɗa'aga waɗanda suka kãfirta zã su mayar da ku a kan dugãduganku, har ku jũya kunã mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"150","id":443,"locale":"ha","sura":"003","text":"Ã'a, Allah ne Majiɓincinku kuma ShĨ ne Mafi alhẽrin matai maka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"151","id":444,"locale":"ha","sura":"003","text":"Zã Mu jẽfa tsõro a cikin zukãtan waɗanda suka kãfirta sabõda shirkin da suka yi da Allah gãme da abin da bai saukar da wani dalili ba game da shi. Kuma makõmarsu wuta ce, kuma tir da mazaunin azzãlumai!","translator":"Abubakar Mahmoud Gumi"},{"aya":"152","id":445,"locale":"ha","sura":"003","text":"Kuma lalle ne haƙĩƙa Allah Yã yi muku gaskiya ga wa'adinSa, a lokacin da kuke kashe su da izninSa har zuwa lõkacin da kuka kãsa, kuma kuka yi jãyayya a cikin al'amarin, kuma kuka sãɓã a bãyan (Allah) Ya nũna muku abin da kuke so. Daga cikinku akwai wanda yake nufin duniya kuma daga cikinku akwai wanda ke nufin Lãhĩra. Sa'an nan kuma Ya jũyar da ku daga gare su, dõmin Ya jarrabe ku. Kuma lalle ne, haƙĩƙa, Ya yãfe muku laifinku. Kuma Allah Ma'abucin falala ne ga mũminai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"153","id":446,"locale":"ha","sura":"003","text":"A lõkacin da kuke hawan dũtse, gudãne. Kuma ba ku karkata a kan kõwa ba, alhãli kuwa Manzon Allah nã kiran ku a cikin na ƙarshenku. Sa'an nan (Allah) Ya sãkã muku da baƙin ciki a tãre da wani baƙin ciki. Domin kada ku yi baƙin ciki a kan abin da ya kuɓuce muku, kuma kada ku yi baƙin cikin a kan abin da ya sãme ku. Kuma Allah Masani ne ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"154","id":447,"locale":"ha","sura":"003","text":"Sa'an nan kuma (Allah) Ya saukar da wani aminci a gare ku daga bãyan baƙin cikin; gyangyaɗi yanã rufe wata ƙungiya daga gare ku, kuma wata ƙungiya, lalle ne, rãyukansu sun shagaltar da su, suna zaton abin da bã shi ne gaskiya ba, a game da Allah, irin zaton jahiliyya, suna cẽwa: \"Ko akwai waniabu a gare mu dai daga al'amarin?\" Ka ce, \"Lalle ne al'amari dukansa na Allah ne.\" Suna ɓõyẽwa a cikin zukatansu, abin da bã su bayyana shi a gare ka. Suna cẽwa: \"Da munã da wani abu daga al'amarin dã ba a kashe mu ba a nan.\"Ka ce: \"Kõ dã kun kasance a cikin gidãjenku, dã waɗanda aka rubũta musu kisa sun fita zuwa ga wurãren kwanciyarsu;\" kuma (wannan abu yã auku ne) dõmin Allah Ya jarrabi abin da ke cikin ƙirãzanku. Kuma dõmin Ya tsarkake abin da ke cikin zukãtanku. Allah Masani ne ga abin da ke cikin ƙirãza.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-21.json","nextPage":"/ha/s003-23.json"}}