{"results":[{"aya":"071","id":364,"locale":"ha","sura":"003","text":"Yã Mutãnen Littãfi! Don me kuke lulluɓe gaskiya da ƙarya, kuma kuke ɓõye gaskiya, alhãli kuwa kuna sane?","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":365,"locale":"ha","sura":"003","text":"Kuma wata ƙungiya daga Mutãnen Littãfi ta ce: \"Ku yi ĩmãni da abin da aka saukar a kan waɗanda suka yi ĩmãni (da Muhammadu) a farkon yini, kuma ku kãfirta a ƙarshensa; tsammãninsu, zã su kõmõ.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":366,"locale":"ha","sura":"003","text":"\"Kada ku yi ĩmãni fãce da wanda ya bi addininku.\" Ka ce: \"Lalle ne, shiriya ita ce shiriyar Allah. (Kuma kada ku yi ĩmãni) cẽwa an bai wa wani irin abin da aka bã ku, kõ kuwa su yi musu da ku a wurin Ubangijinku.\" Ka ce: \"Lalle ne falala ga hannun Allah take, yana bãyar da ita ga wanda Yake so, kuma Allah Mawadãci ne, Masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":367,"locale":"ha","sura":"003","text":"Yanã keɓance wanda Ya so da rahamarSa, kuma Allah Ma'abucin falala ne, Mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":368,"locale":"ha","sura":"003","text":"Kuma daga Mutãnen Littãfi akwai wanda yake idan ka bã shi amãnar kinɗãri, zai bãyar da shi gare ka, kuma daga gare su akwai wanda idan ka bã shi amãnar dĩnari, bã zai bãyar da shi gare ka ba, fãce idan kã dawwama a kansa kanã tsaye. Wannan kuwa, dõmin lalle ne sũ sun ce, \"Bãbu laifi a kanmu a cikin Ummiyyai.\" Suna faɗar ƙarya ga Allah, alhãli kuwa suna sane.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":369,"locale":"ha","sura":"003","text":"Na'am! Wanda ya cika alkawarinsa, kuma ya yi taƙawa, to, lalle ne Allah yana son mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":370,"locale":"ha","sura":"003","text":"Lalle ne waɗanda suke sayen 'yan tamani kaɗan da alkawarin Allah da rantsuwõyinsu, waɗannan bãbu wani rabo a gare su a Lãhira, Kuma Allah bã Ya yin magana da su, kuma bã Ya dũbi zuwa gare su, a Rãnar ¡iyãma, kuma bã Ya tsarkake su, kuma sunã da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-10.json","nextPage":"/ha/s003-12.json"}}