{"results":[{"aya":"176","id":469,"locale":"ha","sura":"003","text":"Kuma waɗannan da suke gaugãwa a cikin kãfirci kada su ɓãta maka rai. Lalle ne su, bã zã su cũci Allah da kõme ba. Allah yanã nufin cẽwa, bã zai sanya musu wani rabo ba a cikin Lãhira kuma suna da wata azãba mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"177","id":470,"locale":"ha","sura":"003","text":"Lalle ne, waɗanda suka sayi kãfirci da ĩmani, ba zã su cũci Allah da kõme ba. Koma sunã da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"178","id":471,"locale":"ha","sura":"003","text":"Kuma kada waɗanda suka kãfirta su yi zaton cẽwa, lalle ne jinkirin da Muke yi musu alhẽri ne ga rãyukansu. Munã yi musu jinkirin ne dõmin su ƙãra laifi kawai kuma suna da azãba mai wulãƙantarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"179","id":472,"locale":"ha","sura":"003","text":"Allah bai kasance yana barin mũminai a kan abin da kuke kansa ba, sai Ya rarrabe mummũna daga mai kyau. Kuma Al lah bai kasance Yanã sanar da ku gaibi ba. Kuma amma Allah Yana zãɓen wanda Ya so daga manzanninSa. Sabõda haka ku yi ĩmãni da Allah da manzanninSa Kuma idan kun yi ĩmãni kuma kuka yi taƙawa, to, kunã da lãdã mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"180","id":473,"locale":"ha","sura":"003","text":"Kuma kada waɗannan da suke yin rõwa da abin da Allah Ya bã su daga falalarSa su yi zaton shĩ ne mafi alhẽri a gare su A'a, shĩ mafi sharri ne a gare su. Zã a yi musu saƙandami da abin da suka yi rõwa da Shi a Rãnar ¡iyãma Kuma ga Allah gãdon sammai da ƙasa yake, kuma Allah, ga abin da kuke aikatãwa, Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"181","id":474,"locale":"ha","sura":"003","text":"Lalle ne, haƙĩƙa Allah Yã ji maganar waɗanda suka ce: \"Lalle ne, Allah faƙĩri ne, mũ ne wadãtattu.\" za mu rubũta abin da suka faɗa, da kisan da suka yi wa Annabãwa bã da wani haƙƙi ba kuma Mu ce: \"Ku ɗanɗani azãbar gõbara!","translator":"Abubakar Mahmoud Gumi"},{"aya":"182","id":475,"locale":"ha","sura":"003","text":"\"Wannan (azãbar) kuwa sabõda abin da hannuwanku suka gabãtar ne. Kuma lalle ne Allah bai zama mai zãlunci ga bãyinsa ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ha/s003-25.json","nextPage":"/ha/s003-27.json"}}