{"results":[{"aya":"029","id":522,"locale":"ha","sura":"004","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku ci dũkiyõyinku a tsakãninku da yaudara, fãce idan ya kasance, daga fatauci ne, bisa yardatayya daga gare ku. Kuma kada ku kashe kãnku. Lalle ne Allah Yã kasance, game da ku, Mai jin ƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":523,"locale":"ha","sura":"004","text":"Wanda ya aikata wancan bisa ta'adi da zãlunci, to, zã Mu ƙõne shi da Wuta. Kuma wannan yã kasance ga Allah (abu ne) mai sauƙi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":524,"locale":"ha","sura":"004","text":"Idan kuka nĩsanci manyan abubuwan da ake hana ku aikatãwa, to, zã Mu kankare mũnanan ayyukanku daga gare ku, kuma Mu shigar da ku mashiga ta karimci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":525,"locale":"ha","sura":"004","text":"Kuma kada ku yi gurin abin da Allah Ya fifita sãshenku da shi a kan sãshe; maza suna da rabo daga abin da suka tsirfanta, kuma mãtã suna da rabo daga abin da suka tsirfanta. Ku rõƙi Allah daga falalarSa. Lalle ne Allah Yã kasance ga dukkan kõme, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":526,"locale":"ha","sura":"004","text":"Kuma ga kõwa, Mun sanya magada daga abin da mahaifa da mafiya kusancin zumunta suka bari. Kuma waɗanda rantsuwõyinku suka ƙulla ku bã su rabonsu. Lalle ne, Allah Yã kasance, a kan dukkan kõme, Mahalarci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":527,"locale":"ha","sura":"004","text":"Maza mãsu tsayuwa ne a kan mãtã, sabõda abin da Allah Ya fifita sãshensu da shi a kan sãshe kuma sabõda abin da suka ciyar daga dũkiyõyinsu. To, sãlihanmãtã mãsu ɗã'a ne, mãsu tsarẽwa ga gaibi sabõda abin da Allah Ya tsare. Kuma waɗanda kuke tsõron bijirewarsu, to, ku yi musu gargaɗi, kuma ku ƙaurace musu a cikin wurãren kwanciya, kuma ku dõke su. Sa'an nan kuma, idan sun yi muku ɗa'a, to, kada ku nẽmiwata hanya a kansu. Lalle ne Allah Yã kasance Maɗaukaki, Mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":528,"locale":"ha","sura":"004","text":"Kuma idan kun ji tsõron sãɓãwar tsakãninsu to ku aika da wani mai sulhu daga mutãnensa da wani mai sulhu daga mutãnenta. Idan sun yi nufin gyãrãwa, Allah zai daidaita tsakãninsu (ma'auran). Lalle ne Allah Yã kasance Masani Mai jarrabãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-4.json","nextPage":"/ha/s004-6.json"}}