{"results":[{"aya":"099","id":592,"locale":"ha","sura":"004","text":"To, waɗannan akwai tsammãnin Allah Ya yãfe laifi daga gare su, kuma Allah Yã kasance Mai yãfẽwa ne, Mai gãfara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"100","id":593,"locale":"ha","sura":"004","text":"Kuma wanda ya yi hijira a cikin hanyar Allah, zai sãmu, a cikin ƙasa, wurãren jũyãwa mãsu yawa da yalwa. Kuma wanda ya fita daga gidansa yana mai hijira zuwa ga Allah da ManzonSa, sa'an nan kuma mutuwa ta riske shi, to, lalle ne, lãdarsa tã auku ga Allah, Kuma Allah Yã kasance, a gare ku, Mai gãfara, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"101","id":594,"locale":"ha","sura":"004","text":"Kuma idan kun yi tafiya a cikin ƙasa to, bãbu laifi a kanku ku rage daga salla idan kun ji tsõron waɗanda suka kãfirta su fitine ku. Lalle ne kãfirai sun kasance, a gare ku, maƙiyi bayyananne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"102","id":595,"locale":"ha","sura":"004","text":"Kuma idan kã kasance a cikinsu, sai ka tsayar musu da salla, to, wata ƙungiya daga gare su ta tsaya tãre da kai, kuma sai su riƙe makãmansu. Sa'an nan idan sun yi salla, to, sai su kasance daga bãyanku. Kuma wata ƙungiya ta dabam (ta) waɗanda ba su yi sallar ba, ta zo, sa'an nan su yi sallar tãre da kai. Kuma su riƙi shirinsu da makãmansu. Waɗanda suka kãfirta sun yi gũrin dã dai kuna shagala daga makamanku da kãyanku dõmin su karkata a kanku, karkata guda. Kuma bãbu laifi, a kanku idan wata cũta daga ruwan sama ta kasance a gare ku, kõ kuwa kun kasance mãsu jinya ga ku ajiye makãmanku kuma dai ku riƙi shirinku. Lalle ne, Allah Yã yi tattali, ga kãfirai, azãba mai walakantarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"103","id":596,"locale":"ha","sura":"004","text":"Sa'an nan idan kun ƙãre salla, to ku ambaci Allah tsaye da zaune da a kan sãsanninku. Sa'an nan idan kun natsu, to, ku tsayar da Salla. Lalle ne salla tã kasance a kan mũminai, farilla mai ƙayyadaddun lõkuta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"104","id":597,"locale":"ha","sura":"004","text":"Kuma kada ku sassauta a cikin nẽman mutãnen idankun kasance kuna jin zõgi, to, lalle sũ ma, suna jin zõgi kamar yadda kuke jin zõgi. Kuma kuna tsammãni, daga Allah, abin da bã su tsammãni. Kuma Allah Yã kasance Masani Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"105","id":598,"locale":"ha","sura":"004","text":"Lalle ne, Mũ, Mun saukar, zuwa gare ka, Littãfi da gaskiya, dõmin ka yi hukunci a tsakãnin mutãne da abin da Allah Ya nũna maka, kuma kada ka kasance mai husũma dõmin mãsu yaudara.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-14.json","nextPage":"/ha/s004-16.json"}}