{"results":[{"aya":"141","id":634,"locale":"ha","sura":"004","text":"Waɗanda suke jiran dãko game da ku; har idan wata nasara daga Allah ta kasance a gare ku, sai su ce: \"Ashe, ba mu kasance tãre da kũ ba?\" Kuma idan wani rabo ya sãmu ga kãfirai sai su ce: \"Ashe ba mu rinjãye ku ba, kuma muka tsare ku daga mũminai?\" To, Allah ne Yake yin hukunci tsakãninku a Rãnar ¡iyãma, kuma Allah bã zai sanya hanya ba ga kãfirai a kan mũminai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"142","id":635,"locale":"ha","sura":"004","text":"Lalle ne munãfukai sunã yaudarẽwa da Allah, alhãli kuwa Shi ne mai yaudarasu; kuma idan sun tãshi zuwa ga salla, sai su tãshi sunã mãsu kasãla. Suna nũnawa mutãne, kuma ba su ambatar Allah sai kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"143","id":636,"locale":"ha","sura":"004","text":"Mãsu kai-kawo ne a tsakãnin wancan; bã zuwa ga waɗannan ba, kuma bã zuwa ga waɗannan ba. Kuma wanda Allah Ya ɓatar, to, bã za ka sãmar masa wata hanya ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"144","id":637,"locale":"ha","sura":"004","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku riƙi kãfirai masõya, baicin mũminai. Shin, kanã nufin ku sanyã wa Allah dalĩli bayyananne a kanku?","translator":"Abubakar Mahmoud Gumi"},{"aya":"145","id":638,"locale":"ha","sura":"004","text":"Lalle ne, manãfukai sunã a magangara mafi ƙasƙanci daga wuta. Kuma bã zã ka sãma musu mataimaki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"146","id":639,"locale":"ha","sura":"004","text":"Sai waɗanda suka tũba, kuma suka gyãra, kuma suka nẽmi fakuwa ga Allah, kuma suka tsarkake addininsu dõmin Allah, to, waɗannan sunã tãre da mũminai, kuma Allah zai bai wa mũminai lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"147","id":640,"locale":"ha","sura":"004","text":"Mẽne ne Allah zai amfãna da yi maku azãba idan kun gõde, kuma kun yi ĩmãni? Allah Yã ksance Mai gõdiya Masani.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-20.json","nextPage":"/ha/s004-22.json"}}