{"results":[{"aya":"113","id":606,"locale":"ha","sura":"004","text":"Kuma bã dõmin falalar Allah ba, a kanka, da rahamarSa, haƙĩƙa, dã wata ƙungiya daga gare su ta himmatu ga su ɓatar da kai. Kuma bã su ɓatarwa fãce kansu, kuma bã su cũtar ka daga kõme, Kuma Allah Yã saukar da Littãfi da hikima gare ka, kuma Ya sanar da kai abin da ba ka kasance kã sani ba. Kuma falalar Allah tã kasance mai girma a gare ka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"114","id":607,"locale":"ha","sura":"004","text":"Bãbu wani alhẽri a cikin mãsu yawa daga gãnawarsu fãce wanda ya yi umurni da wata sadaka kõ kuwa wani alhẽri kõ kuwa gyãra a tsakãnin mutãne. Wanda ya aikata haka dõmin nẽman yardõdin Allah to zã Mu bã shi lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"115","id":608,"locale":"ha","sura":"004","text":"Kuma wanda ya sãɓã wa Manzo daga bãyan shiriya tã bayyana a gare shi, kuma ya bi wanin hanyar mũminai, zã Mu jiɓintar masa abin da ya jiɓinta, kuma Mu ƙõne shi da Jahannama. Kuma tã mũnana ta zama makõma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"116","id":609,"locale":"ha","sura":"004","text":"Lalle ne, Allah ba Ya gãfarta a yi shirki da Shi, kuma Yana gãfarta abin da yake bãyan wannan, ga wanda Yake so. Kuma wanda ya yi shirki da Allah, to, lalle ne ya ɓace ɓata mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"117","id":610,"locale":"ha","sura":"004","text":"Bã su kiran kõwa, baicin Shi, fãce mãtã kuma bã su kiran kõwa fãce Shaiɗan, mai tsaurin kai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"118","id":611,"locale":"ha","sura":"004","text":"Allah Yã la'ane shi. Kuma ya ce: \"Lalle ne, zã ni riƙi rabõ yankakke, daga bãyinKa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"119","id":612,"locale":"ha","sura":"004","text":"\"Kuma lalle ne, inã ɓatar da su, kuma lalle ne inã sanya musu gũri, kuma lalle ne ina umurnin su dõmin su kãtse kunnuwan dabbõbi, kuma lalle ne inã umurnin su dõmin su canza halittar Allah.\" Kuma wanda ya riƙi Shaiɗan majiɓinci, baicin Allah, to, haƙĩƙa yã yi hasara, hasara bayyananniya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-16.json","nextPage":"/ha/s004-18.json"}}