{"results":[{"aya":"057","id":550,"locale":"ha","sura":"004","text":"Kuma waɗanda suka yiĩmãni, kuma suka aikata ayyuka na ƙwarai, zã Mu shigar da su gidãjen Aljanna, (waɗanda) ƙõramu sunã gudãna daga ƙarƙashinsu, sunã dawwamammu a cikinsu har abada suna da, a cikinsu, mãtan aure mãsu tsarki, Kuma Munã shigar da su a wata inuwa matabbaciyar lumshi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":551,"locale":"ha","sura":"004","text":"Lalle ne Allah Yanã umurnin ku ku bãyar da amãnõni zuwa ga mãsu sũ. Kuma idan kun yi hukunci a tsakãnin mutãne, ku yi hukunci da ãdalci. Lalle ne Allah mãdalla da abin da Yake yi muku wa'azi da shi. Lalle ne Allah Yã kasance Mai ji ne, Mai gani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":552,"locale":"ha","sura":"004","text":"Yã kũ waɗanda suka yiĩmãni! Ku yi ɗã'a ga Allah, kuma ku yi ɗã'a ga ManzonSa, da ma'abũta al'amari daga cikinku. Idan kun yi jãyayya a cikin wani abu, to ku mayar da shi zuwa ga Allah da ManzonSa idan kun kasance kunã ĩmãni da Allah da Rãnar Lãhira. wannan ne mafi alhẽri, kuma mafi kyau ga fassara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":553,"locale":"ha","sura":"004","text":"Shin, ba ka gani ba, zuwa ga waɗanda suke riyãwar cẽwa sunã ĩmãni da abin da aka saukar zuwa gare ka da abin da aka saukar daga gabãninka, sunã nufin su kai ƙãra zuwa ga ¦ãgũtu alhãli kuwa, lalle ne, an umurce su da su kãfirta da shi, kuma Shaiɗan yanã nẽman ya ɓatar da su, ɓatarwa mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":554,"locale":"ha","sura":"004","text":"Kuma idan aka ce musu: \"Ku zo zuwa ga abin da Allah Ya saukar, kuma zuwa ga Manzo\" zã ka ga munãfukai sunã kange mutãne daga gare ka, kangẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":555,"locale":"ha","sura":"004","text":"To, yaya, idan wata masĩfa ta sãme su, sabõda abin da hannuwansu suka gabãtar sa'an nan kuma su je maka sunã rantsuwa da Allah cẽwa, \"Ba mu yi nufin kõme ba sai kyautatawa da daidaitãwa.\"?","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":556,"locale":"ha","sura":"004","text":"Waɗannan ne waɗanda Allah Ya san abin da ke cikin zukãtansu. Sabõda haka ka kau da kai daga gare su, kuma ka yi musu gargaɗi, kuma ka gaya musu, a cikin sha'anin kansu, magana mai nauyi da fasãha.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-8.json","nextPage":"/ha/s004-10.json"}}