{"results":[{"aya":"022","id":515,"locale":"ha","sura":"004","text":"Kuma kada ku auri abin da ubanninku suka aura daga mãtã, fãce abin da ya shige. Lalle ne shi, ya kasance alfãsha da abin ƙyãma. Kuma ya mũnana ya zama hanya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":516,"locale":"ha","sura":"004","text":"An haramta muku uwãyenku, da 'yã'yanku, da 'yan'uwanku mãtã, da goggonninku, da innoninku, da 'yã'yan ɗan'uwa, da 'ya'yan 'yar'uwa, da uwãyenku waɗanan da suka shãyar da ku mãma, da 'yan'uwanku mãtã na shan mãma, da uwãyen mãtanku, da agõlolinku waɗanda suke cikin ɗãkunanku daga mãtanku, waɗanda kuka yi duhũli da su, kuma idan ba ku yi duhũli da sũ ba, to, bãbu laifi a kanku, da mãtan 'yã'yanku waɗanda, suke daga tsatsonku, kuma kada ku haɗa tsakanin 'yan'uwa biyu mãtã, fãce abin da ya shige. Lalle ne, Allah Yã kasance Mai gãfara ne Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":517,"locale":"ha","sura":"004","text":"Da tsararrun auren wasu maza, fãce dai abin da hannuwanku suka mallaka. (Ku tsare) Littãfin Allah a kanku. Kuma an halatta muku abin da yake bayan wancan. Ku nẽma da dukiyõyinku, kunã mãsu yin aure, bã mãsu yin zina ba. sa'an nan abin da kuka ji daɗi da shi daga gare su, to, ku bã su ijãrõrinsu bisa farillar sadãki. Bãbu laifia gare ku ga abin da kuka yi yardatayya da shi a bãyan farillar sadãki. Lalle ne Allah Yã kasance Masani ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":518,"locale":"ha","sura":"004","text":"Kuma wanda bai sãmi wadãta ba daga cikinku bisa ga ya auri 'ya'ya mũminai, to, (ya aura) daga abin da hannuwanku na dãma suka mallaka, daga kuyanginku mũminai. Kuma Allah ne Mafi sani ga ĩmãninku, sãshenku daga sãshe. Sai ku aurẽ su da izinin mutãnensu. Kuma ku bã su ijãrõrinsu bisa ga abin da aka sani, suna mãsu kamun kai bã mãsu zina ba, kuma bã mãsu riƙon abõkai ba. To, idan aka aure su, sai kuma suka zo da wata alfãsha, to, akwai a kansu rabin abin da ko a kan, 'ya'ya daga azãba. wancan (auren kuyanga) ga wanda ya ji tsõron wahala ne daga gare ku. Kuma ku yi haƙuri shi ne mafi alhẽri a gare ku. Kuma Allah Mai gãfara ne Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":519,"locale":"ha","sura":"004","text":"Allah Yanã nufin Ya bayyana muku, kuma Ya shiryar da ku hanyõyin waɗanda suke a gabãninku kuma Ya karɓi tũbarku. Kuma Allah Masani ne Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":520,"locale":"ha","sura":"004","text":"Kuma Allah Yanã nufin Ya karɓi tũbarku. Kuma waɗanda suke bin sha'awõyi suna nufin ku karkata, karkata mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":521,"locale":"ha","sura":"004","text":"Allah Yana nufin Ya yi muku sauƙi, kuma an halitta mutum yana mai rauni.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-3.json","nextPage":"/ha/s004-5.json"}}