{"results":[{"aya":"036","id":529,"locale":"ha","sura":"004","text":"Kuma ku bauta wa Allah kuma kada ku haɗa wani da Shi, kuma ga mahaifa ku yi kyautatãwa, kuma ga ma'abũcin zumunta da marãyu da matalauta, da maƙwabci ma'abũcin kusanta, da maƙwabci manĩsanci, da abõki a gẽfe da ɗan hanya, da abin da hannuwanku na dãma suka mallaka. Lalle ne Allah bã Ya son wanda ya kasance mai tãƙama, mai yawan alfahari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":530,"locale":"ha","sura":"004","text":"Waɗanda suke yin rõwa, kuma sunã umurnin mutãne da yin rõwa, kuma suna ɓõyewar abin da Allah Ya bã su na falalarSa. Kuma Mun yi tattali, sabõda kãfirai, azãba mai walãkantarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":531,"locale":"ha","sura":"004","text":"Kuma waɗanda suke ciyar da dũkiyõyinsu dõmin nũna wa mutãne, kuma bã su yin ĩmãni da Allah, kuma bã su yin ĩmãnida Rãnar Lãhira kuma wanda Shaiɗan ya kasance abõkin haɗi a gare shi, to, yã mũnana ga abõkinhaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":532,"locale":"ha","sura":"004","text":"Kuma mẽne ne a kansu, idan sun yi ĩmãni da Allah, kumada Rãnar Lãhira, kuma sun ciyar da abin da Allah Yã azurtã su, kuma Allah Ya kasance, gare su, Masani?","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":533,"locale":"ha","sura":"004","text":"Lalle ne, Allah bã Ya zãluncin gwargwadon nauyin zarra, idan ta kasance alhẽri ce, zai riɓanya ta, kuma Ya kãwo daga gunsa ijãra mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":534,"locale":"ha","sura":"004","text":"To, yãyã, idan Mun zo da shaidu daga dukkan al'umma, kuma Muka zo da kai a kan waɗannan, kana mai shaida!","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":535,"locale":"ha","sura":"004","text":"A rãnar nan, waɗanda suka kãfirta kuma suka sãɓã wa Manzo, sunã gũrin dã an baje ƙasa dasu, kuma bã su ɓõye wa Allah wani labãri.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-5.json","nextPage":"/ha/s004-7.json"}}