{"results":[{"aya":"001","id":494,"locale":"ha","sura":"004","text":"Ya ku mutãne! Ku bi Ubangijinku da taƙawa Wanda Ya halitta ku daga rai guda, kuma Ya halitta, daga gare shi, ma'auransa, kuma Ya watsa daga gare su maza mãsu yawa da mãtã. Kuma ku bi Allah da taƙawa Wanda kuke rõƙon jũna da (sũnan), shi, da kuma zumunta. Lalle ne Allah Ya kasance, a kanku, Mai tsaro ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":495,"locale":"ha","sura":"004","text":"Kuma ku bai wa marãyu dũkiyõyinsu, kuma kada ku musanya mummuna da mai kyau. Kuma kada ku ci dũkiyõyinsu zuwa ga dũkiyõyinku. Lalle shi, yã kasance zunubi ne mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":496,"locale":"ha","sura":"004","text":"Kuma idan kun ji tsõron bã zã ku yi ãdalci ba a cikin marãyu, to, (akwai yadda zã a yi) ku auri abin da ya yi muku dãɗi daga mãtã; biyu-biyu, da uku-uku, da huɗu-huɗu. Sa'an nan idan kun ji tsõron bã zã ku yi ãdalci ba, to, (ku auri) guda ko kuwa abin da hannayenku na dama suka mallaka. Wannan shi ne mafi kusantar zama ba ku wuce haddi ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":497,"locale":"ha","sura":"004","text":"Kuma ku bai wa mãtã sadãkõkĩnsu da sauƙin bãyarwa. Sa'an nan idan suka yãfe muku wani abu daga gare shi, da dãɗin rai, to, ku ci shi da jin dãɗi da sauƙin haɗiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":498,"locale":"ha","sura":"004","text":"Kada ku bai wa wãwãye dũkiyarku, wadda Allah Ya sanya ta a gare ku, kunã mãsu tsayuwa (ga gyãranta). Kuma ku ciyar da su a cikinta, kuma ku tufãtar da su, kuma ku gaya musu magana sananniya ta alhẽri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":499,"locale":"ha","sura":"004","text":"Kuma ku jarraba marãyu, har a lõkacin da suka isa aure. To, idan kun lura da shiriya daga gare su, to, ku mĩƙa musu dũkiyõyinsu. Kada ku cĩ ta da ɓarna, kuma da gaggawa kãfin su girma. Kuma wanda yake wadãtacce, to, ya kãma kãnsa, kuma wanda yake faƙĩri, to, ya ci, gwargwadon yadda ya kamata. To, idan kun mĩƙa musu dũkiyõyinsu, sai ku shaidar a kansu. Kuma Allah Ya isa Ya zama Mai bincike.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":500,"locale":"ha","sura":"004","text":"Maza suna da rabo daga abin da iyãye biyu da mafi kusantar dangi suka bari, kuma mãtã suna da rabo daga abin da iyãye biyu da mafi kusantar dangi suka bari, daga abin da ya ƙaranta daga gare shi kõ kuwa ya yi yawa, rabo yankakke.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/ha/s004-2.json"}}