{"results":[{"aya":"078","id":571,"locale":"ha","sura":"004","text":"\"Inda duk kuka kasance, mutuwa zã ta riske ku, kuma kõ da kun kasance ne a cikin gãnuwõyi ingãtattu!\"Kuma idan wani alhẽri ya sãme su sai su ce: \"Wannan daga wurin Allah ne,\" kuma idan wata cũta ta sãme su, sai su ce: \"Wannan daga gare ka ne.\"Ka ce: \"Dukkansu daga Allah ne.\" To, me ya sãmi waɗannan mutãne, bã su kusantar fahimtar magana?","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":572,"locale":"ha","sura":"004","text":"Abin da ya sãme ka daga alhẽri, to, daga Allah yake, kuma abin da ya sãme ka daga sharri, to, daga kanka yake, kuma Mun aike ka zuwa ga mutãne, (kana) Manzo, kuma Allah Yã isa ga zama shaida.","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":573,"locale":"ha","sura":"004","text":"Wanda ya yi ɗã'a ga Manzo, to, haƙĩƙa, yã yi ɗã'a ga Allah. Kuma wanda ya jũya bãya, to, ba Mu aike ka ba don ka zama mai tsaro a kansu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":574,"locale":"ha","sura":"004","text":"Kuma sunã cẽwa, \"Dã'a\" sa'an nan idan sun fita daga wurinka, sai wata ƙungiya daga cikinsu ta kwãna da niyyar wanin abin da take faɗa, alhãli kuwa Allah na rubũta abin da suke kwãna da niyyarsa. Sabõda haka ka kau da kai daga gare su, kuma ka dõgara ga Allah, kuma Allah Yã isa ya zama wakĩli.","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":575,"locale":"ha","sura":"004","text":"Shin, bã su kula da Alƙur'ãni, kuma dã yã kasance daga wurin wanin Allah haƙĩƙa, dã sun sãmu, a cikinsa, sãɓã wa jũnamai yawa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":576,"locale":"ha","sura":"004","text":"Kuma idan wani al'amari daga aminci ko tsõro ya je musu, sai su wãtsa shi. Dã sun mayar da shi zuwa ga Manzo da ma'abũta al'amari daga gare su, lalle ne, waɗanda suke yin bincikensa, daga gare su, zã su san shi. Kuma bã dõmin falalar Allah bã a kanku da rahamarSa, haƙĩƙa, dã kun bi Shaiɗan fãce kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":577,"locale":"ha","sura":"004","text":"Sabõda haka, ka yi yãƙi a cikin hanyar Allah, ba a kallafa maka ba, face a kanka, kuma ka kwaɗaitar da mũminai. Akwai tsammãnin Allah Ya kange gãfin waɗanda suka kãfirta, kuma Allah ne Mafi tsananin gãfi, kuma Mafi tsananin azabtãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-11.json","nextPage":"/ha/s004-13.json"}}