{"results":[{"aya":"015","id":508,"locale":"ha","sura":"004","text":"Kuma waɗanda suka je wa alfãsha daga mãtanku, to, ku nẽmi Shaidar mutãne huɗu daga gare ku a kansu. To, idan sun yi shaida, sai ku tsare su a cikin gidãje har mutuwa ta karɓi rãyukansu, ko kuwa Allah Ya sanya wata hanya a gare su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":509,"locale":"ha","sura":"004","text":"Kuma waɗanda (mazã biyu) suka je mata daga ku, to, ku cũtar da su, sa'an nan idan sun tũba kuma suka kyautata hãlãyensu, sai ku kau da kai da ga barinsu. Lalle ne Allah Yã kasance Mai kaɓar tũba ne, Mai jin ƙai","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":510,"locale":"ha","sura":"004","text":"Abar da take tũba kawai ga Allah, ita ce ga waɗanda suke aikatãwar mugun aiki da jãhilci sa'an nan su tũba nan kusa to, waɗannan Allah Yanã karɓar tũ barsu kuma Allah Yã kasance Masani ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":511,"locale":"ha","sura":"004","text":"Bã tũba ba ce ga waɗanda suke aikatãwar mũnanan ayyuka har idan mutuwa ta halarci ɗayansu ya ce: \"Lalle ne ni, na tũba yanzu,\" kuma bã tũba ba ce ga waɗanda suke mutuwa alhãli kuwa sunã kãfi rai Waɗannan mun yi musu tattalin wata azãba mai raɗaɗi","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":512,"locale":"ha","sura":"004","text":"Ku waɗanda suka yi ĩmãni! Bã ya halatta a gare ku, ku gãji mãtã a kan tĩlas kuma kadaku hana su aure dõmin ku tafi da sãshen abin da kuka ba su, fãce idan suka zo da wata alfãsha bayya nanniya kuma ku yi zamantakẽwa da su da alhẽri sa'an nan idan kun ƙĩ su, to akwai tsammãnin ku ƙi wani abu alhãli kuwa Allah Ya sanya wani alhẽri mai yawaa cikinsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":513,"locale":"ha","sura":"004","text":"Kuma idan kun yi nufin musanya mãta a matsayin wata mãta, alhãli kuwa kun bai wa ɗayarsu ƙinɗari to kada ku karɓi kõme daga gare, shi, shin, zã ku karɓe shi da ƙarya da zunubi bãyyananne?","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":514,"locale":"ha","sura":"004","text":"Kuma yãyã zã ku karɓe shi alhãli kuwa, haƙĩƙa, sãshenkuyã sãdu zuwa ga sãshe, kuma sun riƙi alkawari mai kauri daga gare ku?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-2.json","nextPage":"/ha/s004-4.json"}}