{"results":[{"aya":"162","id":655,"locale":"ha","sura":"004","text":"Amma tabbatattu a cikin ilmi daga gare su, da mũminai, suna ĩmani da abin da aka saukar zuwa gare ka, da abin da aka saukar daga gabãninka, madalla da masu tsai da salla, da mãsu bãyar da zakka, da mãsu ĩmãni daAllah da Rãnar Lãhira. Waɗannan zã Mu bã su lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"163","id":656,"locale":"ha","sura":"004","text":"Lalle ne Mu, Mun yi wahayi zuwa gare ka, kamar yadda Muka yi wahayi zuwa ga Nũhu da annabãwa daga bãyansa. Kuma Mun yi wahayi zuwa ga Ibrãhĩma da Ismã'ĩla da Is'hãƙa da Yaƙũbu da jĩkõki da ĩsa da Ayũba da Yũnusa da Hãruna da Sulaimãn. Kuma Mun bai wa Dãwũda zabũra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"164","id":657,"locale":"ha","sura":"004","text":"Da wasu Manzanni, haƙĩ ƙa, Mun bã da lãbarinsu a gare ka daga gabãni, da wasu manzanni waɗanda ba Mu bã da lãbãrinsu ba a gare ka, kuma Allah Yã yi magana da Mũsã, magana sõsai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"165","id":658,"locale":"ha","sura":"004","text":"Manzanni mãsu bãyar da bushãra kuma mãsu gargaɗi dõmin kada wata hujja ta kasance ga mutãne a kan Allah bãyan Manzannin. Kuma Allah yã kasance Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"166","id":659,"locale":"ha","sura":"004","text":"Amma Allah Yanã shaida da abin da Ya saukar zuwa gare ka. Yã saukar da shi da saninSa. Kuma malã'iku sunã shaida. Kuma Allah Yã isa Ya zama shaida.","translator":"Abubakar Mahmoud Gumi"},{"aya":"167","id":660,"locale":"ha","sura":"004","text":"Lalle ne, waɗanda suka kãfirta kuma suka kange (wasu mutãne) daga hanyar Allah, haƙĩƙa, sun ɓace, ɓata mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"168","id":661,"locale":"ha","sura":"004","text":"Lalle ne waɗanda suka kãfirta, kuma suka yi zãlunci, Allah bai kasance Yana yi musu gãfara ba, kuma bã Ya shiryar da su ga hanya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-23.json","nextPage":"/ha/s004-25.json"}}