{"results":[{"aya":"092","id":585,"locale":"ha","sura":"004","text":"Kuma bã ya kasancẽwa ga mũmini ya kashe wani mũmini, fãce bisa ga kuskure. Kuma wanda ya kashe mũmini bisa ga kuskure, sai ya 'yanta wuya mũmina tare da mĩƙa diyya ga mutãnensa, ãce idan sun bari sadaka. Sa'an nan idan (wanda aka kashe) ya kasance daga wasu mutãne maƙiya a gare ku, kuma shi mũminine, sai ya 'yanta wuya mũmina. Kuma idan ya kasance daga wasu mutãne ne (waɗanda) a tsakãninku da tsakãninsu akwai alkawari, sai ya bãyar da diyya ga mutãnensa, tare da 'yanta wuya mũmina. To, wanda bai sãmi (wuyan ba) sai azumin watanni biyu jẽre, dõmin tũba daga Allah. Kuma Allah Yã kasance Masani, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":586,"locale":"ha","sura":"004","text":"Kuma wanda ya kashe wani mũmini da ganganci, to, sakamakonsa Jahannama, yana madawwami a cikinta kuma Allah Yã yi fushi a kansa, kuma Ya la'ane shi, kuma Ya yi masa tattalin azãba mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":587,"locale":"ha","sura":"004","text":"Yã kũ waɗanda suka yi ĩmãni! Idan kun yi tafiya (a cikin ƙasa), dõmin jihãdi, to, ku nẽmi bãyani. Kuma kada ku ce wa wanda ya jĩfa sallama zuwa gare ku: \"Bã Musulmi kake ba.\" Kunã nẽman hãjar rãyuwar dũniya, to, a wurin Allah akwai ganimõmi mãsu yawa. Kamar wannan ne kuka kasance a gabãnin ku musulunta, sa'an nan Allah Ya yi muku falala. Sabõda haka ku zan nẽman bayãni. Lalle ne Allah Yã kasance, ga abin da kuke aikatãwa, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":588,"locale":"ha","sura":"004","text":"Mãsu zama daga barin yãƙi daga mũminai, wasun ma'abũta larũra da mãsu jihãdi a cikin hanyar Allah da dũkiyõyinsu da rãyukansu, bã su zama daidai. Allah Yã fĩfĩta mãsu jihãdi da dũkiyoyinsu da rãyukansu a kan mãsu zama, ga daraja. Kuma dukansu Allah Yã yi musu alkawari da abu mai kyau. Kuma Allah yã fĩfĩta mãsu jihãdi a kan mãsu zama da lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":589,"locale":"ha","sura":"004","text":"Darajõji daga gare Shi da gãfara da rahama. Kuma Allah Yã kasance Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":590,"locale":"ha","sura":"004","text":"Lalle ne, waɗanda malã'ĩku suka karɓi rãyukansu, (alhãli) sunã mãsu zãluntar kansu, sun ce (musu): \"A cikin me kuka kasance?\" (Su kuma) suka ce: \"Mun kasance waɗanda aka raunana a cikin ƙasa.\" Suka ce: \"Ashe ƙasar Allah ba ta kasance mayalwaciya ba, dõmin ku yi hijira a cikinta?\" To, waɗannan makõmarsu Jahannama ce. Kuma tã mũnana ta zama makõma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":591,"locale":"ha","sura":"004","text":"Fãce waɗanda aka raunana daga maza da mãtã da yãra waɗanda bã su iya yin wata dabãra, kuma bã su shiryuwa ga hanya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ha/s004-13.json","nextPage":"/ha/s004-15.json"}}