{"results":[{"aya":"106","id":775,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Shaidar tsakãninku, idan mutuwa ta halarci ɗayanku, a lõkacin wasiyya, maza biyu ne ma'abuta ãdalci daga gare ku, kõ kuwa wasu biyu daga wasunku idan kun tafi a cikin ƙasa sa'an nan masĩfarmutuwa ta sãme ku. Kunã tsare su daga bãyan salla har su yi rantsuwa da Allah; idan kun yi shakka: \"Bã mu sayen kuɗi da shi, kõ dã ya kasance ma'abucin zumunta kuma bã mu ɓõye shaidar Allah. Lalle ne mu, a lõkacin, haƙĩƙa, munã daga mãsu zunubi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"107","id":776,"locale":"ha","sura":"005","text":"To, idan aka gane cewa lalle sũ, sun cancanci zunubi to sai wasu biyu su tsayu matsayibsu daga waɗanda suka karɓa daga gare su, mutãne biyu mafiya cancanta, sa'an nan su yi rantsuwa da Allah: \"Lalle ne shaidarmu ce mafi gaskiya daga shaidarsu, kuma ba mu yi zãlunci ba. Lalle mu, a lõkacin haƙĩƙa, munã daga azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"108","id":777,"locale":"ha","sura":"005","text":"Wannan ne mafi kusantar su zo da shaida a kan fuskarta kõ kuwa su yi tsõron a tũre rantsuwõyi a bãyan rantsuwõyinsu. Kuma ku bi Allah da taƙawa kuma ku saurara, kuma Allah bã Ya shiryar da mutãne fãsiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"109","id":778,"locale":"ha","sura":"005","text":"A ranar da Allah Yake tãra manzanni sa'an nan Ya ce: \"Mene ne aka karɓa muku?\" (zã) su ce: \"Bãbu ilmi a gare mu. Lalle ne Kai, Kai ne Masanin abubuwan fake.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"110","id":779,"locale":"ha","sura":"005","text":"A lõkacin da Allah Ya ce: \"Yã Ĩsã ɗan Maryama! Ka tuna ni'ima Ta a kanka, kuma a kan mahaifiyarka, a lõkacin da Na ƙarfafa ka da Rũhul ¡udusi, kanã yiwa mutãne magana a cikin shimfiɗar jariri, da kuma kanã dattijo. Kuma a lõkacin da Na sanar da kai rubutu da hikima da Attaura da Injĩla, kuma a lõkacin da kake yin halitta daga lãkã kamar surar tsuntsu da izinĩNa, sa'an nan ka hura a cikinta sai ta zama tsuntsu da izinĩNa, kuma kanã warkar da haifaffen makaho da kuturu, da izinĩNa, kuma a lõkacin da kake fitar da matattu da izinĩNa, kuma a lõkacin da Na kange Banĩ Isrã'ĩla daga gare ka, a lõkacin da ka je musu da hujjõji bayyanannu, sai waɗanda suka kãfirta daga cikinsu suka ce: 'Wannan bã kõme ba ne, fãce sihiri bayyananne.'","translator":"Abubakar Mahmoud Gumi"},{"aya":"111","id":780,"locale":"ha","sura":"005","text":"\"Kuma a lõkacin da Na yi wahayi zuwa ga Hawãriyãwa cewa ku yi ĩmãni da Ni, kuma da ManzoNa. Suka ce: \"Mun yi ĩmãni, kuma ka shaida da cewa lalle mu, mãsu sallamãwa ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"112","id":781,"locale":"ha","sura":"005","text":"A lõkacin da Hawarãyãwa suka ce: \"Ya Ĩsa ɗan Maryam! shin, Ubangijinka Yanã iyãwa Ya saukar da kaɓaki a kanmu daga samã?\" (Ĩsã) Ya ce: \"Ku bi Allah da taƙawa idan kun kasance muminai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-15.json","nextPage":"/ha/s005-17.json"}}