{"results":[{"aya":"008","id":677,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Ku kasance mãsu tsayin daka dõmin Allah mãsu shaida da ãdalci. Kuma kada ƙiyayya da wasu mutane ta ɗauke ku a kan bã zã ku yi ãdalci ba. Ku yi ãdalci Shĩ ne mafi kusa ga taƙawa. Kuma ku bi Allah da taƙawa. Lalle Allah Masani ne ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":678,"locale":"ha","sura":"005","text":"Allah Yã yi wa'adi ga waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai. Sunã da wata gãfara da lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":679,"locale":"ha","sura":"005","text":"Kuma waɗanda suka kãfirta, kuma suka ƙaryatã, game da ãyõyinMu, waɗannan su ne abõkan wuta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":680,"locale":"ha","sura":"005","text":"Yã kũ waɗanda suka yi ĩmãni! Ku tuna ni'imar Allah a kanku a lõkacin da wasu mutãne suka yi niyyar su shimfiɗa hannuwansu zuwa gare ku sai Ya kange hannuwansu daga gare ku, kuma ku bi Allah da taƙawa. Kuma sai muminai su dogara ga Allah kawai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":681,"locale":"ha","sura":"005","text":"Kuma lalle Allah Yã riƙi alkawarin Banĩ lsrã' ĩla kuma Muka ayyana wakilai gõma shã biyu daga gare su kuma Allah Ya ce: \"Lalle ne Nĩ, Inã tãre da ku, haƙĩƙa, idan kun tsayar da salla, kuma kun bãyar da zakka, kuma kun yi ĩmani da manzannĩNa, kuma kuka taimake su, kuma kuka bai wa Allah rance mai kyau, haƙĩƙa, Inã kankare laifukanku daga gare ku, kuma haƙĩƙa, Inã shigar da ku gidãjen Aljanna (waɗanda) ƙõramu sanã gudãna a ƙarƙashinsu, sa'an nan wanda ya kãfirta a bãyan wannan daga gare ku, to, lalle ne, yã ɓace daga tsakar hanya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":682,"locale":"ha","sura":"005","text":"To, sabõda warwarewarsu ga alkawarinsu Muka la'ane su, kuma Muka sanya zukãtansu ƙeƙasassu, sunã karkatar da magana daga wurãrenta, kuma suka manta da wani yanki daga abin da aka tunãtar da su da shi, kuma bã zã ka gushe ba kana tsinkãyar yaudara daga gare su fãce kaɗan daga gare su. To, ka yãfe laifi daga gare su, kuma ka kau da kai. Lalle ne, Allah Yanã son mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":683,"locale":"ha","sura":"005","text":"Kuma daga waɗanda suka ce: \"Lalle ne mu Nasãra ne\" Mun riƙi alkawarinsu, sai suka manta da wani yanki daga abin da aka tunãtar da su da shi, sai Muka shushuta adãwa da ƙeta a tsakãninsu har ya zuwa ga Rãnar ¡iyãma. Kuma Allah zai bã su lãbari da abin da suka kasance sunã sanã'antawa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005.json","nextPage":"/ha/s005-3.json"}}