{"results":[{"aya":"078","id":747,"locale":"ha","sura":"005","text":"An la'ani waɗanda suka kãfirta daga Banĩ Isrã'ĩla a kan harshen Dãwuda da Ĩsa ɗan Maryama. wannan kuwa sabõda sãɓãwar da suka yi ne, kuma sun kasance suna ta'addi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":748,"locale":"ha","sura":"005","text":"Sun kasance bã su hana juna daga abin ƙi, wanda suka aikata. Haƙĩƙa abin da suka kasancesunã aikatãwa yã munana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":749,"locale":"ha","sura":"005","text":"Kana ganin mãsu yawa daga gare su, sunã jiɓintar waɗanda suka kãfirta. Haƙĩƙa tir da abin da rãyukansu suka gabãtar sabõda su, watau Allah Yã yi fushi da su, kuma a cikin azãba su mãsu dawwama ne","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":750,"locale":"ha","sura":"005","text":"Kuma dã sun kasance sunã ĩmãni da Allah da Annabi da abin da aka saukar zuwa gare shi, dã ba su riƙe su masõya ba. Kuma amma mãsu yawa daga gare su, fãsiƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":751,"locale":"ha","sura":"005","text":"Lalle ne kana sãmun mafiya tsananin mutãne a adãwa ga waɗanda suka yi ĩmãni, Yahudu ne da waɗanda suka yi shirki. Kuma lalle ne kanã sãmun mafiya kusantarsu a sõyayya ga waɗanda suka yi ĩmãni su ne waɗanda suka ce: \"Lalle mu ne Nasãra.\" Wancan kuwa sabõda akwai ¡issawa da ruhubãnãwa daga cikinsu. Kuma lalle ne su, bã su yin girman kai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":752,"locale":"ha","sura":"005","text":"Kuma idan suka ji abin da aka saukar zuwa ga Manzo, kanã ganin idanunsu sunã zubar da hawãye, sabõda abin da suka sani daga gaskiya, sunã cewa: \"Yã Ubangijinmu! Mun yi ĩmãni, sai ka rubuta mu tãre da mãsu shaida.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":753,"locale":"ha","sura":"005","text":"\"Kuma mene ne yake gare mu, bã zã mu yi ĩmãni daAllah ba, da kuma abin da ya zo mana daga gaskiya, kuma munã gurin Ubangijinmu Ya shigar da mu tãre da mutãne sãlihai?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-11.json","nextPage":"/ha/s005-13.json"}}