{"results":[{"aya":"085","id":754,"locale":"ha","sura":"005","text":"Sabõda haka, Allah Yã sãkã musu, dõmin abin da suka faɗa da gidãjen Aljanna (waɗanda) ƙõramu sunã gudãna a ƙarƙashinsu, sunã madawwama a cikinsu, kuma wannan ne sakamakon mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"086","id":755,"locale":"ha","sura":"005","text":"Kuma waɗanda suka kãfirta kuma suka ƙaryata game da ãyõyinMu, waɗancan ne abõkan Wuta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"087","id":756,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku haramta abubuwa mãsu dãɗi da Allah Ya halatta muku, kuma kada ku ƙetare haddi. Lalle ne, Allah bã Ya son mãsu ƙetare haddi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"088","id":757,"locale":"ha","sura":"005","text":"Kuma ku ci daga abin da Allah Ya azurta ku, halat mai daɗi, kuma ku bi Allah da taƙawa, wanda yake ku, mãsu ĩmãni ne da shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"089","id":758,"locale":"ha","sura":"005","text":"Allah bã Ya kãmã ku sabõda yãsassa a cikin rantsuwõyinku, kuma amma Yanã kãmã ku da abin da kuka ƙudurta rantsuwõyi (a kansa). To, kaffãrarsa ita ce ciyar da miskĩni gõma daga matsakaicin abin da kuke ciyar da iyãlanku, kõ kuwa tufãtar da su, kõ kuwa 'yantãwar wuya. Sa'an nan wanda bai sãmu ba, sai azumin kwãna uku. wannan ne kaffãrar rantsuwõyinku, idan kun rantse. Kuma ku kiyãye rantsuwoyinku. Kamar wannan ne Allah Yake bayyana muku ãyoyinsa, tsammãninku kunã gõdewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"090","id":759,"locale":"ha","sura":"005","text":"Ya ku waɗanda suka yi ĩmãni! Abin sani kawai, giya da cãca da refu da kiban ƙuri'a, ƙazanta ne daga aikin shaiɗan, sai ku nĩsance shi, wa la'alla ku ci nasara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"091","id":760,"locale":"ha","sura":"005","text":"Abin sani kawaĩ Shaiɗan yanã nufin ya aukar da adãwa da ƙeta a tsakãninku, a cikin giya da cãca, kuma ya kange ku daga ambaton Allah, kuma daga sallah. To, shin, ku mãsu hanuwa ne?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-12.json","nextPage":"/ha/s005-14.json"}}