{"results":[{"aya":"050","id":719,"locale":"ha","sura":"005","text":"Shin, hukuncin Jãhiliyya suke nema? Kuma wane ne mafi kyau ga hukunci daga Allah sabõda mutãne waɗanda suke yin yaƙĩni (tabbataccen ĩmãni)?","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":720,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku riƙi Yahudu da Nasãra majiɓinta. Sãshensu majiɓinci ne ga sãshe. Kuma wanda ya jiɓince su daga gare ku, to, lalle ne shĩ, yanã daga gare su. Lalle Allah bã Ya shiryar da mutãne azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":721,"locale":"ha","sura":"005","text":"Sai ka ga waɗanda a cikin zukatansu akwai cuta, sunã tseren gaugawa a cikinsu, sunã cewa: \"Munã tsõron kada wata masĩfa ta sãme mu.\" To, akwai tsammãnin Allah Ya zo da buɗi, kõ kuwa wani umurni daga wurinSa, har su wãyi gari a kan abin da suka ɓõye a cikin zukatansu, sunã mãsu nadãmã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":722,"locale":"ha","sura":"005","text":"Kuma waɗanda suka yi ĩmãni sunã cewa: \"Shin, waɗannan ne waɗanda suka yi rantsuwa da Allah iyãkar rantsuwõyinsu, cewa su, lalle sunã tãre da ku?\" Ayyukansu sun ɓãci, sabõda haka suka wãyi gari sunã mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":723,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! wanda ya yi ridda daga gare ku daga addininSa, to, Allah zai zo da wasu mutãne, Yanã son su kuma sunã son Sa, mãsu tawãlu'i a kan muminai mãsu izza a kan kãfurai. Sunã yin, jihãdi a cikin hanyar Allah, kuma bã su tsõron zargin wani mai zargi. Waccan falalar Allah ce, Yanã bãyar da ita ga wanda Yake so. Kuma Allah Mayalwaci ne, Mai ilmi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":724,"locale":"ha","sura":"005","text":"Abin sani kawai, majiɓincinku Allah ne da ManzonSa da waɗanda suka yi ĩmãni, waɗanda suke sunã tsayar da salla kuma sunã bãyar da zakka kuma sunã ruku'i,","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":725,"locale":"ha","sura":"005","text":"Kuma wanda ya jiɓinci Allah da ManzonSa da waɗanda suka yi ĩmãni, to, ƙungiyar Allah sune mãsu rinjãya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-7.json","nextPage":"/ha/s005-9.json"}}