{"results":[{"aya":"036","id":705,"locale":"ha","sura":"005","text":"Lalle ne waɗanda suka kãfirta, lalle dã sunã da abin da ke a cikin ƙasa gabã ɗaya da misãlinsa tãre da shi, dõmin su yi fansa da shi daga azãbar Rãnar ¡iyãma, bã a karɓarsa daga gare su, kuma sunã da azãba mai raɗadi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":706,"locale":"ha","sura":"005","text":"Sunã nufin su fita ne daga wuta, kuma ba su zama mãsu fita daga gare ta ba, kuma sunã da azãba zaunanniya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":707,"locale":"ha","sura":"005","text":"Kuma ɓarãwo da ɓarauniya sai ku yanke hannuwansu, bisa sakamako ga abin da suka tsirfanta, a kan azãba daga Allah. Kuma Allah Mabuwãyi ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":708,"locale":"ha","sura":"005","text":"To, wanda ya tuba a bãyan zãluncinsa, kuma ya gyãra (halinsa), to, lalle ne Allah Yanã karɓar tubarsa. Lalle Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":709,"locale":"ha","sura":"005","text":"Shin, ba ka sani ba cewa lalle ne, Allah Shi ne da mulkin sammai da ƙasa, Yanã azãbtar da wanda Yake so, kuma Yanã yin gãfara ga wanda yake so, kuma Allah a dukkan kõme, Mai ĩkon yi ne?","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":710,"locale":"ha","sura":"005","text":"Yã kai Manzo! Kada waɗanda suke tseren gaugawa a cikin kãfirci su ɓãta maka rai, daga waɗanda suka ce: \"Mun yi ĩmãni\" da bãkunansu, alhãli zukatansu ba su yi ĩmãnin ba, kuma daga waɗanda suka tuba (watau Yahudu) mãsu yawan saurare ga wasu mutane na dabam waɗanda ba su je maka ba, sunã karkatar da zance daga bãyan wurarensa, sunã cewa: \"Idan an bã ku wannan, to, ku karɓa, kuma idan ba a bã ku shĩ ba, to, ku yi sauna.\"Kuma wanda Allah Ya yi nufin fitinarsa, to bã zã ka mallaka masa kõme ba, daga Allah. Waɗannan ne waɗanda Allah bai yi nufin Ya tsarkake zukãtansu ba. Sunã da kunya a cikin duniya, kuma sunã da wata azãba mai girma a cikin 1ãhira.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":711,"locale":"ha","sura":"005","text":"Mãsu yawan saurãre ga ƙarya ne, mãsu yawan ci ga haram, to, idan sun zo maka, sai ka yi hukunci a tsakãninsu kõ ka bijira daga gare su. Kuma idan ka bijira daga gare su, to, bã zã su cuce ka da kõme ba, kuma idan ka yi hukunci, to, sai ka hukunta a tsakãninsu da ãdalci. Lalle ne, Allah Yanã son mãsu ãdalci.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-5.json","nextPage":"/ha/s005-7.json"}}