{"results":[{"aya":"057","id":726,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku riƙi waɗanda suka riƙi addininku bisa izgili da wãsa, daga waɗanda aka bai wa Littãfi daga gabãninku da kãfirai, masõya, Kuma ku bi Allah da taƙawa idan kun kasance muminai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":727,"locale":"ha","sura":"005","text":"Kuma idan kuka yi kira zuwa ga salla, sai su riƙe ta bisa izgili da wãsa. Wannan dõmin lalle ne su, mutãne ne (waɗanda) bã su hankalta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":728,"locale":"ha","sura":"005","text":"Ka ce: \"Ya Mutãnen Littãfi! Shin, kunã ganin wani laifi daga gare mu? Fãce dai dõmin mun yi ĩmãni da Allah da abin da aka Saukar zuwa gare mu da abin da aka saukar daga gabãni, kuma dõmin mafi yawanku fãsiƙai ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":729,"locale":"ha","sura":"005","text":"Ka ce: \"Shin, in gaya muku mafi sharri daga wannan, dõmin sakamako daga wurin Allah? wanda Allah Ya la'ane shi kuma Ya yi fushi da shi, kuma Ya sanya daga gare su birai da aladai, kuma ya bauta wa ¦ãguta. Waɗannan ne mafiya sharrin wuri, kuma mafiya ɓata daga tsakar hanya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":730,"locale":"ha","sura":"005","text":"Kuma idan sun zo muku sai su ce: \"Mun yi ĩmãni.\" Alhãli kuwa haƙĩƙa, sun shigo da kãfirci, kuma su lalle ne, sun fita da shi, kuma Allah ne Mafi sani ga abin da suka kasance sunã ɓõyewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":731,"locale":"ha","sura":"005","text":"Kuma kana ganin mãsu yawa daga gare su, sunã tseren gaugawa a cikin zunubi da zãlunci da cinsu ga haram. Haƙĩƙa, tir da abin da suka kasance suna aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":732,"locale":"ha","sura":"005","text":"Don me Malaman Tarbiyya da manyan malamai (na Yahudu) ba su hanã su daga faɗarsu ga zunubi da cinsu ga haram ba? Haƙiƙa, tir daga abin da suka kasance sunã sanã'antãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-8.json","nextPage":"/ha/s005-10.json"}}