{"results":[{"aya":"022","id":691,"locale":"ha","sura":"005","text":"Suka ce: \"Ya Musã! Lalle ne, a cikinta akwai wasu mutãne mãsu ƙarfi kuma lalle ne bã zã mu shige ta ba sai sun fice daga gare ta, to, idan sun fice daga gare ta, to, lalle ne mu, masu shiga ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":692,"locale":"ha","sura":"005","text":"Wasu maza biyu daga waɗanda suke tsõron Allah, Allah Yã yi ni'ima a kansu, suka ce: \"Ku shiga gare su, daga ƙõfar, dõmin idan kuka shige shi, to, lalle ne ku, mãsu rinjãya ne, kuma ga Allah sai ku dogara idan kun kasance muminai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":693,"locale":"ha","sura":"005","text":"Suka ce: \"Ya Musa! Lalle ne mu, bã za mu shige ta ba har abada matuƙar sun dawwama a cikinta sai ka tafi kai da Ubangijinka dõmin ku yi yãƙi. Lalle ne mu, munã a nan zaune.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":694,"locale":"ha","sura":"005","text":"Ya ce: \"Yã Ubangijina! Lalle ne nĩ, bã ni mallakar kõwa fãce kaina da ɗan'uwãna, sai Ka rarrabe a tsakãninmu da tsakãnin mutãne fãsiƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":695,"locale":"ha","sura":"005","text":"(Allah) Ya ce: \"To, lalle ne ita abar haramtãwa ce a gare su, shekara arba'in, sunã yin ɗimuwa a cikin ƙasa. Sabõda haka kada ka yi baƙin ciki a kan mutãne fãsiƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":696,"locale":"ha","sura":"005","text":"Kuma karantã musu lãbãrin ɗiya biyu na Ãdamu, da gaskiya, a lõkacin da suka bãyar da baiko, sai aka karɓa daga ɗayansu kuma ba a karɓa daga ɗayan ba, ya ce: \"Lalle ne zan kashe ka.\" (¦ayan kuma) ya ce: \"Abin sani dai, Allah Yana karɓã daga mãsu taƙawa ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":697,"locale":"ha","sura":"005","text":"\"Lalle ne idan ka shimfiɗa hannunka zuwa gare ni dõmin ka kashe ni, ban zama mai shimfiɗa hannuna zuwa gare ka ba dõmin in kashe ka. Lalle ne nĩ inã tsõron Allah Ubangijin tãlikai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-3.json","nextPage":"/ha/s005-5.json"}}