{"results":[{"aya":"113","id":782,"locale":"ha","sura":"005","text":"Suka ce: \"Munã nufin mu ci daga gare shi ne, kuma zukãtanmu su natsu kuma mu san cewa lalle ne, kã yi mana gaskiya, kuma mu kasance daga mãsu shaida a kansa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"114","id":783,"locale":"ha","sura":"005","text":"Ĩsã ɗan Maryam ya ce: \"Yã Allah. Ubangijinmu! Ka saukar da kaɓaki a kanmu daga sama dõmin ya zama ĩdi ga na farkonmu da na ƙarshenmu, kuma ya zama ãyã daga gare Ka. Ka azurta mu, kuma Kai ne Mafĩfĩcin mãsu azurtawa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"115","id":784,"locale":"ha","sura":"005","text":"Allah Ya ce: \"Lalle ne Nĩ mai saukar da shi ne a kanku sa'an nan wanda ya kãfirta daga gare ku, to, lalle ne Nĩ, Inã azabta shi, da wata azãba wadda bã Ni azabta ta ga kõwa daga tãlikai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"116","id":785,"locale":"ha","sura":"005","text":"Kuma a lõkacin da Allah Ya ce: \"Yã Ĩsã ɗan Maryama! Shin, kai ne ka ce wa mutãne, 'Ku riƙe ni, ni da uwata, abubuwan bautãwa biyu, baicin Allah?\" (Ĩsã) Ya ce: \"Tsarkinka yã tabbata! Bã ya kasancewa a gare ni, in faɗi abin da bãbu wani hakki a gare ni. Idan nã kasance nã faɗe shi, to lalle Ka san shi, Kanã sanin abin da ke a cikin raina, kuma bã ni sanin abin da ke a cikin nufinKa. Lalle ne Kai Masanin abubuwan fake ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"117","id":786,"locale":"ha","sura":"005","text":"\"Ban faɗa musu ba fãce abin da Ka umurce ni da shi; watau: 'Ku bauta wa Allah Ubangijina kuma Ubangijinku;' kuma nã kasance mai shaida a kansu matuƙar nã dawwama a cikinsu, sa'an nan a lõkacin da Ka karɓi raina Kã kasance Kai ne mai tsaro a kansu, kuma Kai, a kan dukkan kõme, Halartacce ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"118","id":787,"locale":"ha","sura":"005","text":"\"Idan Ka azabta su, to lalle ne su, bãyinKa ne, kuma idan Ka gãfarta musu, to, lalle ne Kai ne Mabuwayi Mai hikima.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"119","id":788,"locale":"ha","sura":"005","text":"Allah Ya ce: \"Wannan ce rãnar da mãsu gaskiya, gaskiyarsu take amfãninsu. Sunã da gidãjen Aljanna, ƙõramu sunã gudãna daga ƙarƙashinsu, sunã madawwama a cikinsu har abada. Allah Yã yarda da su, kuma sun yarda da Shi. wannan ne babban rabo mai girma.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-16.json","nextPage":"/ha/s005-18.json"}}