{"results":[{"aya":"015","id":684,"locale":"ha","sura":"005","text":"Yã Mutãnen littãfi! Lalle ne, ManzonMu yã je muku, yanã bayyana muku abu mai yawa daga abin da kuka kasance kunã ɓõyewa daga Littãfi, kuma yanã rangwame daga abu mai yawa. Haƙĩƙa, wani haske da wani Littafi mai bayyanãwa yã je muku daga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":685,"locale":"ha","sura":"005","text":"Dashĩ, Allah Yanã shiryar da wanda ya bi yardarsa zuwa ga hanyõyin aminci, kuma Yanã fitar da su daga duffai zuwa ga haske da izninsa, kuma Yanã shiryar da su zuwa ga hanya madaidaiciya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":686,"locale":"ha","sura":"005","text":"Lalle haƙĩƙa waɗanda suka ce: \"Lalle Allah Shĩ ne Masĩhu ɗan Maryama,\" sun kãfirta. Ka ce: \"To, wane ne ke iya mallakar wani abu daga Allah, idan Yã nufi Ya halakar da Masĩhu ɗanMaryama da uwarsa da wanda yake a cikin ƙasa gabã ɗaya?\" Kuma Allah ne da mallakar sammai da ƙasa da abin da ke a tsakãninsu, Yanã halitta abin da Yake so. Kuma Allah a kan dukkan kõme, Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":687,"locale":"ha","sura":"005","text":"Kuma Yahudu da Nasãra sun ce: \"Mu ne ɗiyan Allah, kuma masõyansa.\" Ka ce: \"To, don me Yake yi muku azãba da zunubanku? Ã'a ku mutãne ne daga waɗanda Ya halitta, Yanã gãfartãwa ga wanda Yake so, kuma Yanã azabta wanda Yake so. Kuma Allah ne da mulkin sammai da ƙasa da abin da ke tsakãninsu kuma zuwa gare shi makomã take.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":688,"locale":"ha","sura":"005","text":"Yã Mutãnen Littãfi! Lalle ManzonMu yã je muku yanã bayyana muku, a kan lõkacin fatara daga manzanni, dõmin kada ku ce: \"wani mai bayar da bushãra bai zo mana ba, kuma haka wani mai gargaɗi bai zo ba.\" To, haƙĩƙa, mai bãyar da bushãra da mai gargaɗi sunje muku. Kuma Allah ne, a kan dukkan kõme, Mai ĩkon yi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":689,"locale":"ha","sura":"005","text":"Kuma a lõkacin da Musa ya ce wa mutãnensa: \"Yã ku mutãnena! Ku tuna ni'imar Allah a kanku; dõmin Yã sanya annabãwa a cikinku, kuma Yã sanya ku sarãkuna, kuma Yã bã ku abin da bai bai wa kõwa ba daga tãlikai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":690,"locale":"ha","sura":"005","text":"\"Yã mutãnena! Ku shiga ƙasar nan, abar tsarkakewa, wadda Allah Ya rubuta sabõda ku, kuma kada ku kõma da bãya, har ku juya kunã mãsu hasara.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-2.json","nextPage":"/ha/s005-4.json"}}