{"results":[{"aya":"071","id":740,"locale":"ha","sura":"005","text":"Kuma suka yi zaton cewa wata fitina bã zã ta kasance ba sai Suka makanta, kuma suka kurubta, sa'an nan Allah Ya karɓi tuba a gare su, sa'an nan suka makanta kuma suka kurunta mãsu yawa daga gare su, alhãli Allah Mai gani ne ga abin da suke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":741,"locale":"ha","sura":"005","text":"Lalle ne haƙĩƙa waɗanda suka ce: \"Lalle ne Allah, shĩne Masĩhu, ɗan Maryama,\" sun kãfirta. Alhãli kuwa Masĩhu yã ce: \"Yã Banĩ Isrã'ĩla! Ku bauta wa Allah Ubangijina, kuma Ubangijinku.\" Lalle ne shĩ, wanda ya yi shirki da Allah, to, lalle ne, Allah Yã haramta masa Aljanna. Kuma bãbu wasu mataimaka ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":742,"locale":"ha","sura":"005","text":"Lalle ne, haƙĩƙa, waɗanda suka ce: \"Allah na ukun uku ne,\" sun kãfirta, kuma babu wani abin bautãwa fãce Ubangji Guda. Kuma idan ba su hanu daga abin da suke faɗa ba, haƙĩƙa, wata azãba mai raɗaɗi tãnã shãfar waɗanda suka kãfirta daga gare su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":743,"locale":"ha","sura":"005","text":"shin fã, bã su tuba zuwa ga Allah, kuma su neme Shi gãfara, alhãli kuwa Allah Mai gãfara ne, Mai jin ƙai?","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":744,"locale":"ha","sura":"005","text":"Masĩhu ɗan Maryama bai zama ba fãce Manzo ne kawai, haƙĩƙa, manzanni sun shige dage gabãninsa, kuma uwarsa siddika ce. Sun kasance sunã cin abinci. Ka duba yadda Muke bayyana musu ãyõyi. Sa'an nan kuma ka duba yadda ake karkatar da su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":745,"locale":"ha","sura":"005","text":"Ka ce: \"Ashe kunã bauta wa, baicin Allah, abin da ba ya mallakar wata cuta sabõda ku kuma haka wani amfani alhãli kuwa Allah Shi ne Mai ji, Masani?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":746,"locale":"ha","sura":"005","text":"Ka ce: \"Yã ku Mutanen Littãfi! Kada ku zurfafa a cikin addininku, abin da bã gaskiya ba, kuma kada ku bĩbiyi son zuciyõyin waɗansu mutãne waɗanda suka riga suka ɓace a gabãni, kuma suka ɓatar da wasu mãsu yawa, kuma suka ɓace daga tsakar hanya.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-10.json","nextPage":"/ha/s005-12.json"}}