{"results":[{"aya":"064","id":733,"locale":"ha","sura":"005","text":"Kuma Yahudu suka ce: \"Hannun Allah abin yi wa ƙuƙumi ne. \" An sanya hannuwansu a cikin ƙuƙumi! Kuma an la'ane su sabõda abin da suka faɗa. Ã'a, hannuwanSa biyu shimfiɗaɗɗu ne, Yanã ciyarwa yadda Yake so. Kuma lalle ne abin da aka saukar zuwa gare ka yanã ƙãra wa mãsu yawa daga gare su, girman kai da kãfirci. Kuma Mun jefa a tsakãninsu, ƙiyayya da ƙeta, zuwa Rãnar ¡iyãma, kõ da yaushe suka hura wata wuta dõmin yãƙi, sai Allah Ya bice ta. Sunã aiki a cikin ƙasa dõmin ɓarna, alhãli kuwa Allah bã Ya son mãsu fasãdi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":734,"locale":"ha","sura":"005","text":"Kuma dã dai lalle Mutãnen Littãfi sun yi ĩmãni, kuma sun yi taƙawa, haƙĩƙa, dã Mun kankare miyãgun ayyukansu daga gare su, kuma dã Mun shigar da su gidãjen Aljannar Ni'ima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":735,"locale":"ha","sura":"005","text":"Kuma dã dai lalle su, sun tsayar da Attaura da Injĩla da abin da aka saukar zuwa gare su daga Ubangijinsu, haƙĩƙa, dã sun ci daga bisansu da kuma daga ƙarƙashin ƙafãfunsu. Daga gare su akwai wata al'umma mai tsakaitãwa kuma mãsu yawa daga gare su, abin da suke aikatawa yã munana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":736,"locale":"ha","sura":"005","text":"Yã kai Manzo! Ka iyar da abin da aka saukar zuwa gare ka daga Ubangijinka. Kuma idan ba ka aikata ba, to, ba ka iyar da manzancinSa ba ke nan. Kuma Allah Yanã tsare ka daga mutãne. Lalle ne, Allah bã Ya shiryar da mutãne kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":737,"locale":"ha","sura":"005","text":"Ka ce: \"Yã ku Mutãnen Littãfi! Ba ku zama a kan kõme ba, sai kun tsayar da Attaura da Injĩla da abin da aka saukar zuwa gare ku daga Ubangijinku.\"Kuma lalle ne, abin da aka saukar zuwa gare ka daga Ubangijinka, yanã ƙara wa mãsu yawa daga gare su girman kai da kãfirci. To, kada ka yi baƙin ciki a kan mutãne kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":738,"locale":"ha","sura":"005","text":"Lalle ne, waɗanda suka yi ĩmãni da waɗanda sukatuba (Yahũdu) da Karkatattu da Nasãra, wanda ya yi ĩmãni da Allahda Rãnar Lãhira, kuma ya aikata aiki na ƙwarai, to, bãbu tsõro a kansu, kuma bã su zamo sunã baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":739,"locale":"ha","sura":"005","text":"Lalle ne haƙĩƙa Mun riƙi alkawarin Bani Isrã'ĩla, kumaMun aiki manzanni zuwa gare su, ko da yaushe wani manzo ya je musu da abin da rãyukansu bã su so, wani ɓangare sun ƙaryata, kuma wani ɓangare sunã kashewa,","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-9.json","nextPage":"/ha/s005-11.json"}}