{"results":[{"aya":"092","id":761,"locale":"ha","sura":"005","text":"Ku yi ɗã'a ga Allah, kuma ku yi ɗã'a ga Manzo, kuma ku kiyãye. To, idan kun jũya, to, ku sani abin da kawai yake kan ManzonMu, iyarwa bayyananniya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":762,"locale":"ha","sura":"005","text":"Bãbu laifi a kan waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, a cikin abin da suka ci, idan sun yi taƙawa kuma suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, sa'an nan suka yi taƙawa kuma suka yi ĩmãni, sa'an nan kuma suka yi taƙawa kuma suka kyautata. Kuma Allah Yana son mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":763,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Lalle ne, Allah zai jarraba ku da wani abu, daga farauta, hannuwanku da mãsunku sunã sãmun sa dõmin Allah Ya san wanda yake tsoron Sa a fake. To, wanda ya yi ta'addi a bãyan wannan, to, yanã da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":764,"locale":"ha","sura":"005","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku kashe farauta alhãli kunã mãsu harama. Kuma wanda ya kashe shi daga gare ku, yanã mai ganganci, sai sakamako misãlin abin da ya kashe, daga dabbõbin ni'ima, ma'abuta ãdalci biyu daga cikinku sunã yin hukunci da shi. Ya zama hadaya mai isa ga Ka'aba ko kuwa kaffãra da abincin miskĩnai ko kuwa a matsayinsa ya yi azumi dõmin ya ɗanɗani masifar al'amarinsa. Allah Yã yafe laifi daga abin da ya gabãta. Kuma wanda ya kõma, to, Allah zai yi azãbar rãmuwa daga gare shi, kuma Allah Mabuwãyi ne, ma'abũcin azabãr rãmuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":765,"locale":"ha","sura":"005","text":"An halatta muku farautar ruwa da abincinsa dõmin jin dãɗi a gare ku, kuma dõmin matafiya. Kuma an haramta farautar tudu a kanku, matuƙar kun dawwama mãsu harama. Kuma ku bi Allah da taƙawa, wanda yake zuwa gare Shi ne ake tãra ku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":766,"locale":"ha","sura":"005","text":"Allah Ya sanya Ka'aba ¦aki Tsararre, ma'aunin addini ga mutane, kuma Yã sanya watã Mai alfarma da hadaya da rãtayõyin Allah Yã san abin da yake a cikin sammai da abin da yake a cikin ƙasa, kuma cewa lalle Allah, ga dukkan, kõme, Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":767,"locale":"ha","sura":"005","text":"Ku sani cewa lalle Allah Mai tsananin uƙuba ne, kuma lalle Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s005-13.json","nextPage":"/ha/s005-15.json"}}