{"results":[{"aya":"106","id":895,"locale":"ha","sura":"006","text":"Ka bi abin da aka yi wahayi zuwa gare ka daga Ubangijinka; babu wani abin bautãwa fãce Shi, kuma ka bijire daga mãsu shirki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"107","id":896,"locale":"ha","sura":"006","text":"Kuma dã Allah Yã so, dã ba su yi shirki ba, kuma ba Mu, sanya ka mai tsaro a kansu ba, kuma ba kai ne wakĩli a kansu ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"108","id":897,"locale":"ha","sura":"006","text":"Kuma kada ku zãgi waɗanda suke kira, baicin Allah, har su zãgi Allah bisa zãlunci, ba, da ilmi ba. Kamar wannan ne Muka ƙawãta ga kõwace al'umma aikinsu, sa'an nan zuwa ga Ubangijinsu makõmarsu take, sa'an nan Ya ba su lãbari da abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"109","id":898,"locale":"ha","sura":"006","text":"Kuma suka yi rantsuwa da Allah iyakar rantsuwõyinsu (cẽwa) lalle ne idan wata ãyã ta jẽmusu, haƙĩƙa, sunã yin ĩmãni da ita. Ka ce: \"Abin sani kawai, ãyõyi a wurin Allah suke. Kuma mẽne nezai sanya ku ku sansance cẽwa, lalle ne su, idan ãyõyin sun je, ba zã su yi ĩmãni ba?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"110","id":899,"locale":"ha","sura":"006","text":"Kuma Munã jujjũya zukãtansu da ganansu, kamar yadda ba su yi ĩmãni da shi ba a farkon lõkaci kuma Munã barin su a cikin kũtsãwarsu, sunã ɗĩmuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"111","id":900,"locale":"ha","sura":"006","text":"Kuma dã a ce, lalle Mũ Mun saukar da Malã'iku zuwa gare su, kuma matattu suka yi musu magana, kuma Muka tãra dukkan kõme a kansu, gungu-gungu, ba su kasance sunã iya yin ĩmãni ba, sai fa idan Allah Yã so, Kuma amma mafi yawansu sunã jãhiltar haka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"112","id":901,"locale":"ha","sura":"006","text":"Kuma kamar wancan ne Muka sanya wa kõwane Annabi maƙiyi; shaiɗãnun mutãne da aljannu, sãshensu yanã yin ishãra zuwa sãshe da ƙawãtaccen zance bisa ga rũɗi. Kuma dã Ubangijinka Yã so, dã ba su aikatã shi ba, don haka ka bar su da abin da, suke ƙirƙirãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-15.json","nextPage":"/ha/s006-17.json"}}