{"results":[{"aya":"050","id":839,"locale":"ha","sura":"006","text":"Ka ce: \"Ba zan ce muku, a wurina akwai taskõkin Allah ba. Kuma ba ni sanin gaibi, kuma ba ni gaya muku cẽwa ni malã'ika ne. Ba ni bi, fãce abin da ake yiwo wahayi zuwa gare ni.\" Ka ce: \"Shin, makãho da mai gani sunã daidaita? Shin fa, ba ku yin tunãni?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":840,"locale":"ha","sura":"006","text":"Kuma ka yi gargaɗi da shi ga waɗanda suke jin tsõron a tãra su zuwa ga Ubangijinsu, ba su da wani masõyi baicinSa, kuma babu mai cẽto, tsammãninsu, sunã yin taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":841,"locale":"ha","sura":"006","text":"Kuma kada ka kõri waɗanda suke kiran Ubangijinsu sãfe da maraice, sunã nufin yardarSa, babu wani abu daga hisãbinsu a kanka, kuma babu wani abu daga hisãbinka a kansu, har ka kõre su ka kasance daga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":842,"locale":"ha","sura":"006","text":"Kuma kamar wannan ne, Muka fitini sãshensu da sãshe, dõmin su ce: \"Shin waɗannan ne Allah Ya yi falala a kansu daga tsakãninmu?\" Shin, Allah bai zama Mafi sani ba ga mãsu gõdiya?","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":843,"locale":"ha","sura":"006","text":"Kuma idan waɗanda suke yin ĩmãni da ãyõyinMu suka jẽ maka, sai ka ce: \"Aminci ya tabbata a gareku; Ubangjinku Ya wajabta rahama ga kanSa, cẽwa lalle ne wanda ya aikata aibi da jãhilci daga cikinku, sa'an nan kuma ya tũba daga bãyansa, kuma ya gyãra, to, lalle Shi, Mai gãfara ne, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":844,"locale":"ha","sura":"006","text":"Kuma kamar wannan ne Muke bayyana ãyõyi, daki-daki, kuma dõmin hanyar mãsu laifi ta bayyana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":845,"locale":"ha","sura":"006","text":"Ka ce: \"Lalle ne ni, an hana ni in bauta wa waɗanda kuke kira daga baicin Allah.\" Ka cc: \"Ba ni bin son zũciyõyinku, (dõmin in nã yi haka) lalle ne, nã ɓace. A sa'an nan, kuma ban zama daga shiryayyu ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-7.json","nextPage":"/ha/s006-9.json"}}