{"results":[{"aya":"064","id":853,"locale":"ha","sura":"006","text":"Ka ce: \"Allah ne Yake tsĩrar da ku daga gare ta, kuma daga dukan baƙin ciki sa'an nan kuma ku, kunã yin shirki!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":854,"locale":"ha","sura":"006","text":"Ka ce: \"Shĩ ne Mai ĩko a kan Ya aika da wata azãba a kanku daga bisanku, kõ kuwa daga ƙarƙashin ƙafãfunku, kõ kuwa Ya gauraya ku ƙungiyõyi, kuma Ya ɗanɗanã wa sãshenku masĩfar sãshe.\" \"Ka dũba yadda Muke sarrafa ãyõyi, tsammãninsu sunã fahimta!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":855,"locale":"ha","sura":"006","text":"Kuma mutãnenka sun ƙaryata (ka) game da Shi, alhãli kuwa Shi ne gaskiya. Ka ce: \"Nĩban zama wakĩli a kanku ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":856,"locale":"ha","sura":"006","text":"\"Akwai matabbata ga dukan lãbãri, kuma zã ku sani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":857,"locale":"ha","sura":"006","text":"Kuma idan kã ga waɗanda suke kũtsawa a cikin ãyõyinMu, to, ka bijire daga gare su, sai sun kũtsa a cikin wani lãbãri waninsa. Kuma imma dai shaiɗan lalle ya mantar da kai, to, kada ka zauna a bayan tunãwa tãre da mutãne azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":858,"locale":"ha","sura":"006","text":"Kuma babu wani abu daga hisãbinsu (mãsu kutsãwa a cikin ayõyin Allah (a kan mãsu taƙawa amma akwai tunãtarwa (a kansu), tsãmmãninsu (mãsu kutsawar) zã su yi taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":859,"locale":"ha","sura":"006","text":"Kuma ka bar waɗanda suka riƙi addĩninsu abin wãsa da wargi alhãli rãyuwar dũniya tã rũɗe su, kuma ka tunãtar game da shi (Alƙur'ãni): Kada a jẽfa raia cikin halaka sabõda abin da ya tsirfanta; ba shi da wani majiɓinci baicin Allah, kuma babu wani mai cẽto; kuma, kõ ya daidaita dukan fansa, ba zã a karɓa ba daga gare shi. Waɗancan ne aka yanke wa tsammãni sabõda abin da suka tsirfanta; sunã da wani abin shã daga ruwan zãfi, da wata azãba mai raɗaɗi, sabõda abin da suka kasance sunã yi na kãfirci.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-9.json","nextPage":"/ha/s006-11.json"}}