{"results":[{"aya":"057","id":846,"locale":"ha","sura":"006","text":"Ka ce: \"Lalle ne inã kan hujja daga Ubangjina, kuma kun ƙaryata (ni) game da Shi; abin da kuke nẽman gaugãwarsa, bã ya wurina, hukunci kuwa bai zama ba fãce, ga Allah, Yanã bãyar da lãbãrin gaskiya, kuma shĩ ne mafi alhẽrin mãsu rarrabẽwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":847,"locale":"ha","sura":"006","text":"Ka ce: \"Lalle ne, dã a wurina akwai abin da kuke nẽman gaugãwa da shi, haƙĩƙa dã an hukunta al'amarin, a tsakãnina da tsakãninku, kuma Allah Shĩ ne Mafi sani ga azzũlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":848,"locale":"ha","sura":"006","text":"Kuma a wurinSa mabũdan gaibi suke, babu wanda yake sanin su fãce Shi, kuma Yanã sanin abin da ke a cikin tudu da ruwa, kuma wani ganye ba ya fãɗuwa, fãce Yã san shi, kuma bãbu wata ƙwãya a cikin duffan ƙasã, kuma babu ɗanye, kuma babu ƙẽƙasasshe, fãce yanã a cikin wani Littãfi mai bayyanãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":849,"locale":"ha","sura":"006","text":"Kuma Shĩ ne wanda Yake karɓar rãyukanku da dare, kuma Yanã sanin abin da kuka yãga da rãna, sa'an nan Yanã tãyar da ku a cikinsa, dõmin a hukunta ajali ambatacce sa'an nan kuma zuwa gare shi makõmarku take, sa'an nan kuma Ya ba ku lãbari da abin da kuka kasance kunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":850,"locale":"ha","sura":"006","text":"Kuma Shĩ ne Mai rinjãya bisa ga bãyinSa, kuma Yanã aikan mãsu tsaro a kanku, har idan mutuwa ta jẽ wa ɗayanku, sai manzanninMu su karɓi ransa alhãli su ba su yin sakaci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":851,"locale":"ha","sura":"006","text":"Sa'an nan kuma a mayar da su zuwa ga Allah Ubangjinsu na gaskiya. To! A gare shi hukunci yake, kuma Shi ne Mafi gaugãwar mãsu bincike.","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":852,"locale":"ha","sura":"006","text":"Ka ce: \"Wane ne Yake tsĩrar da ku daga duhũhuwan tududa ruwa, kunã kiran Sa bisa ga ƙanƙan da kai Kuma a ɓõye: 'Lalle ne idan Ka tsĩrar da mu daga wannan (masĩfa), haƙĩƙa, muna kasancẽwa daga mãsu gõdiya?'\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-8.json","nextPage":"/ha/s006-10.json"}}