{"results":[{"aya":"155","id":944,"locale":"ha","sura":"006","text":"Kuma wannan Littãfi ne, Mun saukar da shi, mai albarka ne, sai ku bĩ shi kuma ku yi taƙawa, tsammãninku, anã jin ƙanku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"156","id":945,"locale":"ha","sura":"006","text":"(Dõmin) kada ku ce: \"Abin sani kawai, an saukar da littãfi a kan ƙungiya biyu daga gabãninmu, kuma lalle ne mũ, mun kasance, daga karatunsu, haƙĩƙa, gãfilai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"157","id":946,"locale":"ha","sura":"006","text":"Kõ kuwa ku ce: \"Dã dai lalle mũ an saukar da Littãfi a kanmu, haƙĩƙa, dã mun kasance mafiya, shiryuwa daga gare su.\" To, lalle ne wata hujja bayyananniya, daga Ubangijinku, tã zo muku, da shiriya da rahama. To, wãne ne mafi zãlunci daga wanda ya ƙaryata game da ãyõyin Allah, kuma ya finjire daga barinsu? Zã Mu sãka wa waɗanda suke finjirẽwa daga barin ãyõyinMu da mugunyar azãba, sabõda abin da suka kasance sunã yi na hinjirẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"158","id":947,"locale":"ha","sura":"006","text":"Shin, sunã jiran (wani abu), fãce dai malã'iku su je musu kõ kuwa Ubangijinka Ya je, kõ kuwa sãshen ãyõyin Ubangijinka ya je. A rãnar da sãshen ãyõyin Ubangijinka yake zuwa, ĩmãnin rai wanda bai kasance yã yi ĩmãnin ba a gabãni, kõ kuwa ya yi tsiwirwirin wani alhẽri, bã ya amfãninsa. Ka ce: \"Ku yi jira: Lalle ne mũ, mãsu jira ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"159","id":948,"locale":"ha","sura":"006","text":"Lalle ne waɗanda suka rarraba addininsu, kuma suka kasance ƙungiyã-ƙungiyã, kai ba ka zama daga gare su ba, a cikin kõme: abin sani kawai al'amarinsu zuwa ga Allah yake. Sa'an nan Ya bã su lãbãri game da abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"160","id":949,"locale":"ha","sura":"006","text":"Wanda ya zo da kyakkyãwan aiki guda, to, yanã da gõma ɗin misãlansa. Kuma wanda ya zo da mũgun aiki gũda, to, bã zã a sãka masa ba fãce da misãlinsa. Kuma sũ bã a zãluntar su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"161","id":950,"locale":"ha","sura":"006","text":"Ka ce: \"Lalle nĩ, Ubangijina Yã shiryar da ni zuwa ga tafarki madaidaici, addĩni, ƙĩmantãwa (ga abũbuwa), mai aƙĩdar Ibrãhĩm, mai karkata zuwa ga gaskiya, kuma bai kasance daga mãsu shirki ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-22.json","nextPage":"/ha/s006-24.json"}}