{"results":[{"aya":"071","id":860,"locale":"ha","sura":"006","text":"Ka ce: \"Shin, zã mu yi kiran abin da bã ya amfãninmu, baicin Allah, kuma bã ya cũtar damu, kuma a mayar da mu a kan dugãduganmu, a bayan Allah Yã shiryar da mu kamar wanda shaiɗãnu suka kãyar da shi a cikin ƙasa, yanã mai ɗĩmuwa, yanã da abõkaisunã kiran sa zuwa ga shiriya, 'Ka zo mana'\" Kace: \"Lalle ne, shiriyar Allah ita ce shiriya. Kuma an umurce mu, mu sallama wa Ubangijin tãlikai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":861,"locale":"ha","sura":"006","text":"\"Kuma (an ce mana): Ku tsai da salla kuma ku bĩ shi (Allah) da taƙawa kuma Shi ne wanda Yake zuwa gare Shi ake tãra ku.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":862,"locale":"ha","sura":"006","text":"Kuma Shĩ ne wanda Ya halitta sammai da ƙasa da mulkinSa, kuma a Rãnar da Yake cẽwa: \"Ka kasance,\" sai abu ya yi ta kasancẽwa. MaganarSa ce gaskiya, kuma gare Shi mulki yake a Rãnar da ake bũsa a cikin ƙaho. Masanin fake da bayyane ne, Kuma Shi ne Mai hikima Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":863,"locale":"ha","sura":"006","text":"Kuma a lõkacin da Ibrãhĩma ya ce wa ubansa Ãzara: \"Shin, kanã riƙon gumãka abũbuwan bautãwa? Lalle nĩ, inã ganin ka kai damutã- nenka, a cikin ɓata bayyananniya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":864,"locale":"ha","sura":"006","text":"Kuma kamar wancan ne, Muke nũna wa Ibrãhĩma mulkin sammai da ƙasa, kuma dõmin ya kasance daga mãsu yaƙĩni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":865,"locale":"ha","sura":"006","text":"To, a lõkacin da dare ya rufe a kansa, ya ga wani taurãro, ya ce: \"Wannan ne, ubangijina?\" Sa'an nan a lõkacin da ya faɗi, ya ce: \"Ba ni son mãsu fãɗuwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":866,"locale":"ha","sura":"006","text":"Sa'an nan a lõkacin da ya ga watã yanã mai bayyana, ya ce: \"Wannan ne Ubangijina?\" Sa'an nan a lõkacin da ya fãɗi, ya ce: \"Lalle ne idan Ubangijina bai shiryar da ni ba, haƙĩƙa, inã kasancẽwa daga mutãne ɓatattu.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-10.json","nextPage":"/ha/s006-12.json"}}