{"results":[{"aya":"134","id":923,"locale":"ha","sura":"006","text":"Lalle ne abin da ake yi muku wa'adi lalle mai zuwa ne kuma ba ku zama mãsu buwãya ba,","translator":"Abubakar Mahmoud Gumi"},{"aya":"135","id":924,"locale":"ha","sura":"006","text":"Ka ce: \"Yã ku mutãnena! Ku yi aiki a kan halinku, lalle ne nĩ mai aiki ne, sa'an nan da sannu zã ku san wanda ãƙibar gida zã ta kasance a gare shi. Lalle ne shi, azzãlumai bã zã su ci nasarã ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"136","id":925,"locale":"ha","sura":"006","text":"Kuma sun sanya wani rabõ ga Allah daga abin da Ya halitta daga shũka da dabbõbi, sai suka ce: \"Wannan na Allah ne,\" da riyãwarsu \"Kuma wannan na abũbuwan shirkinmu ne.\" Sa'an nan","translator":"Abubakar Mahmoud Gumi"},{"aya":"137","id":926,"locale":"ha","sura":"006","text":"Kuma kamar wancan ne abũbuwan shirkinsu suka ƙãwata wa mãsu yawa, daga mãsu shirkin; kashewar 'ya'yansu, dõmin su halaka su kuma dõmin su rikitar da addininsu a gare su, Kuma dã Allah Yã so dã ba su aikatã shi ba. Sabõda haka ka bar su da abin da suke ƙirƙirãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"138","id":927,"locale":"ha","sura":"006","text":"Kuma sukace: \"Waɗannan dabbõbi da shũka hanannu ne; bãbu mai ɗanɗanar su fãce wanda muke so,\" ga riyãwarsu. Da wasu dabbõbi an hana bãyayyakinsu, da wasu dabbõbi bã su ambatar sũnan Allah a kansu, bisa ƙirƙiren ƙarya gare Shi. Zai sãka musu da abin da suka kasance sunã ƙirƙirãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"139","id":928,"locale":"ha","sura":"006","text":"Kuma suka ce: \"Abin da yake a cikin cikkunan waɗannan dabbõbi kẽɓantacce ne ga mazanmu, kuma hananne ne a kan mãtan aurenmu. Kuma idan ya kasance mũshe, to, a cikinsa sũ abõkan tãrayya ne, zai sãka musu sifantãwarsu. Lalle ne Shĩ, Mai hikima ne, Masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"140","id":929,"locale":"ha","sura":"006","text":"Lalle ne waɗanda suka kashe ɗiyansu sabõda wauta, ba da ilmi ba, sun yi hasãra! Kuma suka haramta abin da Allah Ya azurta su, bisa ƙirƙira ƙarya ga Allah. Lalle ne sun ɓace, kuma ba su kasance mãsu shiryuwa ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-19.json","nextPage":"/ha/s006-21.json"}}