{"results":[{"aya":"113","id":902,"locale":"ha","sura":"006","text":"Kuma dõmin zukãtan waɗanda ba su yi ĩmãni da Lãhira ba su karkata saurãrẽ zuwa gareshi, kuma dõmin su yarda da shi, kuma dõmin su kamfaci abin da suke mãsu kamfata.","translator":"Abubakar Mahmoud Gumi"},{"aya":"114","id":903,"locale":"ha","sura":"006","text":"Shin fa, wanin Allah nake nẽma ya zama mai hukunci, alhãli kuwa Shĩ ne wanda Ya saukar muku da Littãfi abin rabẽwadaki-daki? Kuma waɗanda Muka bai wa Littãfi sunã sanin cẽwa lalleshi (Alƙur'ãni) abin saukarwa ne daga Ubangijinka, da gaskiya? Sabõda haka kada ku kasance daga mãsu shakka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"115","id":904,"locale":"ha","sura":"006","text":"Kuma kalmar Ubangijinka tã cika, tanã gaskiya da ãdalci. Babu mai musanyãwa ga kalmõminSa, kuma Shi ne Maiji, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"116","id":905,"locale":"ha","sura":"006","text":"Kuma idan ka bi mafiya yawan waɗanda suke a cikin ƙasa da ɗã'a sunã ɓatar da kai daga hanyar Allah. Ba su bin kõme sai fãce ƙaddari-faɗi suke yi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"117","id":906,"locale":"ha","sura":"006","text":"Lalle ne Ubangijinka Shĩ ne Mafi sani ga wanda yake ɓacẽwa daga hanyarsa kuma Shi ne mafi sani ga masu shiryuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"118","id":907,"locale":"ha","sura":"006","text":"Sabõda haka ku ci daga abin da aka ambaci sũnan Allah kansa, idan kun kasance mãsu ĩmãni da ãyõyinSa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"119","id":908,"locale":"ha","sura":"006","text":"Kuma mẽne ne ya sãme ku, bã zã ku ci ba daga abin da aka ambaci sũnan Allah a kansa, alhãli kuwa, haƙĩƙa, Ya rarrabe, muku daki-daki, abin da Ya haramta a kanku, fãce fa abin da aka bukãtar da ku bisa lalũra zuwa gare shi? Kuma lalle ne mãsu yawa sunã ɓatarwa, da son zũciyõyinsu, ba da wani ilmi ba. Lalle ne Ubangijinka Shĩ ne Mafi sani ga mãsu ta'addi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-16.json","nextPage":"/ha/s006-18.json"}}