{"results":[{"aya":"092","id":881,"locale":"ha","sura":"006","text":"Kuma wannan Littãfi ne, Mun saukar da shi, mai albarka ne, mai gaskata wanda yake a gabansa ne, kuma dõmin ka yi gargaɗi ga Uwar Alƙaryu (Makka) da wanda yake gefenta. Kuma waɗanda suke yin ĩmãni da Lãhira sunã ĩmãni da shi (Alƙur'ãni), kuma sũ, a kan sallarsu, sunã tsarẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":882,"locale":"ha","sura":"006","text":"Kuma wãne ne mafi zãlunci daga wanda ya ƙirƙira ƙarya ga Allah, kõ kuwa ya ce: \"An yi wahayi zuwa gare ni,\" alhãli kuwa ba a yi wahayin kõme ba zuwa gare shi, da wanda ya ce: \"zan saukar da misãlin abin da Allah Ya saukar?\" Kuma dã kã gani, a lõkacin da azzãlumai suke cikin mãyen mutuwa, kuma malã'iku sunã mãsu shimfiɗa hannuwansu, (sunã ce musu) \"Ku fitar da kanku; a yau anã sãka muku da azãbar wulãƙanci sabõda abin da kuka kasance kunã faɗa, wanin gaskiya, ga Allah kuma kun kasance daga ãyõyinSa kunã yin girman kai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":883,"locale":"ha","sura":"006","text":"Kuma lalle ne haƙĩƙa, kun zo Mana ɗai ɗai, kamar yadda Muka halittã ku a farkon lõkaci. Kuma kun bar abin da Muka mallaka muku a bayan bayayyakinku, kuma ba Mu gani a tãre da kũ ba, macẽtanku waɗanda kuka riya cẽwa lalle ne sũ, a cikinku mãsu tãrayya ne. Lalle ne, hãƙĩƙa, kõme yã yanyanke a tsakãninku, kuma abin da kuka kasance kunã riyãwa ya ɓace daga gare ku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":884,"locale":"ha","sura":"006","text":"Lalle ne, Allah ne Mai tsãgewar ƙwãyar hatsi da kwalfar gurtsu. Yanã fitar da mai rai daga mamaci, kuma (Shi) Mai fitar da mamaci ne daga mai rai, wannan ne Allah. To, yãya ake karkatar da ku?","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":885,"locale":"ha","sura":"006","text":"Mai tsãgẽwar sãfiya, kuma Ya sanya dare mai natsuwa, kuma da rãna da watã a bisa lissãfi. vwannan ne ƙaddarãwar Mabuwãyi Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":886,"locale":"ha","sura":"006","text":"Kuma Shi ne Ya sanya muku taurãri dõmin ku shiryu da su a cikin duffan tudu da ruwa. Lalle ne Mun bayyana ãyõyi daki-daki, ga mutãne waɗanda suke sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":887,"locale":"ha","sura":"006","text":"Kuma Shi ne Ya ƙãga halittarku daga rai guda, sa'an nan da mai tabbata da wanda ake ajẽwa. Lalle ne Mun bayyanã ãyõyi daki-daki, ga mutãne waɗanda suke fahimta.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-13.json","nextPage":"/ha/s006-15.json"}}