{"results":[{"aya":"141","id":930,"locale":"ha","sura":"006","text":"Kuma Shĩ ne Wanda Ya ƙãga halittar gõnaki mãsu rumfuna da wasun mãsu rumfuna da dabĩnai da shũka, mai sãɓãwa ga 'yã'yansa na ci, da zaituni da rummãni mai kama da jũna da wanin mai kama da jũna. Ku ci daga 'ya'yan itãcensa, idan ya yi 'yã'yan, kuma ku bãyar da hakkinSa a rãnar girbinsa, kuma kada ku yi ɓarna. Lalle ne Shĩ, ba Ya son mafarauta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"142","id":931,"locale":"ha","sura":"006","text":"Kuma daga dabbõbi (Ya ƙãga halittar) mai ɗaukar kãya da ƙanãna; Ku ci daga abin da Allah Ya azurta ku, kuma kada ku bi zambiyõyin shaiɗan: LalLe ne shi, a gare ku, maƙiyi ne bayyananne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"143","id":932,"locale":"ha","sura":"006","text":"Nau'õ'i takwas daga tumãkai biyu, kuma daga awãkai biyu; ka ce: Shin mazan biyu ne Ya haramta ko mãtan biyu, ko abin da mahaifar mãtan biyu suka tattara a kansa? Ku bã ni lãbãri da ilmi, idan kun kasance mãsu gaskiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"144","id":933,"locale":"ha","sura":"006","text":"Kuma daga rãƙuma akwai nau'i biyu, kuma daga shãnu biyu; ka ce: Shin, mazan biyu ne Ya hana ko mãtan biyu Ya hana, kõ abin da mahaifar mãtan biyu suka tattara a kansa? Kõ kun kasance halarce ne a lõkacin da Allah Ya yi muku wasiyya da wannan? To, wãne ne mafi zãlunci daga wanda ya ƙirƙira ƙarya ga Allah, dõmin ya ɓatar da mutãne bã da wani ilmi ba? Lalle ne, Allah bã Ya shiryar da mutãne azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"145","id":934,"locale":"ha","sura":"006","text":"Ka ce: \"Bã ni sãmu, a cikin abin da aka yõ wahayi zuwa gare Ni, abin haramtãwa a kan wani mai ci wanda yake cin sa fãce idan ya kasance mũshe kõ kuwa jini abin zubarwa kõ kuwa nãman alade, to lalle ne shi ƙazanta ne, kõ kuwa fãsiƙanci wanda aka kurũrũta, dõmin wanin Allah da shi.\" Sa'an nan wanda larũra ta kãmã shi, bã mai fita jama'a ba, kuma bã mai ta'addi ba, to, lalle Ubangijinka Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"146","id":935,"locale":"ha","sura":"006","text":"Kuma a kan waɗanda suka tũba (Yahũdu) Mun haramta dukan mai akaifa, kuma daga shãnu da bisãshe Mun haramta musu kitsattsansu fãce abin da bãyukansu suka ɗauka, kõ kuwa kãyan ciki, kõ kuwa abin da ya garwaya da ƙashĩ wannan ne Muka sãka musu sabõda zãluncinsu, kuma Mu, haƙĩƙa, Mãsu gaskiya ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"147","id":936,"locale":"ha","sura":"006","text":"To, idan sun ƙaryatã ka, sai ka ce: \"Ubangijinku Ma'abũcin rahama ne Mai yalwa; kuma bã a mayar da azãbarSa daga mutãne mãsu laifi.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-20.json","nextPage":"/ha/s006-22.json"}}