{"results":[{"aya":"148","id":937,"locale":"ha","sura":"006","text":"Waɗanda suka yi shirki zã su ce: \"Dã Allah Yã so dã ba mu yi shirki ba, kuma dã ubanninmu ba su yi ba, kuma dã ba mu haramta wani abu ba.\" Kamar wannan ne mutãnen da suke a gabãninsu suka ƙaryata, har suka ɗanɗani azãbarMu. Ka ce: \"Shin, kunã da wani ilmi a wurinku dõmin ku fito mana da shi? Bã ku bin kõme fãce zato kuma ba ku zama ba fãce ƙiri-faɗi kawai kuke yi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"149","id":938,"locale":"ha","sura":"006","text":"Ka ce: \"To Allah ne da hujja isasshiya, sabõda haka: Dã Yã so, dã Yã shiryar da ku gabã ɗaya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"150","id":939,"locale":"ha","sura":"006","text":"Ka ce: \"Ku kãwo shaidunku, waɗanda suke bãyar da shaidar cẽwa Allah ne Ya haramta wannan.\" To idan sun kãwo shaida kada ka yi shaida tãre da su. Kuma kada ka bi son zũciyõyin waɗanda suka ƙaryata, game da ãyõyinMu, da waɗanda bã su yin ĩmãni da Lãhira, alhãli kuwa sũ daga Ubangijinsu suna karkacẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"151","id":940,"locale":"ha","sura":"006","text":"Ka ce: \"Ku zo, in karanta abin da Ubangijinku Ya haramta.\" wãjibi ne a kanku kada ku yi shirkin kõme da Shi, kuma ga mahaifa biyu (ku kyautata) kyautatãwa, kuma kada ku kashe ɗiyanku sabõda talauci, Mũ ne Muke azurta ku, kũ da su, kuma kada ku kusanci abũbuwa alfãsha, abin da ya bayyana daga gare ta da abin da ya ɓõyu, kada ku kashe rai wanda Allah Ya haramta, fãce da hakki. Wannan ne (Allah) Ya yi muku wasiyya da Shi: Tsammãninku, kunã hankalta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"152","id":941,"locale":"ha","sura":"006","text":"Kada ku kusanci dũkiyar marãya fãce da wadda take ita ce mafi kyau, har ya kai ga ƙarfinsa. Kuma ku cika mũdu da sikẽli da ãdalci, bã Mu kallafã wa rai fãce iyãwarsa. Kuma idan kun faɗi magana, to, ku yi ãdalci, kuma ko dã yã kasance ma'abũcin zumunta ne. Kuma da alkawarin Allah ku cika. wannan ne Ya yi muku wasiyya da shi: Tsammãninku, kunã tunãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"153","id":942,"locale":"ha","sura":"006","text":"Kuma lalle wannan ne tafarkĩNa, yana madaidaici: Sai ku bĩ shi, kuma kada ku bi wasu hanyõyi, su rarrabu da ku daga barin hanyãTa. Wannan ne Allah Ya yi muku wasiyya da shi tsammãninku, kunã yin taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"154","id":943,"locale":"ha","sura":"006","text":"Sa'an nan kuma Mun bai wa Mũsã Littãfi, yanã cikakke bisa ga wanda ya kyautata (hukuncin Allah) da rarrabẽwa, daki-daki, ga kõwane abu, da shiriya da rahama, tsammãninsu, sunã yin ĩmãni da haɗuwa da Ubangijinsu.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-21.json","nextPage":"/ha/s006-23.json"}}