{"results":[{"aya":"099","id":888,"locale":"ha","sura":"006","text":"Kuma Shi ne Ya saukar da ruwa daga sama, Muka fitar da tsiron dukkan kõme game dã shi, sa'an nan Muka fitar da kõre daga gare shi, Muna fitar da kwãya ɗamfararriya daga gare shi (kõren), kuma daga dabĩno daga hirtsinta akwai dumbuje-dumbuje makusanta, kuma (Muka fitar) da gõnaki na inabõbi da zãitũni da rummãni, mãsu kamã da jũna da wasun mãsu kama da jũna. Ku dũba zuwa 'ya'yan itãcensa, idan ya yi 'ya'yan, da nunarsa. Lalle ne a cikin wannan akwai ãyõyi ga waɗanda suke yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"100","id":889,"locale":"ha","sura":"006","text":"Kuma suka sanya wa Allah abõkan tãrayya, aljannu, alhãli kuwa (Shi) Ya halitta su. Kuma sun ƙirƙira masa ɗiya da 'yã'ya, bã da ilmi ba. TsarkinSa yã tabbata! Kuma Ya ɗaukaka daga abin da suke sifantãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"101","id":890,"locale":"ha","sura":"006","text":"Mafarin halittar sammai da ƙasa. Yãya ɗã zai zama a gare Shi alhãli kuwa mãta ba ta kasance ba, a gare Shi, kuma Ya halitta dukkan, kõme, kuma Shĩ, game da dukan kõme, Masani ne?","translator":"Abubakar Mahmoud Gumi"},{"aya":"102","id":891,"locale":"ha","sura":"006","text":"Wancan ne Allah Ubangijinku. Bãbu wani abin bautãwa fãce Shĩ, Mahaliccin dukan kõme. Sabõda haka ku bauta Masa kuma Shi ne wakĩli a kan dukan, kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"103","id":892,"locale":"ha","sura":"006","text":"Gannai bã su iya riskuwarSa, kuma Shĩ Yanã riskuwar gannai, kuma Shĩ ne Mai tausasãwa, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"104","id":893,"locale":"ha","sura":"006","text":"Lalle ne abũbuwan lũra sun je muku daga Ubangijinku, to, wanda ya kula, to, dõmin kansa, kuma wanda ya makanta, to, laifi yanã a kansa, kuma nĩ, a kanku, bã mai tsaro ba ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"105","id":894,"locale":"ha","sura":"006","text":"Kamar wannan ne Muke sarrafa ãyõyi, kuma dõmin su ce: \"Kã karanta!\" Kuma dõmin Mu bayyana shi ga mutãne waɗanda sunã sani.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-14.json","nextPage":"/ha/s006-16.json"}}