{"results":[{"aya":"078","id":867,"locale":"ha","sura":"006","text":"Sa'an nan a lõkacin da ya ga rãnã tanã bayyana, ya ce: \"Wannan shĩ ne Ubangijina, wannan ne mafi girma?\" Sa'an nan a lõkacin da ta fãɗi, ya ce: \"Ya mutãnena! Lalle ne ni barrantacce nake daga abin da kuke yi na shirki.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":868,"locale":"ha","sura":"006","text":"\"Lalle ne nĩ, na fuskantar da fuskata ga wanda, Ya ƙãga halittar sammai da ƙasa, inã mai karkata zuwa ga gaskiya, kuma bã ni cikin mãsu shirki.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":869,"locale":"ha","sura":"006","text":"Kuma mutãnensa suka yi musu da shi. Ya ce: \"Shin kunã musu da ni a cikin sha'anin Allah, alhãli kuwa Yã shiryai da ni? Kuma bã ni tsõron abin da kuke yin shirki da shi, fãce idan Ubangijina Yã so wani abu. Ubangijina Ya yalwaci dukkan kõme da ilmi. Shin, ba zã ku yi tunãni ba?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":870,"locale":"ha","sura":"006","text":"\"Kuma yãyã nake jin tsõron abin da kuka yi shirki da shi, kuma ba ku tsõron cẽwa lalle ne kũ, kun yi shirki da Allah, abin da (Allah) bai saukar da wata hujja ba game da shi? To, wane ɓangare daga sãshen biyu ne mafi cancanta da aminci, idan kun kasance kunã sani?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":871,"locale":"ha","sura":"006","text":"\"Waɗanda suka yi ĩmãni, kuma ba su gauraya ĩmãninsu da zãlunci ba, waɗannan sunã da aminci, kuma sũ ne shiryayyu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":872,"locale":"ha","sura":"006","text":"Kuma waccan ita ce hujjarMu, Mun bayãr da ita ga Ibrãhĩma a kan mutãnensa. Munã ɗaukaka wanda Muka so da darajõji. Lalle ne Ubangijinka Mai hikima ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":873,"locale":"ha","sura":"006","text":"Kuma Muka bã shi Is'hãƙa da Yãƙubu, dukansu Mun shiryar, kuma Nũhu Mun shiryar da shi a gabãni, kuma daga zuriyarsa akwai Dãwũda da Sulaimãnu da Ayyũba, da Yũsufu da Mũsã da Hãrũna, kuma kamar wancan ne Muke sãka wa mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-11.json","nextPage":"/ha/s006-13.json"}}