{"results":[{"aya":"029","id":818,"locale":"ha","sura":"006","text":"Kuma suka ce: \"Ba ta zama ba, fãce rayuwarmu ta duniya, kuma ba mu zama waɗanda ake tãyarwa ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":819,"locale":"ha","sura":"006","text":"Kuma dã kana gani, a lõkacin da aka tsayar da su ga UbangiJinsu, Ya ce: \"Ashe wannan bai zama gaskiya ba?\" Suka ce: \"Nã'am, muna rantsuwa da Ubangijinmu!\" Ya ce: \"To ku ɗanɗani azaba sabõda abin da kuka kasance kuna yi na kãfirci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":820,"locale":"ha","sura":"006","text":"Lalle ne waɗanda suka ƙaryata game da gamuwa da Allah sun yi hasara, har idan Sa'a ta je musu kwatsam, sai su ce: \"Yã nadãmarmu a kan abin da muka yi sakaci a cikinta!\" Alhãli kuwa su suna ɗaukar kayansu masu nauyi a kan bayayyakinsu. To, abin da suke ɗauka yã mũnana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":821,"locale":"ha","sura":"006","text":"Kuma rãyuwar dũniya ba ta zama ba, fãce wãsa da shagala, kuma lalle ne, Lãhira ce mafi alhẽri ga waɗanda suka yi taƙawa. Shin, ba za ku yi hankali ba?","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":822,"locale":"ha","sura":"006","text":"Lalle ne Muna sani cewa haƙĩƙa, abin da suke faɗa yana ɓãta maka rai. To, lalle ne su, bã su ƙaryata ka (a cikin zukatansu) kuma amma azzãlumai da ãyõyin Allah suke musu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":823,"locale":"ha","sura":"006","text":"Kuma lalle ne, haƙĩƙa, an ƙaryata manzanni daga gabãninka, sai suka yi haƙuri a kan abin da aka ƙaryata su, kuma aka cũtar da su, har taimakonMu ya je musu, kuma babu mai musanyãwa ga kalmõmin Allah. Kuma lalle ne (abin da yake natsar da kai) ya zo maka daga lãbãrin (annabãwan) farko.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":824,"locale":"ha","sura":"006","text":"Kuma idan yã kasance cewa finjirewarsu tã yi nauyi a gare ka, to, idan kana iyãwa, ka nemi wani ɓullõ a cikin ƙasa, kõ kuwa wani tsãni a cikin sama dõmin ka zo musu da wata ãyã, (sai ka yi). Kuma dã Allah Yã so haƙĩƙa dã Yãtãra su a kan shiriya. Sabõda haka, kada lalle ka kasance daga jãhilai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ha/s006-4.json","nextPage":"/ha/s006-6.json"}}