{"results":[{"aya":"134","id":1088,"locale":"ha","sura":"007","text":"Kuma a lõkacin da masĩfa ta auku a kansu, sukan ce: \"Yã Mũsã! Ka rõƙa mana Ubangijinka, sabõda abin da Ya yi alkwari a wurinka, lalle ne idan ka kau da azãbar daga barinmu, haƙĩƙa Munã ĩmãni sabõda kai, kuma munã sakin Banĩ Isrã'ila tĩre da kai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"135","id":1089,"locale":"ha","sura":"007","text":"To, a lõkacin da Muka kuranye azãba daga barinsu zuwa a wani ajali wanda suke mãsu iske shi ne, sai gã su sunã warwarẽwa!","translator":"Abubakar Mahmoud Gumi"},{"aya":"136","id":1090,"locale":"ha","sura":"007","text":"Sai Muka yi azãbar rãmuwa, daga gare su, sabõda haka Muka nutsar da su a cikin tẽku, dõmin lalle ne sũ, sun ƙaryata game da ãyõyinMu, kuma sun kasance daga barinsu, gãfilai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"137","id":1091,"locale":"ha","sura":"007","text":"Kuma Muka gãdar da mutãnen, waɗanda sun kasance anã raunana su, a gabacin ƙasa da yammacinta, wadda Muka sanya albarka a cikinta, kuma kalmar Ubangijinka mai kyau ta cika a kan Banĩ Isrã'ĩla, sabõda abin dasuka yi na haƙuri. Kuma Muka murtsuke abin da Fir'auna da mutãnensa suka kasance sunã sanã'antawa, da abin da suka kasance sunã shimfiɗãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"138","id":1092,"locale":"ha","sura":"007","text":"Kuma Muka ƙẽtarar da Banĩ Isra'ila ga tẽku, sai suka jẽ a kan wasu mutãne waɗanda sunã lizimta da ibãda a kan wasu gumãka, nãsu suka ce: \"Yã Mũsã! Ka sanya mana wani abin bautawa kamar yadda suke da abũbuwan bautãwa \" Ya ce: \"Lalle ne kũ, mutãne ne kunã jahilta.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"139","id":1093,"locale":"ha","sura":"007","text":"\"Lalle ne waɗannan, abin da suke a cikinsa halakakke ne, kuma abin da suka kasance sunã aikãtawa ƙarya ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"140","id":1094,"locale":"ha","sura":"007","text":"Ya ce: \"Shin, wanin Allah nike nẽma muku ya zama abin bautãwa, alhãli kuwa Shĩ (Allah) Ya fĩfĩta ku a kan halittu?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-19.json","nextPage":"/ha/s007-21.json"}}