{"results":[{"aya":"148","id":1102,"locale":"ha","sura":"007","text":"Kuma mutãnen Mũsã suka riƙi maraƙi, jikin mutãne, yanã rũri, daga bãyan tafiyarsa, daga kãyan ƙawarsu. Shin, ba su ganĩ ba, cẽwa lalle ne shi, bã ya yi musu magana, kuma bã ya shiryar da su ga hanya, sun riƙa shi, kuma sun kasance mãsu zãlunci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"149","id":1103,"locale":"ha","sura":"007","text":"Kuma a lõkacin da suka yi nadãma, kuma suka ga cẽwalalle ne sũ haƙĩƙa sun ɓace, suka ce: \"Haƙĩƙa, idan UbangijinMu bai yi mana rahama ba, kuma Ya gãfarta mana, lalle ne munã kasancẽwa daga mãsu hasãra.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"150","id":1104,"locale":"ha","sura":"007","text":"Kuma a lõkacin da Mũsã ya kõma zuwa ga mutãnensa, yanã mai fushi, mai baƙin ciki, ya ce: \"Tir da abin da kuka yi mini wakilci, a bãyanã! Shin, kun nẽmi gaggawar umurnin Ubangijinku ne?\" Kuma ya jefar da Allunan, kuma ya yi riƙo ga kan ɗan'uwansa yana jan sa zuwa gare shi. Ya ce: \"Yã ɗan'uwata! Lalle ne mutãnen, sun ɗauke ni mai rauni, kuma sun yi kusa su kashe ni, sabõda haka kada ka dãrantar da maƙiya game da ni, kuma kada ka sanya ni tãre da mutãne azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"151","id":1105,"locale":"ha","sura":"007","text":"Ya ce: \"Yã Ubangijina! Ka gãfarta mini, nĩ da ɗan'uwana, kuma Ka shigar da mu a cikin rahamarKa, alhãli kuwa Kai ne Mafi rahamar mãsu rahama!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"152","id":1106,"locale":"ha","sura":"007","text":"Lalle ne waɗanda suka riƙi maraƙin, wani fushi daga Ubangijinsu da wani walãkanci a cikin rãyuwar dũniya, zã su sãme su: Kuma kamar wancan ne Muke sãka wa mãsu ƙirƙira ƙarya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"153","id":1107,"locale":"ha","sura":"007","text":"Kuma waɗanda suka aikata miyãgun ayyuka, sa'an nan suka tũba daga bãyansu kuma sukayi ĩmãni, lalle ne Ubangijinka daga bãyansu, haƙĩƙa, Mai gãfarane, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"154","id":1108,"locale":"ha","sura":"007","text":"Kuma a lõkacin da fushin ya kwanta daga barin Mũsã, sai ya riƙi Allunan, kuma a cikin kwafensu akwai shiriya da rahama ga waɗanda suke sũ, ga Ubangijinsu, mãsu jin tsõro ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-21.json","nextPage":"/ha/s007-23.json"}}