{"results":[{"aya":"169","id":1123,"locale":"ha","sura":"007","text":"Sai wasu' yan bãya suka maye daga bãyansu, sun gaji Littãfin, sunã karɓar sifar wannan ƙasƙantacciya, sunã cẽwa: \"Zã a gãfarta mana. \"Iadan kuma wata sifa irinta ta zo, za su karɓe ta. Shin, ba a karɓi alkawarin Littãfi ba a kansu cẽwa kada su faɗa ga Allah, fãce gaskiya, alhãli kuwa sun karanta abin da yake a cikinsa, kuma Gidan Lãhira ne mafi alhẽriga wanda ya yi taƙawa? Shin, bã zã ku hankalta ba?","translator":"Abubakar Mahmoud Gumi"},{"aya":"170","id":1124,"locale":"ha","sura":"007","text":"Kuma waɗanda suke riƙẽwa da laittãfi kuma suka tsayar da salla, lalle ne Mũ, bã Mu tõzarta lãdar mãsu gyãrãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"171","id":1125,"locale":"ha","sura":"007","text":"Kuma a lõkacin da muka ɗaukaka dũtse sama da su, kumar dai shi girgije ne, kuma suka haƙƙaƙe, lalle ne shĩ, mai fãɗuwa ne a gare su, (aka ce): \"Ku karɓi abin da Muka kãwo muku da ƙarfi, kuma ku tuna abin da yake a cikinsa, tsammãninku kunã yin taƙawa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"172","id":1126,"locale":"ha","sura":"007","text":"Kuma a lõkacin da Ubangijinka Ya karɓi (alkawari) daga ɗiyan Ãdam, daga bãyayyakinsu, a zuriyarsu, kuma Ya shaidar da su a kan rãyukansu, (Ya ce): \"Shin, bã Nĩ ne Ubangijinku ba?\" Suka ce: \"Na'am! Mun yi shaida!\" (ya ce): \"Kada ku ce a Rãnar Kiyãma: Lalle ne mũ, daga wannan, gafalallu ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"173","id":1127,"locale":"ha","sura":"007","text":"Kõ kuwa ku ce: \"Abin sani kawai, ubanninmu suka yi shirki daga farko, kuma mũ, mun kasance zũriya daga bãyansu. Shin fa, Kanã halaka mu, sabõda abin da mãsu ɓãtãwa suka aikata?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"174","id":1128,"locale":"ha","sura":"007","text":"Kuma kamar haka Muke rarrabe ãyõyi, daki-daki; tsammãninsu, sunã kõmõwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"175","id":1129,"locale":"ha","sura":"007","text":"Ka karanta a kansu lãbãrin wanda Muka kãwo masa ãyõyinMu, sai ya sãɓule daga gare su, sai shaidan ya bi shi, sai ya kasance a cikin halakakku.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-24.json","nextPage":"/ha/s007-26.json"}}