{"results":[{"aya":"071","id":1025,"locale":"ha","sura":"007","text":"Ya ce: \"Haƙĩƙa azãba da fushi sun auku a kanku daga Ubangijinku! Shin, kunã jãyayya da ni a cikin wasu sunãye waɗanda kũ ne kuka yi musu sunãyen, kũ da ubanninku, Allah bai saukar da wani dalili ba a gare su? To, ku yi jira. Lalle ne ni, tãre da ku mai jira ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":1026,"locale":"ha","sura":"007","text":"To, sai Muka tsĩrar da shi, shĩ da waɗanda suke tãre da shi sabõda wata rahama daga gare Mu, kuma Muka katse ƙarshen waɗanda suka ƙaryata game da ãyõyinMu, kuma ba su kasance mũminaiba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":1027,"locale":"ha","sura":"007","text":"Kuma zuwa ga Samũdãwa ɗan'uwansu, Sãlihu, ya ce: \"Yã mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa wanninSa. Haƙĩƙa hujja bayyananniya tã zo muku daga Ubangijinku! wannan rãƙumar Allah ce, a gare ku, wata ãyã ce. Sai ku bar ta ta ci, a cikin ƙasar Allah, kuma kada ku shãfe ta da wata cũta har azãba mai raɗaɗi ta kãmã ku.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":1028,"locale":"ha","sura":"007","text":"\"Kuma ku tuna a lõkacin da Ya sanyã ku mamaya daga bãyan Ãdãwa kuma Ya zaunar da ku a cikin ƙasa, kunã riƙon manyan gidãje daga tuddanta, kuma kunã sassaƙar ɗãkuna daga duwãtsu; sabõda haka ku tuna ni'imõmin Allah, kuma kada ku yi ɓarna a cikin ƙasa kuna mãsu fasãdi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":1029,"locale":"ha","sura":"007","text":"Mashawarta waɗanda suka yi girman kai daga mutanensa suka ce ga waɗanda aka raunanar, ga waɗanda suka yi ĩmãni daga gare su: \"Shin, kunã sanin cẽwaSãlihu manzo ne daga Ubangijinsa?\" Suka ce: \"Lalle ne mũ, da abin daaka aiko shi, mãsu ĩmãni ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":1030,"locale":"ha","sura":"007","text":"Waɗanda suka yi girman kai suka ce: \"Lalle ne mu, ga abin da kuka yi ĩmãni da shi kãfirai ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":1031,"locale":"ha","sura":"007","text":"Sai suka sõke rãƙumar, kuma suka kangare daga barin umurnin Ubangijinsu, kuma suka ce: \"Yã Sãlihu! Ka zõ mana da abin da kake yi mana wa'adi da shi, idan kã kasance daga manzanni!\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-10.json","nextPage":"/ha/s007-12.json"}}