{"results":[{"aya":"022","id":976,"locale":"ha","sura":"007","text":"Sai ya saukar da su da rũɗi. Sa'an nan a lõkacin da suka ɗanɗani itãciyar, al'aurarsu ta bayyana gare su, kuma suka shiga sunã lĩƙawar ganye a kansu daga ganyen Aljanna. Kuma Ubangjinsu Ya kira su: \"Shin, Ban hanã ku ba daga waccan itãciya, kuma Na ce muku lalle ne Shaiɗan, a gare ku, maƙiyi ne bayyananne?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":977,"locale":"ha","sura":"007","text":"Suka ce: \"Ya Ubangijinmu! Mun zãlunci kanmu. Kuma idan ba Ka gãfarta mana ba, kuma Ka yi mana rahama, haƙĩƙa, Munã kasancẽwa daga mãsu hasãra.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":978,"locale":"ha","sura":"007","text":"Ya ce: \"Ku sauka, sãshenku zuwa ga sãshe yanã maƙiyi, kuma kunã da matabbata a cikin ƙasa, da ɗan jin dãɗi zuwa ga wani lõkabi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":979,"locale":"ha","sura":"007","text":"Ya ce: \"A cikinta kuke rãyuwa, kuma a cikinta kuke mutuwa, kuma daga gare ta ake fitar da ku.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":980,"locale":"ha","sura":"007","text":"Yã ɗiyan Ãdam! Lalle ne Mun saukar da wata tufa a kanku, tanã rufe muku al'aurarku, kuma da ƙawã. Kuma tufar taƙawa wancan ce mafi alhẽri. Wancan daga ãyõyin Allah ne, tsammãninsu sunã tunãwa!","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":981,"locale":"ha","sura":"007","text":"Yã ɗiyan Ãdam! Kada Shaiɗan, lalle, ya fitine ku, kamar yadda ya fitar da iyãyenku, biyu daga Aljanna, yanã fizge tufarsu daga gare su, dõmin ya nũna musu al'aurarsu. Lalle ne shĩ, yanã ganin ku, shi da rundunarsa, daga inda bã ku ganin su. Lalle ne Mũ, Mun sanyaShaiɗan majiɓinci ga waɗanda bã su yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":982,"locale":"ha","sura":"007","text":"Kuma idan suka aikata alfãsha su ce: \"Mun sãmi ubanninmu akanta.\" Kuma Allah ne Ya umurce mu da ita.\"Ka ce: \"Lalle ne, Allah bã Ya umurni da alfãsha. Shin kunã faɗar abin da bã ku da saninsa ga Allah?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-3.json","nextPage":"/ha/s007-5.json"}}