{"results":[{"aya":"085","id":1039,"locale":"ha","sura":"007","text":"Kuma zuwa Madayana ɗan'uwansu Shu'aibu, ya ce: \"Ya mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa waninSa. Lalle ne, wata hujja bayyananniya daga Ubangijinku tã zõ muku! Sai ku cika mũdu da sikeli kumakada ku nakasa wa mutãne kãyansu, kuma kada ku yi fasãdi a cikin ƙasa a bãyan gyaranta. Wannan ne mafi alhẽri a gare ku, idan kun kasance mũminai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"086","id":1040,"locale":"ha","sura":"007","text":"\"Kuma kada ku zauna ga kõwane tafarki kunã ƙyacẽwa, kuma kunã kangẽwa, daga hanyar Allah, ga wanda ya yi ĩmãni da shi, kuma kunã nẽman ta ta zama karkatacciya, kuma ku tuna, a lõkacin da kuka kasance kaɗan, sai Ya yawaita ku, kuma ku dũba yadda ãƙibar mãsu fasãdi ta kasance:\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"087","id":1041,"locale":"ha","sura":"007","text":"\"Kuma idan wata ƙungiya daga gare ku ta kasance ta yi ĩmãni da abin da aka aiko ni da shi, kuma wata ƙungiya ba ta yi ĩmãni ba, to, ku yi haƙuri, har Allah Ya yi hukunci a tsakãninmu; kuma Shi ne Mafi alhẽrin mãsu hukunci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"088","id":1042,"locale":"ha","sura":"007","text":"Mashawarta waɗanda suka kangare daga mutãnensa, suka ce: \"Lalle ne, Munã fitar da kai, Yã Shu'aibu, kai da waɗanda suka yi Ĩmãni tãre da kai, daga alƙaryarmu; kõ kuwa lalle ku kõmo a cikin addininmu.\" Ya ce: \"Ashe! Kuma kõ dã mun kasance mãsu ƙĩ?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"089","id":1043,"locale":"ha","sura":"007","text":"\"Lalle ne mun ƙirƙira ƙarya ga Allah idan mun kõma a cikin addininku a bãyan lõkacin da Allah ya tsĩrar da mu daga gare shi, kuma bã ya kasancewa a gare mu, mu kõma a cikinsa, fãce idan Al1ah, Ubangijinmu Ya so. Ubangijinmu Yã yalwaci dukan kõme ga ilmi. Ga Allah muka dõgara. Yã Ubangijinmu! Ka yi hukunci a tsakãninmu da tsakanin mutãnenmu da gaskiya, kuma Kai ne Mafi alhẽrin mãsu hukunci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"090","id":1044,"locale":"ha","sura":"007","text":"Kuma mashawarta waɗanda suka kãfirta daga mutãnensa, suka ce: \"Lalle ne, idan kun bi Shu'aibu haƙĩƙa kũ, a lõkacin nan, mãsu hasãra ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"091","id":1045,"locale":"ha","sura":"007","text":"Sai tsãwa ta kãma su, sabõda haka suka wãyi gari, a cikin gidansu, sunã guggurfãne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-12.json","nextPage":"/ha/s007-14.json"}}