{"results":[{"aya":"162","id":1116,"locale":"ha","sura":"007","text":"Sai waɗanda suka yi zãlunci daga gare su, suka musanya magana watar wadda aka ce musu, sai Muka aika azãba a kansu, daga sama, sabõda abin da suka kasance sunã yi na zãlunci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"163","id":1117,"locale":"ha","sura":"007","text":"Kuma ka tambaye su daga alƙarya wadda ta kasance kusa ga tẽku, a lõkacin da suke ƙẽtare haddi a cikin Asabar, a lõkacin da kĩfãyensu, suke je musu a rãnar Asabar ɗinsu jẽre. Kuma a rãnar da ba su yi Asabar ba, bã su zuwa gare su; Kamar wancan ne Muke jarraba su da abin da suka kasance sunã yi na fãsiƙanci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"164","id":1118,"locale":"ha","sura":"007","text":"Kuma a lõkacin da wata al'umma daga gare su ta ce: \"Don me kuke yin wa'azi ga mutãne waɗanda Allah Yake Mai halaka su kõ kuwa Mai yi musu azãba, azãba mai tsanani?\" Suka ce: \"Dõmin nẽman hanzari zuwa ga Ubangijinku, kuma tsammãninsu, sunã yin taƙawa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"165","id":1119,"locale":"ha","sura":"007","text":"To, a lõkacin da suka manta da abin da aka tunãtar da su da shi, Mun tsĩrar da waɗanda suke hani daga cũta, kuma Muka kãma waɗanda suka yi zãlunci, da azãba mai tsanani dõmin abin da suka kasance sunã yi, na fasiƙanci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"166","id":1120,"locale":"ha","sura":"007","text":"Sa'an nan a lõkacin da suka yi girman kai daga barin abin da aka hana su daga gare shi, Muka ce musu: \"Ku kasance birai ƙasƙantattu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"167","id":1121,"locale":"ha","sura":"007","text":"Kuma a lõkacin da Ubangijinku Ya sanar, lalle ne, zã Ya aika a kansu (Yahũd), zuwa, Rãnar¡iyãma, wanda zai ɗanɗana musu mummunar azãba, lalle ne Ubangijinka, haƙĩƙa, Mai gaggawar uƙũba ne, kuma shĩ haƙĩƙa, Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"168","id":1122,"locale":"ha","sura":"007","text":"Kuma Muka yayyanka su, a cikin ƙasa, al'ummõmi, daga gare su akwai sãlihai, kuma daga gare su akwai wanda bã haka ba. Muka jarrabe su da abũbuwan alhẽri da na musĩfa; Tsammãninsu, sunã kõmõwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-23.json","nextPage":"/ha/s007-25.json"}}