{"results":[{"aya":"043","id":997,"locale":"ha","sura":"007","text":"Kuma Muka fitar da abin da yake a cikin ƙirãzansu, daga ƙiyayya, ƙõramu sunã gudãna daga ƙarƙashinsu, kuma suka ce: \"Gõdiya ta tabbata ga Allah, wanda Ya shiryar da mu ga wannan. Kuma ba mu kasance munã iya shiryuwa ba, bã dõmin Allah Ya shiryar da mu ba. Lalle ne haƙĩƙa, Manzannin Ubangjinmu, sun jẽ mana da gaskiya.\" Kuma aka kira su, cẽwa: \"Waccan Aljlnna an gãdar da ku ita, sabõda abin da kuka kasance kunã aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":998,"locale":"ha","sura":"007","text":"Kuma 'yan Aljanna suka kirãyi 'yan Wuta suka ce: \"Lalle ne mun sãmi abin da Ubangijinmu Ya yi mana wa'adi, gaskiya ne. To, shin, kun sãmi abin da Ubangijinku Ya yi muku wa'adi, gaskiya?\" Suka ce: \"Na'am.\" Sai mai sanarwa ya yi yẽkuwa, cẽwa: \"La'anar Allah ta tabbata a kan azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":999,"locale":"ha","sura":"007","text":"\"Waɗanda suke kangẽwa daga hanyar Allah, kuma sunã nẽman ta ta zama karkatacciya,. kuma sũ, game da Lãhira, kãfirai ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":1000,"locale":"ha","sura":"007","text":"Kuma a tsakãninsu akwai wani shãmaki, kuma a kan A'arãf akwai wasu maza sunã sanin kõwa da alãmarsu; Kuma suka kirãyi abõkan Aljamia cẽwa: \"Aminci ya tabbata a kanku: \"Ba su shige ta ba, alhãli kuwa sũ, sunã tsammãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":1001,"locale":"ha","sura":"007","text":"Kuma idan an jũyar da gannansu wajen abõkan wuta, su ce: \"Yã Ubangijinmu! Kada Ka sanyã mu tãre da mutãne azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":1002,"locale":"ha","sura":"007","text":"Kuma abõkan A'araf suka kirãyi wasu maza, sunã sanin su da alãmarsu, suka ce: \"Tãrawar dũkiyarku da abin da kuka kasance kunã yi na girman kai, bai wadãtar ba daga barinku?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":1003,"locale":"ha","sura":"007","text":"\"Shin, waɗannan ne waɗanda kuka yi rantsuwa, Allah bã zai sãme su da rahama ba? Ku shiga Aljanna, bãbu tsõro akanku, kuma ba ku zama kunã baƙin ciki ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-6.json","nextPage":"/ha/s007-8.json"}}