{"results":[{"aya":"036","id":990,"locale":"ha","sura":"007","text":"Kuma waɗanda suka ƙaryatã game da ãyõyinMu, kuma suka yi girman kai daga gare su, waɗannan sũ ne abõkan wuta, sũ, a cikinta madawwama ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":991,"locale":"ha","sura":"007","text":"To, wãne ne mafi zãlunci daga wanda ya ƙirƙira ƙarya ga Allah, kõ kuwa ya ƙaryata game da ãyõyinSa? Waɗannan rabonsu daga Littãfi yanã sãmunsu, har a lõkacin da ManzanninMu suka je musu, sunã karɓar rãyukansu, su ce: \"Ĩnã abin da kuka kasance kunã kira, baicin Allah?\" Su ce: \"Sun ɓace daga gare mu, \"Kuma su yi shaida a kansu cẽwa lalle sũ, sun kasance kãfirai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":992,"locale":"ha","sura":"007","text":"Ya ce: \"Ku shiga a cikin al'ummai waɗanda, haƙĩƙa, sun shige daga gabãninku, daga aljannu da mutãne, a cikin Wuta. A kõ da yaushe wata al'umma ta shiga sai ta la'ani 'yar'uwarta, har idan suka riski jũna, a cikinta, gabã ɗaya, ta ƙarshensu ta ce wa ta farkonsu: \"Ya Ubangijinmu! Waɗannan ne suka ɓatar da mu, sai Ka kãwo musu azãba ninki daga wuta.\" Ya ce: \"Ga kõwane akwai ninki; kuma amma ba ku sani ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":993,"locale":"ha","sura":"007","text":"Kuma ta farkonsu ta ce wa ta ƙarshe: \"To, bã ku da wata falala a kanmu, sai ku ɗanɗana azãba sabõda abin da kuka kasance kunã tãrãwa!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":994,"locale":"ha","sura":"007","text":"Lalle ne waɗanda suka ƙaryatã game da ãyõyinMu, kuma suka yi girman kai daga barinsu, bã zã a bubbuɗe musu kõfõfin sama ba, kuma bã su shiga Aljanna sai raƙumi ya shiga kafar allũra, kuma kamar wannan ne Muke sãka wa mãsu laifi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":995,"locale":"ha","sura":"007","text":"Sunã da wata shimfiɗa daga Jahannama kuma daga samansu akwai wasu murafai. Kuma kamar wancan ne Muke sãka wa azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":996,"locale":"ha","sura":"007","text":"Kuma waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, bã Mu ƙallafa wa rai fãce iyãwarsa, Waɗannan ne abõkan Aljanna, sũ, a cikinta, madawwma ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-5.json","nextPage":"/ha/s007-7.json"}}