{"results":[{"aya":"029","id":983,"locale":"ha","sura":"007","text":"Ka ce: \"Ubangjina Yã yi umurni da ãdalci; kuma ku tsayar da fuskõkinku a wurin kõwane masallãci, kuma ku rõƙẽ Shi, kunã mãsu tsarkake addini gare Shi. Kamar yadda Ya fãra halittarku kuke kõmãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":984,"locale":"ha","sura":"007","text":"Wata ƙungiya (Allah) Yã shiryar, kuma wata ƙungiya ɓata tã wajaba a kansu; lalle ne sũ, sun riƙi shaiɗanu majiɓinta, baicin Allah, kuma sunã zaton, lalle sũ, mãsu shiryuwa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":985,"locale":"ha","sura":"007","text":"Yã ɗiyan Ãdam! Ku riƙi ƙawarku a wurin kõwane masallãci kuma ku ci, kuma ku sha; Kuma kada ku yi ɓarna. Lalle ne Shĩ (Allah), bã Ya son mãsu ɓarna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":986,"locale":"ha","sura":"007","text":"Ka ce: \"Wãne ne ya haramta ƙawar Allah, wadda Ya fitar sabõda bãyinSa, da mãsu dãɗi daga abinci?\" Ka ce: \"Sũ, dõmin waɗanda suka yi ĩmani suke a cikin rãyuwar dũniya, suna keɓantattu a Rãnar Kiyãma. \"Kamar wannan ne Muke bayyana ãyõyi, daki-daki, ga mutãnen da suke sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":987,"locale":"ha","sura":"007","text":"Ka ce: \"Abin sani kawai, Ubangijina Yã hana abũbuwanalfãsha; abin da ya bayyana daga gare su da abin da ya ɓõyu, da zunubi da rarraba jama'a, bã da wani hakki ba, kuma da ku yi shirki da Allah ga abin da bai saukar da wani dalĩli ba gare shi, kuma da ku faɗi abin da ba ku sani ba, ga Allah.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":988,"locale":"ha","sura":"007","text":"Kuma ga kõwace al'umma akwai ajali. Sa'an nan idan ajalinsu ya je, bã zã a yi musu jinkiri ba, sa'a guda, kuma bã zã su gabãce shi ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":989,"locale":"ha","sura":"007","text":"Yã ɗiyan Ãdam! Ko dai wasu manzanni, daga cikinku, su jẽ muku, sunã gaya muku ayõyiNato, wanda ya yi taƙawa, kuma ya gyara aikinsa, to, bãbu tsoro a kansu, kuma bã su yin baƙin ciki.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-4.json","nextPage":"/ha/s007-6.json"}}