{"results":[{"aya":"050","id":1004,"locale":"ha","sura":"007","text":"Kuma 'yan wuta suka kirãyi 'yan Aljanna cẽwa: \"Ku zubo a kaumu daga ruwa kõ kuwa daga abin da Allah Ya azurta ku.\" Su ce: \"Lalle ne Allah Ya haramtã su a kan kãfirai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":1005,"locale":"ha","sura":"007","text":"\"Waɗanda suka riƙi addininsu abin shagala da wãsa, kuma rãyuwar dũniya ta rũɗe su.\" To, a yau Munã mantãwa da su, kamar yadda suka manta da haɗuwa da yininsu wannan, da kuma abin da suka kasance da ãyoyinMu sunã musu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":1006,"locale":"ha","sura":"007","text":"Kuma lalle ne haƙĩƙa Mun jẽ musu da Littãfi, Mun bayyana Shi, daki-daki, a kan ilmi, yanã shiriya da rahama ga mutãne waɗanda suke yin ĩmani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":1007,"locale":"ha","sura":"007","text":"Shin, sunã jira, fãce fassararsa, a rãnar da fassararsa take zuwa, waɗanda saka manta da Shi daga gabãni, sunã cẽwa: \"Lalle ne, Manzannin Ubangijin mu svun jẽ da gaskiya. To, shin, munã da wasu mãsu cẽto, su yi cẽto gare mu, kõ kuwa a mayar da mũ, har mu aikata wanin wanda muka kasance muna aikatãwa?\" Lalle ne sun yi hasãrar rãyukansu, kuma abin da suka kasance sunã ƙĩrƙirawa yã ɓace musu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":1008,"locale":"ha","sura":"007","text":"Lalle ne Ubangijinku Allah ne, wanda Ya halitta sammai da ƙasa a cikin kwãnaki shida, sa'an nan kuma Ya daidaita a kan Al'arshi, Yanã sanya dare ya rufa yini, yanã nẽman sa da gaggawa, kuma rãnã da watã da taurãri hõrarru ne da umurninSa. To, Shĩ ne da halittar kuma da umurnin. Albarkar Allah Ubangijin halittu tã bayyana!","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":1009,"locale":"ha","sura":"007","text":"Ku kirãyi Ubangijinku da ƙanƙan da kai, da kuma a ɓõye: lalle ne Shĩ, bã Yã son mãsuwuce iyãka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":1010,"locale":"ha","sura":"007","text":"Kuma kada ku yi ɓarna a cikin ƙasa a bãyan gyaranta. Kuma ku kirãye shi sabõda tsõro da tsammãni; lalle ne rahamar Allah makusanciya ce daga mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-7.json","nextPage":"/ha/s007-9.json"}}