{"results":[{"aya":"064","id":1018,"locale":"ha","sura":"007","text":"Sai suka ƙaryata shi, sa'an nan Muka tsĩrar da shi da waɗanda suke tãre da shi, a cikin jirgin; kuma Muka nutsar da waɗanda suka ƙaryata shi game da ãyõyinMu. Lalle ne sũ, sun kasance wasu mutãne ɗĩmautattu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":1019,"locale":"ha","sura":"007","text":"Kuma zuwa ga Ãdãwa, ɗan'uwansu Hudu, ya ce: \"Ya mutãnena! Ku bautã wa Allah! Bã ku da wani abin bautã wa, waninSa. Shin fa, bã zã ku yi taƙawa ba?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":1020,"locale":"ha","sura":"007","text":"Mashawarta waɗanda suka kãfirta daga mutãnensa suka ce: \"Lalle ne mũ, haƙĩƙka, Munã ganin ka a cikin wata wauta! Kuma lalle ne mũ, haƙĩƙa, Munã zaton ka daga maƙaryata.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":1021,"locale":"ha","sura":"007","text":"Ya ce: \"Yã mutãnena! Bãbu wata wauta a gare ni, kuma amma nĩ, Manzo ne daga Ubangijin halittu!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":1022,"locale":"ha","sura":"007","text":"Inã iyar muku da sãƙonnin Ubangijina, kuma nĩ, gare ku, mai nasĩha ne amintacce.","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":1023,"locale":"ha","sura":"007","text":"\"Shin, kuma kun yi mãmãki cẽwa ambato daga Ubangijinku ya zo muku a kan wani namiji daga gare ku, dõmin ya yi muku gargaɗi? Kuma ku tunã a lõkacin da Ya sanyã ku mãsu mayẽwa daga bãyan mutãnen Nũhu, kuma Ya ƙãra muku zãti a cikin halitta. Sabõda haka ku tuna ni'imõmin Allah; tsammãninku kunã cin nasara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":1024,"locale":"ha","sura":"007","text":"Suka ce: \"Shin, kã zo mana ne dõmin mu bauta wa Allah Shi kaɗai, kuma mu bar abin da ubanninmu suka kasance sunã bauta wa? To, ka zõ mana da abin da kake yi mana wa'adi da shi idan kã kasance daga mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-9.json","nextPage":"/ha/s007-11.json"}}