{"results":[{"aya":"155","id":1109,"locale":"ha","sura":"007","text":"Kuma Mũsã ya zãɓi mutãnensa, namiji saba'in dõmin miƙãtinMu. To, a lõkacin da tsãwa ta kãma su, ya ce: \"Yã Ubangijina! Dã Kã so, dã Kã halakar da su daga gabãni, sũ da ni. Shin zã Kahalaka mu, sabõda abin da wãwãyen daga gare mu suka aikata? Ba ta zama ba fãce fitinarKa Kanã ɓatarwa, da ita, wanda Kake so kuma kanã shiryarwa da ita, wanda Kake so; Kai ne Majiɓincinmu. Sai Ka gãfarta mana; kuma Ka yi mana rahama, alhãli kuwa Kai ne Mafi alhẽrin mãsu gãfara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"156","id":1110,"locale":"ha","sura":"007","text":"\"Kuma Ka rubũta mana alhẽri a cikin wannan dũniya, kuma a cikin Lãhira. Lalle ne mũ, mun tũba zuwa gare Ka.\" Ya ce: \"AzãbaTa Inã sãmu, da ita, wanda Nike so, kuma rahamaTa, ta yalwaci dukan kõme. Sa'an nan zã Ni rubũta ta ga waɗanda suke yin taƙawa, kuma sunã bãyar da zakka, da waɗanda suke, game da ãyõyinMu mũminai ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"157","id":1111,"locale":"ha","sura":"007","text":"\"Waɗanda suke sunã bin Manzo, Annabi, Ummiyyi wanda suke sãmun sa rubũce a wurinsu, a cikin Attaura da Linjĩla.","translator":"Abubakar Mahmoud Gumi"},{"aya":"158","id":1112,"locale":"ha","sura":"007","text":"Ka ce: \"Yã kũ mutãne! Lalle ne nĩ manzon Allah nezuwa gare ku, gabã ɗaya. (Allah) Wanda Yake Shĩ ne da mulkin sammai da ƙasa; Bãbu wani abin bautawa fãce Shi, Yanã rãyarwa, kuma Yanã matarwa, sai ku yi ĩmãni daAllah da ManzonSa, Annabi, Ummiyyi, wanda yake yin ĩmãni da Allah da kalmominSa; ku bĩ shi, tsammãninku, kunã shiryuwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"159","id":1113,"locale":"ha","sura":"007","text":"Kuma daga mutãnen Mũsã akwai al'umma, sunã shiryarwa da gaskiya, kuma da ita suke yin ãdalci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"160","id":1114,"locale":"ha","sura":"007","text":"Kuma Muka yayyanka su sibɗi gõma shã biyu, al'ummai. Kuma Muka yi wahayi zuwa ga Mũsã a lõkacin da mutãnensasuka nẽme shi, ga shãyarwa, cẽwa: \"Ka dõki dũtsen da sandarka.\"Sai marmaro gõma shã biyu suka ɓuɓɓuga daga gare shi: Lalle ne kõwaɗanne mutãne sun san mashãyarsu. Kuma Muka saukar da darɓa da tantabaru a kansu.\"Ku ci daga mãsu dãɗin abin da Muka azurta ku.\"Kuma ba su zãluncẽ Mu ba; kuma amma rãyukansu suke zãlunta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"161","id":1115,"locale":"ha","sura":"007","text":"Kuma a lõkacin da aka ce masu: \"Ku zauna ga wannan alƙarya, kuma ku ci daga gare ta, inda kuka so, kuma ku ce: 'Saryarwa,' kuma ku shiga kõfa kuna mãsu sujada; Mu gãfarta muku laifuffukanku, kuma zã Mu ɗãra wa mãsu kyautatãwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-22.json","nextPage":"/ha/s007-24.json"}}