{"results":[{"aya":"127","id":1081,"locale":"ha","sura":"007","text":"Kuma mashawarta daga mutãnen Fir'auna suka ce: \"Shin, zã ka bar Mũsã da mutãnensa dõmin su yi ɓarna a cikin ƙasa, kuma ya bar ka, kai da gumãkanka?\" Ya ce: \"Zã mu yayyanka ɗiyansu maza kuma mu rãya mãtansu; kuma lalle ne mũ, a bisa gare su, marinjãya ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"128","id":1082,"locale":"ha","sura":"007","text":"Mũsã ya ce wa mutãnensa: \"Ku nẽmi taimako da Allah, kuma ku yi haƙuri; Lalle ne ƙasa ta Allah ce, Yãna gãdar da ita ga wanda Yake so daga bãyinSa, kuma ãƙiba ta mãsu taƙawa ce.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"129","id":1083,"locale":"ha","sura":"007","text":"Suka ce: \"An cũtar da mu daga gabãnin ka zõ mana, kuma daga bãyan da kã zõ mana.\" Ya ce: \"Akwai tsammãnin Ubangijinku, Ya halaka maƙiyanku, kuma Ya sanya ku, ku maye a cikin ƙasa, sa'an nan Ya dũba yadda kuke aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"130","id":1084,"locale":"ha","sura":"007","text":"Kuma lalle ne, haƙĩƙa, Mun kãma mutãnen Fir'auna da tsananin shẽkaru (fari) da nakasa daga 'ya'yan itãce; Tsammãninsu sunã tunãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"131","id":1085,"locale":"ha","sura":"007","text":"Sa'an nan idan wani alhẽri ya jẽ musu, sai su ce: \"Masĩfa ta sãme su, sai su yi shu'umci da Mũsã da wanda yake tãre da shi, To, shu'umcinsu a wurin Allah yake, kuma amma mafi yawansu bã su sani!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"132","id":1086,"locale":"ha","sura":"007","text":"Kuma suka ce: \"Kõ me ka zõ mana da shi daga ãyã, dõmin ka sihirce mu da ita, to, baza mu zama, sabõda kai, mãsu ĩmãni ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"133","id":1087,"locale":"ha","sura":"007","text":"Sai Muka aika a kansu da cikõwa, da fãra, da ƙwarƙwata da kwãɗi, da jini; ãyõyi abũbuwan rarrabẽwa; Sai suka kangare, kuma suka kasance mutãne mãsu laifi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ha/s007-18.json","nextPage":"/ha/s007-20.json"}}