{"results":[{"aya":"043","id":1203,"locale":"ha","sura":"008","text":"A lõkacin da Allah Yake nũna maka sũ sunã kaɗan, a cikin barcinka, kuma dã Ya nũna maka su sunã da, yawa, lalle ne dã kun ji tsõro, kuma lalle ne dã kun yi jãyayya a cikin al'amarin, kuma amma Allah Yã tsare ku: Lalle Shĩ ne Masani ga abin da yake a cikin ƙirãza.","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":1204,"locale":"ha","sura":"008","text":"Kuma a lõkacin da Yake nũna muku su, a lõkacin da kuka haɗu, a cikin idanunku sunã kaɗan, kuma Ya ƙarantar da ku a cikin idanunsu dõmin Allah Ya hukunta wani al'amari wanda ya kasance abin aikatãwa. Kuma zuwa ga Allah ake mayar da al'umurra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":1205,"locale":"ha","sura":"008","text":"Yã ku waɗanda suka yi ĩmãni! Idan kun haɗu da wata ƙungiyar yãƙi, to, ku tabbata, kuma ku ambaci Allah da yawa, tsammãninku kunã cin nasara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":1206,"locale":"ha","sura":"008","text":"Kuma ku yi ɗã'a ga Allah da ManzonSa, kuma kada ku yi jãyayya har ku raunana kuma iskarku ta tafi, kuma ku yi haƙuri. Lalle ne Allah Yanã tãre da mãsu haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":1207,"locale":"ha","sura":"008","text":"Kada ku kasance kamar waɗanda suka fita daga gidãjensu, sunã mãsu alfahari da yin riya ga mutãne, kuma sunã kangẽwa daga hanyar Allah. Kuma Allah ne ga abin da suke aikatãwa Mai kẽwayẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":1208,"locale":"ha","sura":"008","text":"Kuma a lõkacin da Shaiɗan ya ƙawãce musu ayyukansu, kuma ya ce: \"Bãbu marinjayi a gareku a yau daga mutãne, kuma nĩ maƙwabci ne gare ku.\" To, a lõkacin da ƙungiya biyu suka haɗu, ya kõma a kan digãdigansa, kuma ya ce: \"Lalle ne nĩ barrantacce ne daga gare ku! Nĩ inã ganin abin da bã ku gani; ni inã tsõron Allah: Kuma Allah Mai tsananin uƙũba ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":1209,"locale":"ha","sura":"008","text":"A lõkacin da munãfukai da waɗanda suke akwai cũtã a cikin zukãtansu, suke cẽwa: \"Addĩnin waɗannan yã rũɗe su\" Kuma wanda ya dõgara ga Allah, to, lalle ne Allah Mabuwãyi ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s008-6.json","nextPage":"/ha/s008-8.json"}}