{"results":[{"aya":"064","id":1224,"locale":"ha","sura":"008","text":"Ya kai Annabi! Ma'ishinka Allah ne, kai da wanda ya biye maka daga mũminai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":1225,"locale":"ha","sura":"008","text":"Ya kai Annabi! Ka kwaɗaitar da mũminai a kan yãƙi. Idan mutum ashirin mãsu haƙuri sun kasance daga gare ku, zã su rinjãyi mẽtan kuma idan ɗari suka kasance daga gare ku, zã su rinjãyi dubu daga waɗanda suka kãfirta, dõmin sũ, mutãne ne bã su fahimta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":1226,"locale":"ha","sura":"008","text":"A yanzu Allah Yã sauƙaƙe daga gare ku, kuma Yã sani cẽwa lalle ne akwai mãsu rauni a cikinku. To, idan mutum ɗari, mãsu haƙuri, suka kasance daga gare ku, zã su rinjãyi mẽtan, kuma idan dubu suka kasance daga gare ku, zã su rinjãyi dubu biyu, da iznin Allah. Kuma Allah Yanã tãre da mãsu haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":1227,"locale":"ha","sura":"008","text":"Bã ya kasancewa ga wani annabi, kãmammu su kasance a gare shi sai (bãyan) yã zubar da jinainai a cikin ƙasa. Kunã nufin sifar dũniya kuma Allah Yanãnufin Lãhira. Kuma Allah ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":1228,"locale":"ha","sura":"008","text":"Bã dõmin wani Littãfi daga Allah ba, wanda ya gabãta, dã azãba mai girma daga Allah tã shãfe ku a cikin abin da kuka kãma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":1229,"locale":"ha","sura":"008","text":"Sabõda haka, ku ci daga abin da kuka sãmu ganĩma, Yanã halal mai kyau. Kuma ku bi Allah da taƙawa. Lalle Allah ne Mai gãfara, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":1230,"locale":"ha","sura":"008","text":"Ya kai Annabi! Ka ce wa wanda yake a cikin hannãyenku daga kãmammu: \"Idan Allah Ya san akwai wani alhẽri a cikin zukãtanku, zai kawo muku mafi alhẽri daga abin da aka karɓa daga gare ku, kuma Ya yi muku gãfara. Kuma Allah ne Mai gãfara, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s008-9.json","nextPage":"/ha/s008-11.json"}}