{"results":[{"aya":"036","id":1271,"locale":"ha","sura":"009","text":"Lallai ne ƙidãyayyun watanni a wurin Allah watã gõma shã biyu ne a cikin Littãfin Allah, a Rãnar da Ya halicci sammai da ƙasa daga cikinsu akwai huɗu mãsu alfarma. Wannan ne addini madaidaici. Sabõda haka kada ku zãlunci kanku a cikinsu. Kuma ku yãƙi mushirikai gabã ɗaya, kamar yadda suke yãƙar ku gabã ɗaya. Kuma ku sani cẽwa lallai ne Allah Yanã tãre da mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":1272,"locale":"ha","sura":"009","text":"Abin sani kawai, \"Jinkirtãwa\" ƙãri ne a cikin kãfirci, anã ɓatar da waɗanda suka kãfirta game da shi. Sunã halattar da watã a wata shẽkara kuma su haramtar da shi a wata shẽkara dõmin su dãce da adadin abin da Allah Ya haramta. Sabõda haka sunã halattar da abin da Allah Ya haramtar. An ƙawãce musu mũnanan ayyukansu. Kuma Allah ba Ya shiryar da mutãne kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":1273,"locale":"ha","sura":"009","text":"Yã kũ waɗanda suka yi ĩmãni! Mẽne ne a gare ku, idan ance muku, \"Ku fita da yãƙi a cikin hanyar Allah,\" sai ku yi nauyi zuwa ga ƙasa. Shin, kun yarda da rãyuwar dũniya ne daga ta Lãhira? To jin dãɗin rãyuwar dũniya bai zama ba a cikin Lãhira, fãce kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":1274,"locale":"ha","sura":"009","text":"Idan ba ku fita da yãƙi ba, Allah zai azabta ku da azãba mai raɗaɗi, kuma Ya musanya wasu mutãne, wasunku (a maimakonku). Kuma bã zã ku cũtar da Shida kõme ba. Kuma Allah a kan dukan kõme Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":1275,"locale":"ha","sura":"009","text":"Idan ba ku taimake shi ba, to, lalle ne Allah Yã taimake shi, a lõkacin da waɗanda suka kãfirta suka fitar da shi, Yanã na biyun biyu, a lõkacin da suke cikin kõgon dũtse, a lõkacin da yake cẽwa da sãhibinsa: \"Kada ka yi baƙin ciki, lalle ne Allah Yanã tãre da mu.\" Sai Allah Ya saukar da natsuwarSa a kansa, kuma Ya taimake shi da waɗansu rundunõni, ba ku gan su ba, kuma Ya sanya kalmar waɗanda suka kãfirta maƙasƙanciya, kuma kalmar Allah ita ce maɗaukakiya. Kuma Allah ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":1276,"locale":"ha","sura":"009","text":"Ku fita da yãƙi kunã mãsu sauƙãƙan kãyã da mãsu nauyi, kuma ku yi jihãdi da dũkiyõyinku da kuma rãyukanku a cikin hanyar Allah. Wancan ne mafi alhẽri a gare ku, idan kun kasance kunã sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":1277,"locale":"ha","sura":"009","text":"Dã yã kasance wata siffar dũniya ce: makusanciya, da tafiya matsakaiciya, dã sun bĩ ka, kuma amma fagen yã yi musu nĩsa. Kuma zã su yi ta yin rantsuwa da Allah, \"Dã mun sãmi dãma, dã mun tafi tare da ku.\" Sunã halakar da kansu (da rantsuwar ƙarya) ne, kuma Allah Yanã sanin lalle, haƙĩƙa, sumaƙaryata ne.'","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-5.json","nextPage":"/ha/s009-7.json"}}