{"results":[{"aya":"064","id":1299,"locale":"ha","sura":"009","text":"Munãfukai sunã tsõron a saukar da wata sũra a kansu, wadda take bã su lãbãri ga abin da yake cikin zukãtansu. Ka ce: \"Ku yi izgili. Lalle ne, Allah ne Mai fitai da abin da kuke tsõro.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":1300,"locale":"ha","sura":"009","text":"Kuma lalle ne, idan ka tambaye, su haƙĩƙa, sunã cẽwa, \"Abin sani kawai, mun kasance munã hĩra kuma munã wãsã. Ka ce: \"Shin da Allah, da kuma ãyõyinSa da ManzonSa kuka kasance kunã izgili?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":1301,"locale":"ha","sura":"009","text":"\"Kada ku kãwo wani uzuri, haƙĩƙa, kun kãfirta a bãyanĩmãninku. Idan Mun yãfe laifi ga wata ƙungiya daga gare ku, zã Mu azabta wata ƙungiya sabõda, lalle, sun kasance mãsu laifi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":1302,"locale":"ha","sura":"009","text":"Munãfukai maza da munãfukai mãtã, sãshensu daga sãshe, sunã umurni da abin ƙi kuma sunã hani daga alhẽri. Kuma sunã damƙẽwar hannayensu. Sun mance Allah, sai Ya mantã da su. Lalle ne munãfukai sũ ne fãsiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":1303,"locale":"ha","sura":"009","text":"Allah yã yi wa'adi ga munãfukai maza da munãfukai mãtã da kãfirai da wutar Jahannama, sunã madawwama a cikinta. Ita ce ma'ishiyarsu. Kuma Allah Yã la'ance su, kuma sunã da azãba zaunanniya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":1304,"locale":"ha","sura":"009","text":"Kamar waɗanda suke a gabãninku, sun kasance mafi tsananin ƙarfi daga gare ku, kuma mafi yawan dũkiyõyi da ɗiya. Sai suka ji daɗi da rabonsu, sai kuka ji daɗi da rabonku kamar yadda waɗanda suke a gabãninku suka ji dãɗi, da rabonsu, kuma kuka kũtsa kamar kũtsãwarsu. Waɗancan ayyukansu sun ɓãci a dũniya da Lãhira, kuma waɗannan sũ ne mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":1305,"locale":"ha","sura":"009","text":"Shin lãbarin waɗanda suke a gabãninsu bai je musu ba, mutãnen Nũhu da Ãdãwa da Samũdãwa da mutãnen Ibrãhĩm da Ma'abũta Madyana da waɗanda aka birkice? Manzanninsu sun jẽ musu da ãyõyayi bayanannu. To, Allah bai kasance Yanã zãluntar su ba, amma sun kasance rãyukansu suke zãlunta.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-9.json","nextPage":"/ha/s009-11.json"}}