{"results":[{"aya":"050","id":1285,"locale":"ha","sura":"009","text":"Idan wani alhẽri ya sãme ka, zai ɓãta musu rai, kuma idan wata masifa ta sãme ka sai su ce: \"Haƙĩƙa, mun riƙe al'amarinmu daga gabãni.\"Kuma sujũya, alhãli kuwa sunã mãsu farin ciki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":1286,"locale":"ha","sura":"009","text":"Ka ce: \"Bãbu abin da yake sãmun mu fãce abin da Allah Ya rubũta sahõda mu. Shĩ ne Majiɓincinmu. Kuma ga Allah, sai mũminai su dõgara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":1287,"locale":"ha","sura":"009","text":"Ka ce: \"Shin, kunã dãko ne da mu? Fãce dai da ɗayan abũbuwan biyu mãsu kyau, alhãli kuwa mũ, munã dãko da ku, AllahYa sãme ku da wata azãba daga gare Shi, kõ kuwa da hannayenmu. To, ku yi dãko. Lalle ne mũ, tãre da ku mãsu dãkon ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":1288,"locale":"ha","sura":"009","text":"Ka ce: \"Ku ciyar a kan yarda kõ kuwa a kan tĩlas. Bã zã a karɓa daga gare ku ba. Lalle ne kũ, kun kasance mutãne fãsiƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":1289,"locale":"ha","sura":"009","text":"Kuma bãbu abin da ya hana a karɓi ciyarwarsu daga gare su fãce dõmin sũ, sun kãfirta da Allah da ManzonSa, kuma bã su zuwa ga salla fãce Luma sunã mãsu kasãla, kuma bã su ciyarwa fãce sunã mãsu ƙyãma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":1290,"locale":"ha","sura":"009","text":"Sabõda haka, kada dũkiyõyinsu su bã ka sha'awa, kuma haka 'ya'yansu. Abin sani kawai, Allah Yanã nufin Ya yi musu azãba, da su a cikin rãyuwar dũniya, kuma rãyukansu su fita alhãli kuwa sunã kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":1291,"locale":"ha","sura":"009","text":"Kuma sunã rantsuwa da Allah cẽwa, lalle ne sũ, haƙĩƙa, daga gare ku suke, alhãli kuwa ba su zamo daga gare ku ba. Kuma amma sũ mutãne ne mãsu tsõro.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-7.json","nextPage":"/ha/s009-9.json"}}