{"results":[{"aya":"029","id":1264,"locale":"ha","sura":"009","text":"Ku yãƙi waɗanda bã su yin ĩmãni da Allah kuma bã su ĩmãni da Rãnar Lãhira kumabã su haramta abin da Allah da ManzonSa suka haramta, kuma bã su yin addini, addinin gaskiya, daga waɗanda aka bai wa Littãfi, har sai sun bãyar da jizya daga, hannu, kuma sunã ƙasƙantattu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":1265,"locale":"ha","sura":"009","text":"Kuma Yahũdãwa suka ce: \"Uzairu ɗan Allah ne.\"Kuma Nasãra suka ce: \"Masĩhu ɗan Allah ne.\" Wancan zancensu ne da bãkunansu. Sunã kamã da maganar waɗanda suka kãfirta daga gabãni. Allah Yã la'ance su! Yãya aka karkatar da su?","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":1266,"locale":"ha","sura":"009","text":"Sun riƙi mãlamansu (Yahũdu) da ruhubãnãwansu (Nasãra) Ubannangiji, baicin Allah, kuma sun riƙi Masĩhu ɗan Maryama (haka). Kuma ba a umurce su ba fãce da su bautã wa Ubangiji Guda. Bãbu abin bautãwa fãce Shi. TsarkinSa ya tabbata daga barin abin da suke yin shirki da shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":1267,"locale":"ha","sura":"009","text":"Sunã nufin su bice hasken Allah da bãkunãnsu. Kuma Allah Yanã ki, fãce dai Ya cika haskenSa, kuma kõ da kãfirai sun ƙi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":1268,"locale":"ha","sura":"009","text":"Shi ne wanda Ya aiko manzonSa da shiriya da addinin gaskiya, dõmin ya bayyanl shi a kan addini dukansa, kuma kõ dã mushirikai sun ƙi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":1269,"locale":"ha","sura":"009","text":"Yã waɗanda suka yi ĩmãni! Lalle ne mãsu yawa daga Ahbãr da Ruhbãnãwa haƙĩƙa sunã cin dũkiyar mutãne da ƙarya, kuma sunã kangẽwa daga hanyar Allah. Kuma waɗanda suke taskacẽwar zĩnãriya da azurfa, kuma bã su ciyar da ita a cikin hanyar Allah, to, ka yi musu bushãra da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":1270,"locale":"ha","sura":"009","text":"A Rãnar da ake ƙõna shi a kanta a cikin wutar Jahannama, sai a yi lalas da ita ga gõshinansu da sãshinansu da bãyayyakinsu, (a ce musu): \"Wannan ne abin da kuka taskace dõmin rãyukanku. To, ku ɗanɗani abin da kuka kasance kunã sanyãwa a taska.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-4.json","nextPage":"/ha/s009-6.json"}}