{"results":[{"aya":"071","id":1306,"locale":"ha","sura":"009","text":"Kuma mummunai maza da mummunai mãtã sãshensu majiɓincin sãshe ne, sunã umurni da alhẽri kuma sunã hani daga abin da bã a so, kuma sunã tsayar da salla, kuma sunã bãyar da zakka, kuma sunãɗã'a ga Allah da ManzonSa. Waɗannan Allah zai yi musu rahama. Lalle Allah ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":1307,"locale":"ha","sura":"009","text":"Kuma Allah Yã yi wa'adi ga mummunai maza da mummunai mãtã da gidãjen Aljanna ƙõramu sunã gudãna daga ƙarƙashinsu, sunã madawwamã a cikinsu, da wurãren zama mãsu dãɗi a cikin gidãjen Aljannar. Kuma yarda daga Allah ce mafi girma. Wancan shi ne babban rabo, mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":1308,"locale":"ha","sura":"009","text":"Ya kai Annabi! Ka yãƙi kãfirai da munãfukai kuma ka tsaurara a kansu. Kuma matattararsu Jahannama ce. Tir da ta zama makõmar!","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":1309,"locale":"ha","sura":"009","text":"Sunã rantsuwa da Allah, ba su faɗa ba, alhãli kuwa lalle ne, haƙĩƙa, sun faɗi kalmar kãfirci, kuma; sun kãfirta a bãyan musuluntarsu, kuma sun yi himma ga abin da ba su sãmu ba. Kuma ba su zargi kõme ba fãce dõmin Allah da ManzonSa Ya wadãtar da su daga falalarSa. To, idan sun tũba zai kasance mafi alhẽri gare su, kuma idan sun jũya bãya, Allah zaiazabtã su da azãba mai raɗaɗi a cikin dũniya da Lãhira, kuma bã su da wani masõyi kõ wani mataimaki a cikin kasa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":1310,"locale":"ha","sura":"009","text":"Kuma daga cikinsu akwai wadɗanda suka yi wa Allah alkawari, \"Lalle ne idan ya kãwo mana daga falalarSa, haƙĩƙa, munãbãyar da sadaka, kuma lalle ne munã kasancẽwa, daga sãlihai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":1311,"locale":"ha","sura":"009","text":"To, a lõkacin da Ya bã su daga falalarSa, sai suka yi rõwa da shi, kuma suka jũya bãya sunã mãsu bijirẽwa,","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":1312,"locale":"ha","sura":"009","text":"Sai Ya biyar musu da munãfunci a cikin zukatansu har zuwa ga Rãnar da suke haɗuwa da Shi sabõda sãɓã wa Allah a abin da suka yi Masa alkawari, kuma sabõda abin da suka kasance sunã yi na ƙarya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-10.json","nextPage":"/ha/s009-12.json"}}