{"results":[{"aya":"078","id":1313,"locale":"ha","sura":"009","text":"Shin, ba su sani ba cẽwa lalle ne Allah Yanã sanin asĩrinsuda gãnawarsu, kuma lalle Allah ne Masanin abũbuwan fake?","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":1314,"locale":"ha","sura":"009","text":"Waɗanda suke aibanta mãsu yin alhẽri daga mummunaia cikin dũkiyõyin sadaka, da waɗanda ba su sãmu fãce iyãkar ƙõƙarinsu, sai sanã yi musu izgili. Allah Yanã yin izgili gare su. Kuma sunã da azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":1315,"locale":"ha","sura":"009","text":"Kõ kã nẽma musu gãfara ko ba ka nẽma musu ba, idan ka nẽma musu gãfara sau saba'in, to, Allah bã zai gãfarta musu ba. Sabõda sũ, sun kãfirta da Allah da ManzonSa. Kuma Allah ba Ya shiryar da mutãne fãsiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":1316,"locale":"ha","sura":"009","text":"Waɗanda aka bari sun yi farin ciki da zamansu a bãyan Manzon Allah, kuma suka ƙi su yi jihãdi da dũkiyõyinsu da rãyukansu a cikin hanyar Allah, kuma suka ce: \"Kada ku fita zuwa yãƙi a cikin zãfi.\"Ka ce: \"Wutar Jahannama ce mafi tsanlnin zãfi.\" Dã sun kasance sunã fahimta!","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":1317,"locale":"ha","sura":"009","text":"Sabõda haka su yi dãriya kaɗan, kuma su yi kũkada yawa a kan sãkamako ga abin da suka kasance sunã tsirfatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":1318,"locale":"ha","sura":"009","text":"To, idan Allah Ya mayar da kai zuwa ga wata ƙungiyã daga gare su sa'an nan suka nẽme ka izni dõmin su fita, to, ka ce: \"Bã zã ku fita tãre da nĩ ba har abada, kuma bã zã ku yi yãƙi tãre da nĩ ba a kan wani maƙiyi. Lalle ne kũ, kun yarda da zama a farkon lõkaci, sai ku zauna tãre da mãtã mãsu zaman gida.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":1319,"locale":"ha","sura":"009","text":"Kuma kada ka yi salla a kan kõwa daga cikinsu wanda ya mutu, har abada, kuma kada ka tsaya a kan kabarinsa. Lalle ne sũ, sun kãfirta da Allah da ManzonSa, kuma sun mutu alhãli kuwa sunã fãsiƙai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-11.json","nextPage":"/ha/s009-13.json"}}