{"results":[{"aya":"092","id":1327,"locale":"ha","sura":"009","text":"Kuma bãbu (laifi) a kan waɗanda idan sun je maka dõmin ka ɗauke su ka ce: \"Bã ni da abin da nake ɗaukar ku a kansa,\" suka jũya alhãli kuwa idãnunsu sunã zubar da hawãye dõmin baƙin ciki cẽwa ba su sãmi abin da suke ciyarwa ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":1328,"locale":"ha","sura":"009","text":"Abin sani kawai, laifi Yanã a kan waɗanda suke nẽman izininka alhãli kuwa sũ mawadãta ne. Sun yarda su kasance tãre da mãtã mamaya (gidãje), kuma Allah Yã danne a kan zukãtansu, dõmin haka sũ, bã su gãnẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":1329,"locale":"ha","sura":"009","text":"Sunã kãwo uzurinsu zuwa gare ku idan kun kõma zuwa gare su Ka ce: \"Kada ku kãwo wani uzuri, bã zã mu amince muku ba. Haƙĩƙa, Allah Yã bã mu lãbãri daga lãbãrunku, Allah zai ga aikinku kuma ManzonSa (zai gani). Sa'an nan kuma a mayar da ku zuwa ga Masanin gaibi da bayyane, sai Ya bã ku lãbarin abin da kuka kasance kunã aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":1330,"locale":"ha","sura":"009","text":"Zã su yi rantsuwa da Allah a gare ku idan kun jũya zuwa gare su, dõmin ku kau da kai daga gare su. To, ku kau da kai daga gare su don kõ sũ ƙarantã ne, kuma Jahannama ce matattararsu bisa ga sãkamakon abin da suka kasance sunã tsirfatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":1331,"locale":"ha","sura":"009","text":"Sunã rantsuwã gare ku dõmin ku yarda da su. To, idan kun yarda da su, to, lalle ne Allah bã shi yarda da mutãne fãsiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":1332,"locale":"ha","sura":"009","text":"¡auyãwã ne mafi tsananin kãfirci da munãfinci, kuma sũne mafi kamanta ga, rashin sanin haddõjin abin da Allah Ya saukar a kan ManzonSa. Kuma Allah ne Masani, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":1333,"locale":"ha","sura":"009","text":"Kuma daga ƙauyãwã akwai waɗanda suke riƙon abin da suke ciyarwa a kan tãra ce, kuma sunã saurãron aukuwar masĩfa a gare ku, aukuwar mummunar masĩfa ta tabbata a kansu. Kuma Allah ne Mai ji, Masani.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-13.json","nextPage":"/ha/s009-15.json"}}