{"results":[{"aya":"113","id":1348,"locale":"ha","sura":"009","text":"Bã ya kasancẽwa ga Annabi da waɗanda suka yi ĩmãni, su yi istigifãri ga mushirikai, kuma kõ dã sun kasance ma'abũta zumunta ne daga bãyan sun bayyana a gare su, cẽwa lalle ne, sũ, 'yan Jahĩm ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"114","id":1349,"locale":"ha","sura":"009","text":"Kuma istigifãrin Ibrãhĩm ga ubansa bai kasance ba fãce sabõda wani wa'adi ne da ya ƙulla alƙawarinsa da shi, sa'an nan a lõkacin da ya bayyana a gare shi (Ibrãhĩm) cẽwa lalle ne shĩ (ubansa) maƙiyi ne ga Allah, sai ya barranta daga gare shi. Lalle ne Ibrahim, haƙĩƙa, mai yawan addu'a ne, mai haƙuri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"115","id":1350,"locale":"ha","sura":"009","text":"Kuma Allah bai kasance mai ɓatar da mutãne a bãyan Yã shiryar da su ba, sai Ya bayyanã musu abin da zã su yi taƙawa da shi. Lalle ne Alllh, ga kõme, Masani ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"116","id":1351,"locale":"ha","sura":"009","text":"Lalle ne Allah Yanã da mulkin sammai da ƙasa, Yanã rãyarwa kuma Yanã matarwa. Kuma bã ku da wani masõyi, kuma bã ku da mataimaki, baicin Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"117","id":1352,"locale":"ha","sura":"009","text":"Lalle ne, haƙĩƙa, Allah Ya karɓi tũbar Anbabi da Muhãjirĩna da Ansãr waɗanda suka bĩ shi, a cikin sã'ar tsanani, daga bãya zukãtan wani ɓangare daga gare su sun yi kusa su karkata, sa'an nan (Allah) Ya karɓi tũbarsu. Lalle, Shĩ ne Mai tausayi, Mai jin ƙai gare su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"118","id":1353,"locale":"ha","sura":"009","text":"Kuma (Allah) Yã karɓi tũba a kan ukun nan waɗanda aka jinkirtar har ƙasa da yalwarta ta yi ƙunci a kansu, kuma rãyukansu suka yi ƙunci a kansu, kuma suka yi zaton bãbu wata mafakã daga Allah fãce (kõmãwa) zuwa gare Shi. Sa'an nan Allah Ya karɓi tũbarsu, dõmin su tabbata a kan tũba. Lalle Allah ne Mai karɓar tũba, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"119","id":1354,"locale":"ha","sura":"009","text":"Ya ku waɗanda suka yi ĩmãni! Ku bi Allah da taƙawa, kuma ku kasance tãre da mãsu gaskiya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s009-16.json","nextPage":"/ha/s009-18.json"}}