{"results":[{"aya":"029","id":1393,"locale":"ha","sura":"010","text":"\"To, kuma Allah Yã isa zama shaida a tsakãninmu da tsakãninku. Haƙĩƙa mun kasance ba mu san kõme ba na bautãwarku a gare mu!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":1394,"locale":"ha","sura":"010","text":"A can ne kõwane rai yake jarraba abin da ya bãyar bãshi, kuma aka mayar da su zuwa ga Allah, Majiɓincinsu Tabbatacce kuma, abin da suka kasance sunã ƙirƙirãwa ya ɓace musu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":1395,"locale":"ha","sura":"010","text":"Ka ce: \"Wãne ne Yake azurtã ku daga sama da ƙasa? Shin kõ kuma Wãne ne Yake mallakar jĩ da ganĩ, kuma Wãne ne Yake fitar da mai rai daga mamaci, kuma Ya fitar da mamaci daga mai rai, Kuma Wãne ne Yake shirya al'amari?\" To, zã su ce: \"Allah ne.\" To, ka ce: \"Shin fa, bã zã ku yi taƙawa ba?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":1396,"locale":"ha","sura":"010","text":"To, Wancan ne Allah, Ubangijinku Tobbatacce. To, mẽne ne a bãyan gaskiya fãce ɓãta? To, yãya ake karkatar da ku?","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":1397,"locale":"ha","sura":"010","text":"Kamar wancan ne kalmar Ubangijinka, ta tabbata a kan waɗanda suka yi fãsiƙanci, cẽwa haƙĩƙa sũ, bã zã su yi ĩmãni ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":1398,"locale":"ha","sura":"010","text":"Ka ce: \"Shin, daga abũbuwan shirkinku akwai wanda yake fãra halitta, sa'an nan kuma ya mayar da ita?\" Ka ce: \"Allah ne Yake fãra halitta, sa'an nan kuma Ya mayar da ita. To, yãyã akejũyar da ku?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":1399,"locale":"ha","sura":"010","text":"Ka ce: \"Shin, daga abũbuwan shirkinku akwai wanda yake shiryarwa zuwa ga gaskiya?\" Ka ce: \"Allah ne Yake shiryarwa zuwa ga gaskiya. Shin fa, wanda Yake shiryarwa ne mafi cancantar a bi Shi, ko kuwa wanda bã ya shiryarwa fãce dai a shiryar da shi? To, mẽne ne a gare ku? Yãya kuke yin hukunci?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s010-4.json","nextPage":"/ha/s010-6.json"}}