{"results":[{"aya":"022","id":1386,"locale":"ha","sura":"010","text":"Shĩ ne wanda Yake tafiyar da ku a cikin tudu da (kuma) tẽku, sai idan kun kasance a cikin jirãge, su gudãna tãre da su da iska mai dãɗi, kuma su yi farin ciki da ita, sai wata gũguwa ta je wa jirãgen, kuma tãguwar ruwa ta jẽ musu daga kõwane wuri, kuma su tabbata cẽwa sũ, an kẽwaye su, sai su kirãyi Allah, sunã mãsu tsarkake addini gare Shi, (sunã cẽwa): Lalle ne idanKa kuɓutar da mu daga wannan, haƙĩƙa munã kasancẽwa daga mãsu gõdiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":1387,"locale":"ha","sura":"010","text":"To, a lõkacin da Ya kuɓutar da su, sai, gã su sunã zãlunci a cikin ƙasa, bã da wanĩ hakki ba. Yã ku mutãne! Abin sani kawai, zãluncinku a kanku yake, a bisa rãyuwar dũniya. Sa'an nan kuma zuwa gare Mu makõmarku take, sa'an nan Mu bã ku lãbãri game da abin da kuka kasance kunã aikatãwa,","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":1388,"locale":"ha","sura":"010","text":"Abin sani kawai, misãlin rãyuwar dũniya kamar ruwa ne Muka saukar da shi daga sama, sa'an nan tsiron ƙasa ya garwaya da shi. Daga abin da mutãne da dabbõbi suke ci, har idan ƙasa ta riƙi zinãriyarta kuma ta yi ƙawa, kuma mutãnenta suka zaci cẽwa sũ ne mãsu ĩkon yi a kanta, sai umurninMu ya je mata da dare kõ kuma da rãna, sai Mu maishẽta girbabba kamar ba ta wadãta ba a jiya. Kamar wannan ne Muke rarrabe ãyõyi, daki-daki, ga mutãne waɗanda suke tunãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":1389,"locale":"ha","sura":"010","text":"Kuma Allah Yanã kira zuwa ga gidan aminci, kuma, Yanã shiryar da wanda Yake so zuwa ga tafarki madaidaici.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":1390,"locale":"ha","sura":"010","text":"Waɗanda suka kyautata yi, sunã da abu mai kyãwo kuma da ƙari, wata ƙũra bã ta rufe fuskõkinsu, kuma haka wani ƙasƙanci. waɗancan ne abokan Aljanna, sunã madawwama a cikinta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":1391,"locale":"ha","sura":"010","text":"Kuma waɗanda suka yi tsirfar mũnanan ayyuka, sakamakon mummuna da kamarsa yake, kuma ƙasƙanci yanã rufe su. Bã su da wani matsari daga Allah, kamar an rufe fuskokinsu da guntãyen ƙirãruwa daga dare mai duhu. Waɗannan ne abõkan wuta, sunã madawwama a cikinta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":1392,"locale":"ha","sura":"010","text":"Kuma a rãnar da Muke tãra su gabã ɗaya, sa'an nan kuma Mu ce wa waɗanda suka yi shirki, \"Ku kãma matsayinku, kũ da abũbuwan shirkĩnku.\" Sa'an nan Mu rarrabe a tsakãninsu, kuma abũbuwan shirkinsu su ce: \"Bã mũ kuka kasance kunã bauta wa ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s010-3.json","nextPage":"/ha/s010-5.json"}}