{"results":[{"aya":"008","id":1372,"locale":"ha","sura":"010","text":"Waɗannan matattãrarsu Jahannama ce sabõda abin da suka kasance sunã tsirfãtawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":1373,"locale":"ha","sura":"010","text":"Lalle ne waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai, Ubangijinsu Yanã shiryar da su sabõda ĩmãninsu, ƙõramu sunã gudãna daga ƙarƙashinsu, a cikin gidãjen Aljannar ni'ima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":1374,"locale":"ha","sura":"010","text":"Kiransu a cikinta, \"TsarkinKa yã Allah!\" Kuma gaisuwarsu a cikinta,\"Salãmun\", kuma ƙarshen kiransu, cẽwa, \"Gõdiya ta tabbata ga Allah Ubangijin halittu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":1375,"locale":"ha","sura":"010","text":"Kuma dã Allah Yana gaggãwa ga mutãne da sharri kamar yadda Yake gaggauta musu da alhẽri, haƙĩƙa dã an hukunta ajalinsu zuwa gare su. Sabõda haka Munã barin waɗanda ba su ƙaunar gamuwa da Mu, a cikin kangararsu sunã ta ɗimuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":1376,"locale":"ha","sura":"010","text":"Kuma idan cũta ta shãfi mutum, sai ya kirãye Mu, yanã (kwance) ga sãshensa kõ kuwa zaune, kõ kuwa a tsaye. To, a lõkacin, da Muka kuranye cũtar daga gare shi, sai ya shũɗe kamar ɗai bai kirãye Mu ba zuwa ga wata cũta wadda ta shãfe shi. Kamar wannan ne aka ƙawãta ga maɓannata, abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":1377,"locale":"ha","sura":"010","text":"Kuma, haƙĩƙa, Mun halakar da al'ummomi daga gabãninku, a lõkacin da suka yi zãlunci, kuma manzanninsu suka jẽ musu da hujjõji bayyanannu, amma ba su kasance sunã ĩmãni ba. Kamar wannan ne, Muke sãkãwa ga mutãne mãsu laifi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":1378,"locale":"ha","sura":"010","text":"Sa'an nan kuma Muka sanya ku mãsu mayẽwa a cikin ƙasa daga bãyansu, dõmin Mu ga yãya kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s010.json","nextPage":"/ha/s010-3.json"}}