{"results":[{"aya":"071","id":1435,"locale":"ha","sura":"010","text":"Kuma ka karanta musu lãbãrin Nũhu, a lõkacin da ya ce wa mutãnensa, \"Ya mutãnẽna! Idan matsayĩna da tunãtarwata ameda ãyõyin Allah sun kasance sun yi nauyi a kanku, to, ga Allah na dõgara. Sai ku tãra al'amarinku, kũ da abũbuwan shirkinku, sa'annan kuma kada al'amarinku ya kasance rufaffe a kanku, sa'an nan kuma ku kashe ni, kada ku yi mini jinkiri.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":1436,"locale":"ha","sura":"010","text":"\"Kuma idan kuka jũya bãya, to, ban tambaye ku wata ijãra ba. ljãrata ba ta zama ba fãce daga Allah, kuma an umurce ni da in kasance daga mãsu sallamãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":1437,"locale":"ha","sura":"010","text":"Sai suka ƙaryata shi, sa'an nan Muka kuɓutar da shi da wanda yake tãre da shi, a cikin jirgi, kuma Muka sanya su mãsu mayẽwa, kuma Muka nutsar da waɗanda suka ƙaryata ãyõyinMu. Sai ka dũba yadda ãƙibar waɗanda aka yi wa gargaɗi ta kasance.","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":1438,"locale":"ha","sura":"010","text":"Sa'an nan kuma Muka aika waɗansu Manzanni daga bãyansa zuwa ga mutãnensu, suka jẽmusu da hujjõji bayyanannu, to, ba su kasance zã su yi ĩmãni ba sabõda sun ƙaryata shi a gabani. Kamar wannan ne Muke rufẽwa a kan zukãtan mãsu ta'addi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":1439,"locale":"ha","sura":"010","text":"Sa'an nan kuma a bãyansu Muka aika Mũsa da Hãrũna zuwa ga Fir'auna da mashãwartansa, tãre da ãyõyinMu. Sai suka kangara kuma sun kasance mutãne mãsu laifi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":1440,"locale":"ha","sura":"010","text":"Sa'an nan a lõkacin da gaskiya ta jẽ musu daga gare Mu, suka ce: \"Wannan haƙĩƙa sihiri ne bayyananne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":1441,"locale":"ha","sura":"010","text":"Mũsã ya ce: \" Shin, kunã cẽwa ga gaskiya a lõkacin data zo muku? Shin, sihiri ne wannan? Lalle masihirci, bã ya cin nasara.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s010-10.json","nextPage":"/ha/s010-12.json"}}