{"results":[{"aya":"078","id":1551,"locale":"ha","sura":"011","text":"Kuma mutãnensa suka je masa sunã gaggãwa zuwa gare shi, kuma a gabãni, sun kasance sunã aikatãwar mũnãnan ayyuka. Ya ce: \"Yã mutãnẽna! waɗannan, 'yã'yã na sũ ne mafiya tsarki a gare ku. Sai ku bi Allah da taƙawa, kuma kada ku wulãkantã ni a cikin bãƙĩna. Shin, bãbu wani namiji shiryayye daga gare ku?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":1552,"locale":"ha","sura":"011","text":"Suka ce: \"Lalle, haƙĩƙa kã sani, bã mu da wani hakki a cikin 'ya'yanka, kuma lalle kai haƙĩƙa, kanã sane da abin da muke nufi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":1553,"locale":"ha","sura":"011","text":"Ya ce: \"Dã dai inã da wani ƙarfi game da ku, kõ kuwa inã da gõyon bãya daga wani rukuni mai ƙarfi?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":1554,"locale":"ha","sura":"011","text":"(Manzannin) Suka ce: \"Yã Lũɗu! Lalle mũ, manzannin Ubangijinka ne. Bã zã su iya sãduwa zuwa gare ka ba. Sai ka yi tafiyarka a wani yankin dare da iyãlinka, kuma kada wani daga gare ku ya waiwaya fãce mãtarka. Lalle ne abin da ya same su mai sãmunta ne. Lalle wa'adinsu lõkacin sãfiya ne. Shin lõkacin sãfiya bã kusa ba ne?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":1555,"locale":"ha","sura":"011","text":"Sa'an nan a lõkacin da umurninMu ya je, Muka sanya na samanta ya zama na ƙasanta, kuma Muka yi ruwan duwãtsu a kanta (ƙasar Lũɗu) daga taɓocũrarre.","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":1556,"locale":"ha","sura":"011","text":"Alamtacce a wurin Ubangijinka. Kuma ita (ƙasar Lũɗu) ba ta zama mai nĩsa ba daga azzãlumai (kuraishãwa).","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":1557,"locale":"ha","sura":"011","text":"Kuma zuwa ga Madyana (Mun aika) ɗan'uwansu Shu'aibu. Ya ce: \"Ya Mutãnena! Ku bauta wa Allah. Ba ku da wani abin bautãwa fãce shi kuma kada ku rage mũdu da sikẽli. Lalle nĩ, inã ganin ku da wadãta. Kuma lalle inã ji muku tsõron azãbar yini mai kẽwayẽwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s011-11.json","nextPage":"/ha/s011-13.json"}}