{"results":[{"aya":"036","id":1509,"locale":"ha","sura":"011","text":"Kuma aka yi wahayi zuwa ga Nũhu cẽwa: Lalle ne bãbu mai yin ĩmãni daga mutãnenka fãce wanda ya riga ya yi ĩmãnin, sabõdahaka kada ka yi baƙin ciki da abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":1510,"locale":"ha","sura":"011","text":"Kuma ka sassaƙa jirgi da kyau a kan idanunMu da wahayinMu, kuma kada ka yi Mini magana a cikin sha'anin waɗanda suka kãfirta, lalle ne sũ, waɗanda akenutsarwa ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":1511,"locale":"ha","sura":"011","text":"Kuma Yanã sassaƙa jirgin cikin natsuwa, kuma a kõ yaushe waɗansu shugabanni daga mutãnensa suka shũɗe a gabansa, sai su yi izgili gare shi. Ya ce: \"Idan kun yi izgili gare mu, to, haƙĩƙa mũ mã zã mu yi izgili gare ku, kamar yadda kuke yin izgili.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":1512,"locale":"ha","sura":"011","text":"\"Sa'an nan da sannu zã ku san wanda azãba zã ta zo masa, ta wulakantã shi (a dũniya), kuma wata azãba zaunanna ta sauka a kansa (a Lãhira).\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":1513,"locale":"ha","sura":"011","text":"Har a lõkacin da umurninMu ya je, kuma tandã ta ɓulɓula. Muka ce: \"Ka ɗauka, a cikinta, daga kõme, ma'aura biyu, da kuma iyalanka, fãce wanda magana ta gabãta a kansa, da wanda ya yi ĩmãni.\" Amma kuma bãbu waɗanda suka yi ĩmãni tãre da shi fãce kaɗan.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":1514,"locale":"ha","sura":"011","text":"Kuma ya ce: \"Ku hau a cikinta, da sũnan Allah magudãnarta da matabbatarta. Lalle ne Ubangijĩna, haƙĩƙa, Mai gãfara ne, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":1515,"locale":"ha","sura":"011","text":"Kuma ita tanã gudãna da su a cikin tãguwar ruwa kamai duwãtsu, sai Nũhu ya kirãyi ɗansa alhãli, kuwa ya kasance can wuri mai nĩsa. \"Yã ƙaramin ɗãnã! zo ka hau tãre da mu, kuma kada ka kasance tãre da kãfirai!\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s011-5.json","nextPage":"/ha/s011-7.json"}}