{"results":[{"aya":"001","id":1474,"locale":"ha","sura":"011","text":"A. L̃.R. Littãfi ne an kyautata ãyõyinsa, sa'an nan an bayyanã su daki-daki, daga wurin Mai hikima, Mai ƙididdigewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":1475,"locale":"ha","sura":"011","text":"Kada ku bautã wa kõwa fãce Allah. Lalle ne ni a gare ku mai gargaɗi ne kuma mai bushãrã daga gare Shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":1476,"locale":"ha","sura":"011","text":"Kuma ku nẽmi gãfara gun Ubangijinku. Sa'an nan ku tũba zuwa gare Shi, Ya jiyar da ku dãɗi, jiyarwa mai kyau zuwa ga ajali ambatacce, kuma Ya bai wa dukkan ma'abucin, girma girmansa. Amma idan kun jũya, to, lalle nĩ, inã tsõron azãbar yini mai girma a kanku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":1477,"locale":"ha","sura":"011","text":"Zuwa ga Allah makõmarku take, kuma Shĩ a kan kõmeMai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":1478,"locale":"ha","sura":"011","text":"To, lalle sũ sunã karkatar da ƙirjinsu dõmin su ɓõye daga gare shi. To, a lõkacin da suke lulluɓẽwa da tufãfinsu Yanã sanin abin da suke ɓoyewa da abin da suke bayyanãwa. Lalle Shi Masani ne ga abin da yake a cikin ƙirãzã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":1479,"locale":"ha","sura":"011","text":"Kuma bãbu wata dabba a cikin ƙasa fãce ga Allah arzikinta yake, kuma Yanã sanin matabbatarta da ma'azarta, duka sunã cikin littãfi bayyananne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":1480,"locale":"ha","sura":"011","text":"Kuma shi ne wanda Ya halicci sammai da ƙasa a cikin kwanaki shida, kuma Al'arshinSa ya kasance akan ruwa, dõmin Ya jarrabã ku, wannan ne daga cikinku mafi kyãwon aiki. Kuma haƙĩƙa idan ka ce: \"Lalle kũ waɗanda ake tãyarwa ne a bãyan mutuwa,\" haƙĩƙa waɗanda suka kãfirta sunã cẽwa: \"Wannan bai zama ba fãce sihiri bayyananne.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/ha/s011-2.json"}}