{"results":[{"aya":"015","id":1488,"locale":"ha","sura":"011","text":"Wanda ya kasance yã yi nufin rãyuwar dũniya da ƙawarta, Munã cika musu ayyukansu zuwa gare su a cikinta, kuma a cikinta bã zã a rage su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":1489,"locale":"ha","sura":"011","text":"Waɗannan ne waɗanda bã su da kõme a cikin Lãhira fãce wuta, kuma abin da suka sanã'anta a cikinta (dũniya) yã ɓãci, kuma abin da suka kasance sunã aikatãwa ɓãtacce ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":1490,"locale":"ha","sura":"011","text":"Shin, wanda ya kasance a kan hujja bayyananna daga Ubangijinsa, kuma wata shaida tanã biyar sa daga gare Shi, kuma a gabãninsa akwai littãfin Mũsãabin kõyi da rahama? Waɗannan sunã yin ĩmãni da shi, kuma wanda ya kãfirta da shi daga ƙungiyõyi, to, wutã ce makõmarsa. Sabõda haka kada ka kasance a cikin shakka daga gare shi. Lalle shi ne gaskiya daga Ubangijinka, amma kuma mafi yawan mutãne bã su yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":1491,"locale":"ha","sura":"011","text":"Kuma wãne ne mafi zãlunci daga wanda ya ƙirƙira ƙarya ga Allah? Waɗannan anã gitta su ga Ubangijinsu, kuma mãsu shaida su ce: \"Waɗannan ne suka yi ƙarya ga Ubangijinsu. To, la'anar Allah ta tabbata a kan azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":1492,"locale":"ha","sura":"011","text":"Waɗanda suke kangẽwa daga hanyar Allah kuma sunã nẽman ta karkace, kuma sũ ga Lãhira sunã kãfirta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":1493,"locale":"ha","sura":"011","text":"Waɗannan ne ba su kasance mabuwãya ba a cikin ƙasa, kuma waɗansu masõya ba su kasance ba a gare su, baicin Allah. Anã ninka musu azãba, ba su kasance sunã iya ji ba, kuma ba su kasance sunã gani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":1494,"locale":"ha","sura":"011","text":"Waɗannan ne wɗanda suka yi hasãrar rãyukansu, kuma abin da suka kasance sunã ƙirƙirawa ya ɓace musu.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s011-2.json","nextPage":"/ha/s011-4.json"}}