{"results":[{"aya":"057","id":1530,"locale":"ha","sura":"011","text":"\"To! Idan kun jũya, haƙĩƙa, nã iyar muku abin da aka aiko ni da shi zuwa gare ku. Kuma Ubangijĩna Yanã musanya waɗansu mutãne, waɗansunku su maye muku. Kuma bã ku cũtar Sa da kõme. Lalle Ubangijina a kan dukkan kõme, Matsari ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":1531,"locale":"ha","sura":"011","text":"Kuma a lõkacin da umurninmu ya je, Muka kuɓutar da Hũdu da waɗanda suka yi ĩmãni tãre da shi, sabõdawata rahama daga gare Mu. Kuma Muka kuɓutr da su daga azãba mai kauri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":1532,"locale":"ha","sura":"011","text":"Haka Ãdãwa suka kasance, sun yi musun ãyõyin Ubangijinsu, kuma sun sãɓa wa ManzanninSa, kuma sun bi umurnin dukan mai girman kai, makangari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":1533,"locale":"ha","sura":"011","text":"Kuma an biyar musu da la'ana a cikin wannan dũniyada Rãnar Kiyãma. To! Lalle ne Ãdãwa sun kãfirta da Ubangijinsu. To, Nĩsa ya tabbata ga Ãdãwa, mutãnen Hũdu!","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":1534,"locale":"ha","sura":"011","text":"Kuma zuwa ga Samũdãwa (an aika) ɗan'uwansu Sãlihu. Ya ce: \"Ya mutãnena! Ku bauta wa Allah. Bã ku da wani abin bautãwa fãce Shi. Shĩ ne Ya ƙãga halittarku daga ƙasa, kuma Ya sanya ku mãsu yin kyarkyara a cikinta. Sai ku nẽme Shi gãfara, sa'an nan kuma ku tũba zuwa gare Shi. Lalle Ubangijina Makusanci ne Mai karɓãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":1535,"locale":"ha","sura":"011","text":"Suka ce: \"Ya Sãlihu! Haƙĩƙa, kã kasance a cikinmu, wanda ake fatan wani alhẽri da shi a gabãnin wannan. Shin kana hana mu bauta wa abin da ubanninmu suke bauta wa? Kuma haƙĩƙa mũ, munã cikin shakka daga abin da kake kiran mu gare shi, mai sanya kõkanto.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":1536,"locale":"ha","sura":"011","text":"Ya ce: \"Ya mutãnẽna! Kun gani? Idan na kasance a kan hujja bayyananna daga Ubangijina, kuma Ya bã ni rahama daga gare Shi, to, wane ne zai taimake ni daga Allah idan nã sãɓa Masa? Sa'an nan bã zã ku ƙãre ni da kõme ba fãce hasãra.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s011-8.json","nextPage":"/ha/s011-10.json"}}