{"results":[{"aya":"008","id":1481,"locale":"ha","sura":"011","text":"Kuma lalle ne idan Mun jinkirta da azãba gare su zuwa ga wani lõkaci ƙidãyayye, haƙĩƙa sunãcẽwa me yake tsare ta? To, a rãnar da zã ta je musu, ba ta zama abin karkatarwa ba daga gare su. Kuma abin da suka kasance suna yin izgili da shi, yã wajaba a kansu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":1482,"locale":"ha","sura":"011","text":"Kuma lalle ne idan Mun ɗanɗana wa mutum wata rahama daga gare Mu, sa'an nan kuma Muka zãre ta daga gare shi, lalle ne shĩ, hakĩka, mai yanke tsammãnine, mai yawan kãfrci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":1483,"locale":"ha","sura":"011","text":"Kuma lalle ne idan Mun ɗanɗana masa ni'ima a bãyan cũta ta shãfe shi, Yana cẽwa mũnanan halaye sun tafi daga wurina. Lalle shi mai farin ciki ne, mai alfahari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":1484,"locale":"ha","sura":"011","text":"Sai waɗanda suka yi haƙuri kuma suka aikata ayyuka na ƙwarai. Waɗannan sunã da gãfara da lãda mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":1485,"locale":"ha","sura":"011","text":"Sabõda haka tsammãninka kai mai barin sãshen abin da aka yi wahayi zuwa gare ka ne, kuma mai ƙuntata ƙirjinka da shi ne dõmin sun ce: \"Dõmin me ba a saukar masa da wata taska ba, kõ kuma Malã'ika ya zo tãre de shi?\" Kai mai gargaɗi ne kawai. Kuma Allah ne wakili a kan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":1486,"locale":"ha","sura":"011","text":"Kõ sunã cewa: \"Yã ƙirƙira shi ne.\"Ka ce: \"Sai ku zo da sũrõri gõma misãlinsa ƙirƙirarru, kuma ku kirãyi wanda kuke iyãwa, baicin Allah, idan kun kasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":1487,"locale":"ha","sura":"011","text":"To, idan ba su amsa muku ba, to, ku sani cẽwa an saukar da shi kawai ne da sanin Allah, kuma cẽwa bãbu abin bauta wa fãce Shi. To, shin, kũ mãsu sallamãwa ne?,","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ha/s011.json","nextPage":"/ha/s011-3.json"}}