{"results":[{"aya":"099","id":1695,"locale":"ha","sura":"012","text":"Sa'an nan a lõkacin da suka shiga gun Yũsufu, yã tattara mahaifansa biyu a gare shi, kuma ya ce: \"Ku shiga Masar in Allah Ya so, kuna amintattu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"100","id":1696,"locale":"ha","sura":"012","text":"Kuma ya ɗaukaka iyãyensa biyu a kan karaga, sa'an nan suka fãɗi a gare shi, suna mãsu sujada. Kuma ya ce: \"Ya bãbãna! Wannan ita ce fassarar mafarkin nan nãwa. Lalle ne Ubangijina Ya sanya shi ya tabbata sõsai, kuma lalle ne Ya kyautata game da ni a lõkacin da Ya fitar da ni daga kurkuku. Kuma Ya zo da ku daga ƙauye, a bãyan Shaiɗan yã yi fisgar ɓarna a tsakãnĩna da tsakãnin 'yan'uwana, Lalle ne Ubangijina Mai tausasawa ne ga abin da Yake so. Lalle ne Shĩ, Shĩ ne Masani, Mai hikima.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"101","id":1697,"locale":"ha","sura":"012","text":"\"Yã Ubangijina lalle ne Kã bã ni daga mulki, kuma Kã sanar da ni daga fassarar lãbaru. Ya Mahaliccin sammai da ƙasa! Kai ne Majiɓincĩna a dũniya da Lãhira Ka karɓi raina inã Musulmi, kuma Ka riskar da ni ga sãlihai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"102","id":1698,"locale":"ha","sura":"012","text":"Wannan daga lãbarun gaibi ne, Munã yin wahayinsa zuwa gare ka, kuma ba ka kasance a wurinsu ba a lõkacin da suke yin niyyar zartar da al'amarinsu, alhãli sunã yin mãkirci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"103","id":1699,"locale":"ha","sura":"012","text":"Kuma mafi yawan mutãne ba su zama mãsu ĩmãni ba, kõ da kã yi kwaɗayin haka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"104","id":1700,"locale":"ha","sura":"012","text":"Kuma bã ka tambayar su wata lãdã a kansa. Shĩ bai zama ba fãce ambato dõmin halittu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"105","id":1701,"locale":"ha","sura":"012","text":"Kuma da yawa, wata ãyã a cikin sammai da ƙasa sunã shũɗẽwa a kanta kuma sũ, sunã bijirẽwa daga gare ta.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s012-14.json","nextPage":"/ha/s012-16.json"}}