{"results":[{"aya":"050","id":1646,"locale":"ha","sura":"012","text":"Kuma sarkin ya ce: \"Ku zo mini da shi.\" To, a lõkacin da manzo ya je masa (Yũsufu), ya ce: \"Ka kõma zuwa ga uban gidanka, sa' an nan ka tambaye shi; Mẽnene hãlin mãtãyen nan waɗanda suka yanyanke hannãyensu? Lalle ne Ubangijĩna ne Masani game da kaidinsu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":1647,"locale":"ha","sura":"012","text":"Ya ce: \"Mẽne ne babban al'amarinku, a lõkacin da kaka nẽmi Yũsufu daga kansa?\" Suka ce: \"Tsarki ga Allah yake! Ba mu san wani mummũnan aiki a kansaba.\" Mãtar Azĩz ta ce: \"Yanzu fagaskiya ta bayyana. Nĩ ce nã nẽme shi daga kansa. Kuma lalle ne shĩ, haƙĩƙa, yanã daga mãsu gaskiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":1648,"locale":"ha","sura":"012","text":"\"Wancan ne, dõmin ya san cẽwa lalle ne ni ban yaudareshi ba a ɓõye, kuma lalle Allah bã Ya shiryar da kaidin mayaudara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":1649,"locale":"ha","sura":"012","text":"\"Kuma bã ni kuɓutar da kaina. Lalle ne rai, haƙĩƙa, mai yawan umurni ne da mummũnan aiki, fãce abin da Ubangjina Ya yi na; rahama. Lalle Ubangjina Mai gãfara ne, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":1650,"locale":"ha","sura":"012","text":"Kuma sarkin ya ce: \"Ku zo mini da shi in kẽɓe shi ga kaina.\" To, a lõkacin da Yũsufu ya yi masa magana sai ya ce: \"Lalle ne kai a yau, a gunmu, mai daraja ne, amintacce.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":1651,"locale":"ha","sura":"012","text":"Ya ce: \"Ka sanya ni a kan taskõkin ƙasa. Lalle ne nĩ, mai tsarẽwa ne, kuma masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":1652,"locale":"ha","sura":"012","text":"Kuma kamar wancan ne Muka bãyar da ĩko ga Yũsufu a cikin ƙasa yanã sauka a inda duk yake so. Munã sãmun wanda Muke so da rahamar Mu, kuma bã Mu tõzartar da lãdar mãsu kyautatawa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s012-7.json","nextPage":"/ha/s012-9.json"}}