{"results":[{"aya":"029","id":1736,"locale":"ha","sura":"013","text":"Waɗanda suka yi ĩmãni, kuma suka aikata aiki nagari, farin ciki yã tabbata a gare su, da kyakkyawar makõma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":1737,"locale":"ha","sura":"013","text":"Kamar wancan ne Muka aika ka a cikin al'umma wanda take waɗansu al'ummai sun shũɗe daga gabaninta, dõmin ka karanta musu abin da Muka yi wahayi zuwa a gare ka, alhãli kuwa sũ, sunãkãfirta da Rahaman. Ka ce: \"Shi ne Ubangijĩna, bãbu abin, bautãwa fãce Shi, a gare Shi na dõgara, kuma zuwa gare Shi tũbãta take.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":1738,"locale":"ha","sura":"013","text":"Kuma dã lalle an saukar da wani littafi abin karatu wanda ake tafiyar da duwãtsu game da shi, kõ kuma aka yanyanke ƙasa da shi, ko kuwa aka yi magana da matattu da shi (dã ba su yi ĩmãni ba). Ã'a ga Allah al'amari yake gabã ɗaya! Shin fa, waɗanda suka yi ĩmãni ba su yanke tsammãni ba da cẽwa da Allah Yã so, dã Yã shiryar da mutãne gabã ɗaya? Kuma waɗanda suka yi kãfirci ba zã su gushe ba wata masĩfa tanã samun su sabõda abin da suka aikata, kõ kuwa ka saukã kusa da gidãjẽnsu, har wa'adin Allah ya zo. Kuma lalle ne Allah bã ya sãɓã wa lõkacin alkawari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":1739,"locale":"ha","sura":"013","text":"Kuma lalle ne, haƙĩƙa, an yi izgili da Manzanni kãfinka, sai Na yi jinkiri ga waɗanda suka kãfirta, sa'an nan Na kãma su. To, yãya uƙũbãta take?","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":1740,"locale":"ha","sura":"013","text":"Shin fa, wanda shĩ Yake tsaye a kan kõwane rai game da abin da ya tanada (zai zama kamar wanda ba haka ba)? Kuma suka sanya abõkan tãrayya ga Allah! Ka ce: \"Ku ambaci sũnãyensu.\"Ko kunã bai wa Allah lãbãri ne game da abin da bai sani ba a cikin ƙasa? Kõ da bayyananniyar magana kuke yin shirka, (banda a cikin zũciya)? Ã'a, an dai ƙawãta wa waɗanda suka kafirta mãkircinsu kuma an kange su daga hanya. Kuma wanda Allah Ya ɓatar to, bãbu wani mai shiryarwa a gare shi!\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":1741,"locale":"ha","sura":"013","text":"Sunã da wata azãba a cikin rãyuwar dũniya, kuma haƙĩƙa azãbar Lãhira ce mafi tsanani kuma bãbu wani mai tsare su daga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":1742,"locale":"ha","sura":"013","text":"Misãlin Aljanna wadda aka yi alkawarinta ga mãsu taƙawa, ƙõramu sunã gudãna daga ƙarƙashinta. Abincinta yana madawwami da inuwarta. Waccan ce ãƙibar waɗanda suka yi taƙawa, kuma ãƙibar kãfirai, ita ce wuta,","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s013-4.json","nextPage":"/ha/s013-6.json"}}