{"results":[{"aya":"015","id":1722,"locale":"ha","sura":"013","text":"Kuma sabõda Allah wanda yake a cikin sammai da ƙasa suke yin sujada, so da ƙi, kuma da inuwõyinsu, a sãfe da maraice.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":1723,"locale":"ha","sura":"013","text":"Ka ce: \"Wãne ne Ubangijin sammai da ƙasa?\" Ka ce: \"Allah\". Ka ce: \"Ashe fa, kun riƙi waɗansu masõya baicin Shi, waɗanda ba su mallaka wa kansu wani amfãni ba kuma haka bã su tũre wata cũta?\" Ka ce: \"Shin makãho da mai gani sunã daidaita? Kõ shin duhu da haske sunã daidaita? ko sun sanya ga Allah waɗansu abõkan tãrayya waɗanda suka yi halitta kamar halittarSa sa'an nan halittar ta yi kama da jũna a gare su?\" Ka ce: \"Allah ne Mai halitta kõme kuma Shĩ ne Maɗaukaki, Marinjãyi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":1724,"locale":"ha","sura":"013","text":"Ya saukar da ruwa daga sama, sai magudanai suka gudãna da gwargwadonsu, Sa'an nan kõgi ya ɗauki kumfa mai ƙãruwa, kuma daga abin da suke zuga a kansa (azurfa ko zinari kõ ƙarfe) a cikin wuta dõmin nẽman ado kõ kuwa kãyan ɗãki akwai kumfa misãlinsa (kumfar ruwa). Kamar wancan ne Allah Yake bayyana gaskiya da ƙarya. To, amma kumfa, sai ya tafi ƙẽƙasasshe, kumaamma abin da yake amfãnin mutãne sai ya zauna a cikin ƙasa. Kamar wancan ne Allah Yake bayyana misãlai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":1725,"locale":"ha","sura":"013","text":"Ga waɗanda suka karɓa wa Ubangijinsu akwai abu mafi kyau a gare su, kuma waɗanda suke ba su karɓa Masa ba, to, lalle dã sunã da abin da yake a cikin ƙasa gaba ɗaya da misãlinsa tãre da shi, haƙĩƙa, dã sun yi fansa da shi. Waɗancan sunã da mummunan bincike kuma matabbatarsu Jahannama ce, kuma tir da ita ta zama shimfida.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":1726,"locale":"ha","sura":"013","text":"Shin, fa, wanda yake sanin cẽwa lalle abin da aka saukar zuwa gare ka daga Ubangijinka ne gaskiya yanã zama kamar wanda yake makãho? Abin sani kawai masu hankali sũ ke yin tunãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":1727,"locale":"ha","sura":"013","text":"Sũ ne waɗanda suke cikãwa da alkawarin Allah, kuma bã su warware alkawari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":1728,"locale":"ha","sura":"013","text":"Kuma sũ ne waɗanda suke sãdar da abin da Allah Ya yi umurni da shi dõmin a sãdar da shi kuma sunã tsõron Ubangijinsu, kuma sunã tsõron mummũnan bincike.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s013-2.json","nextPage":"/ha/s013-4.json"}}