{"results":[{"aya":"008","id":1715,"locale":"ha","sura":"013","text":"Allah Yanã sanin abin da kõwace mace take ɗauke da shi a cikinta da abin da mahaifu suke ragẽwa da abin da suke ƙãrãwa. Kuma dukkan kõme, a wurinSa, da gwargwado yake.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":1716,"locale":"ha","sura":"013","text":"Shi ne Masanin fake da bayyane, Mai girma, Maɗaukaki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":1717,"locale":"ha","sura":"013","text":"Daidai ne daga gare ku, wanda ya asirta magana da wanda ya bayyana game da ita, da wanda yake shi mai nẽman ɓõyewa ne da dare, da mai bayyana a cikin tafiyarsa a hanya da rãna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":1718,"locale":"ha","sura":"013","text":"(Kowannenku) Yanã da waɗansu malã'iku mãsu maye wa jũna a gaba gare shi da bãya gare shi, sunã tsare shi daga umurnin Allah. Lalle ne Allah bã Ya canja abin da yake ga, mutãne sai sun canja abin da yake ga zukatansu. Kuma idan Allah Ya yi nufin wata azãba game da mutãne, to, bãbu mai mayar da ita, kuma bã su da wani majiɓinci baicin Shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":1719,"locale":"ha","sura":"013","text":"Shĩ ne Wanda Yake nũna muku walƙiya dõmin tsõro da tsammãni, kuma Ya ƙãga halittar girãgizai mãsu nauyi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":1720,"locale":"ha","sura":"013","text":"Kuma arãdu tanã tasbĩhi game da gõde Masa, da malã'iku dõmin tsoronsa. Kuma Yanã aiko tsãwawwaki, sa'an nan Ya sãmi wanda Yake so da su alhãli kuwa sũ, sunã jãyayya a cikin (al'amarin) Allah kuma shĩ ne mai tsananin hĩla.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":1721,"locale":"ha","sura":"013","text":"Yanã da kiran gaskiya, kuma waɗanda (kãfirai) suke kira baicinsa, bã su karɓa musu da kõme fãce kamar mai shimfiɗa tãfukansa Zuwa ga ruwa (na girgije) dõmin (ruwan) ya kai ga bãkinsa, kuma shi bã mai kaiwa gare shi ba. Kuma kiran kãfirai (ga wanin Allah) bai zama ba fãce yanã a cikin ɓata.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s013.json","nextPage":"/ha/s013-3.json"}}