{"results":[{"aya":"036","id":1743,"locale":"ha","sura":"013","text":"Kuma waɗanda Muka bã su Littãfi sunã farin ciki da abin da aka saukar zuwa gare ka, kuma daga ƙungiyõyi akwai mai musun sãshensa. Ka ce: \"Abin sani kawai, an umurce ni da in bauta wa Allah kuma kada in yi shirka da Shi, zuwa gare Shi nake kira, kuma zuwa gare Shi makõmata take.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":1744,"locale":"ha","sura":"013","text":"Kuma kamar wancan ne Muka saukar da shi, Hukunci a cikin Lãrabci. Kuma lalle ne idan kã bi son zuciyõyinsu a bãyan abin da ya zo maka na ilmi, bãbu wani masõyi a gare ka mai kãre ka daga Allah, kuma bãbu matsari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":1745,"locale":"ha","sura":"013","text":"Kuma lalle ne haƙĩƙa Mun aika waɗansu manzanni, daga gabãninka, kuma Muka sanya mãtan aure a gare su da zũriyya, kuma ba ya kasancẽwa ga wani Manzo ya zo da wata ãyã, sai da iznin Allah. Ga kõwane ajali akwai littãfi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":1746,"locale":"ha","sura":"013","text":"Allah Yanã shafe abin da Yake so, kuma Yanã tabbatarwa kuma a wurinsa asalin Littãfin yake.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":1747,"locale":"ha","sura":"013","text":"Kuma imma lalle Mu nũna maka sãshen abin da Muke yi musu wa'adi, kõ kuwa lalle Mu karɓi ranka to abin sani kawai iyarwa ce a kanka, kuma hisãbi yana gare Mu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":1748,"locale":"ha","sura":"013","text":"Shin, kuma ba su gani ba cẽwa lalle ne, Muna jẽ wa ƙasar (su), Munã rage ta daga gẽfunanta? Kuma Allah ne Yake yin hukuncinsa. Babu mai bincike ga hukuncinsa. Kuma shĩ ne Mai gaggãwar sakamako.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":1749,"locale":"ha","sura":"013","text":"Kuma lalle ne waɗanda suke a gabãninsu sun yi mãkirci. To, ga Allah mãkircin yake gabã ɗaya. Ya san abin da kõwane rai yake tãnada. Kuma kãfirai zã su sani, ga wane ãƙibar gida take.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s013-5.json","nextPage":"/ha/s013-7.json"}}