{"results":[{"aya":"022","id":1729,"locale":"ha","sura":"013","text":"Kuma waɗanda suka yi haƙuri dõmin nẽman yardar Ubangijinsu, kuma suka tsayar da salla, kuma suka ciyar da abin da Muka azurta su da shi, a asirce da bayyane, kuma sunã tunkuɗe mummunan aiki da mai kyau. Waɗancan sunã da ãƙibar gida mai kyau.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":1730,"locale":"ha","sura":"013","text":"Gidãjen Aljannar zama sunã shigarsu, sũ da waɗandasuka kyautatu daga iyãyensu, da mãtansu da zũriyarsu. Kuma malã'iku sunã shiga zuwa gunsu ta kõwace kõfa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":1731,"locale":"ha","sura":"013","text":"\"Aminci ya tabbata a kanku sabõda abin da kuka yi wa haƙuri. Sãbõda haka madalla da ni'imar ãƙibar gida.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":1732,"locale":"ha","sura":"013","text":"Kuma waɗanda suka warware alkawarin Allah daga bãyan ƙulla shi, kuma sunã yanke abin da Allah Ya yi umurui da shi dõmin a sãdar da shi kuma sunã ɓarna a cikin ƙasar. Waɗancan sunã da wata la'ana, kuma sunã da mũnin gida.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":1733,"locale":"ha","sura":"013","text":"Allah ne Yake shimfiɗa arziki ga wanda Yake so, kuma Yanã ƙuntatãwa. Kuma sun yi farin ciki da rãyuwar dũniya, alhalikuwa rãyuwar dũniya ba ta zama ba dangane ga ta Lãhira fãce jin dãɗi kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":1734,"locale":"ha","sura":"013","text":"Kuma wanɗanda suka kãfirta, sunã cẽwa, \"Don me ba a saukar da wata ãyã ba a kansa daga Ubangijinsa?\" Ka ce: \"Lalle ne Allah Yanã ɓatar da wanda Yake so kuma Yanã shiryar da wanda ya tũba zuwa gare shi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":1735,"locale":"ha","sura":"013","text":"Waɗanda suka yi ĩmãni kuma zukãtansu sukan natsu da ambaton Allah. To, da ambaton Allah zukãta suke natsuwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s013-3.json","nextPage":"/ha/s013-5.json"}}