{"results":[{"aya":"001","id":1751,"locale":"ha","sura":"014","text":"A. L̃.R. Littãfi ne mun saukar da shi zuwa gare ka dõmin ka fitar da mutãne daga duhunhuna zuwa ga haske, da iznin Ubangijinsu, zuwa ga tafarkin Mabuwãyi, Abin gõdẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":1752,"locale":"ha","sura":"014","text":"Allah wanda Yake Yanã da abin da ke cikin sammai da cikin ƙasa. Kuma bone yã tabbata ga kãfirai daga azãba mai tsanani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":1753,"locale":"ha","sura":"014","text":"Waɗanda suka fi son rãyuwar dũniya fiye da ta Lãhira, kuma sunã kangẽwa daga hanyar Allah, kuma sunã nẽman ta karkace. Waɗancan na a cikin ɓata mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":1754,"locale":"ha","sura":"014","text":"Kuma ba Mu aika wani Manzo ba fãce da harshen mutãnensa dõmin ya bayyanã musu. Sa'an nan Allah Ya ɓatar da wanda Yake so kuma Ya shiryar da wanda Yake so, Kuma shĩ ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":1755,"locale":"ha","sura":"014","text":"Kuma lalle ne haƙĩƙa Mun aika Mũsã game, da ãyõin Mu cẽwa, \"Ka fitar da mutãnenkadaga duhu zuwa ga haske. Kuma ka tunar musu da kwãnukan (masĩfun) Allah.\" Lalle ne a cikin wancan akwai ãyõyi dõmin dukan mai yawan haƙuri, mai gõdiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":1756,"locale":"ha","sura":"014","text":"Kuma a lõkacin da Mũsã yace wa mutãnensa, \"Ku tuna ni'imar Allah a kanku a lõkacin da Ya tsĩrar da ku daga mutãnen Fir'auna, sunã yi muku mummunar azãba, kuma sunã yanyanka ɗiyanku, kuma sunã rãyar da mãtanku. Kuma a cikin wancan akwai jarrabãwa mai girmã daga Ubangijinku.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":1757,"locale":"ha","sura":"014","text":"Kuma a lõkacin da Ubangijinku Ya sanar, \"Lalle ne idan kun gõde, haƙĩƙa, Inã ƙãramuku, kuma lalle ne idan kun kãfirta haƙĩƙa azãbãta, tabbas, mai tsanani ce.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ha/s014-2.json"}}