{"results":[{"aya":"036","id":1786,"locale":"ha","sura":"014","text":"\"Yã Ubangijina! Lalle ne sũ, sun ɓatar da mãsu yawa daga mutãne sa'an nan wanda ya bĩ ni, to, lalle shi, yanã daga gare ni, kuma wanda ya sãɓa mini, to, lalle ne Kai Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":1787,"locale":"ha","sura":"014","text":"\"Yã Ubangijinmu! Lalle ne ni, na zaunar da zuriyata ga rãfi wanda ba ma'abũcin shũka ba, a wurin ¦ãkinka mai alfarma. Yã Ubangijinmu! Dõmin su tsayar da salla. Sai Ka sanya zukãta daga mutãne sunã gaggãwar bẽgenzuwa gare su, kuma ka azurtã su daga 'ya'yan itãce, mai yiwuwã ne sunã gõdẽwã.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":1788,"locale":"ha","sura":"014","text":"\"Yã Ubangijinmu! Lalle ne Kai Kanã sanin abin da muke ɓõyẽwa, da abin da muke bayyanãwa. Kuma bãbu abin da yake ɓõyẽwa ga A1lah, daga wani abu a cikin ƙasa, kuma bãbu a cikin sama.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":1789,"locale":"ha","sura":"014","text":"\"Gõdiyã ta tabbata ga Allah wanda Yake Ya bã ni inã a cikin tsufa Ismã'ila da Is'hãƙa. Lalle ne Ubangijina, haƙĩƙa, Mai jin addu'a ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":1790,"locale":"ha","sura":"014","text":"\"Yã Ubangijina! Ka sanyã ni mai tsayar da salla. Kuma daga zũriyyata. Yã Ubangijinmu! Kuma Ka karɓi addu'ata.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":1791,"locale":"ha","sura":"014","text":"\"Yã Ubangijinmu! Ka yi gãfara gare ni, kuma ga mahaifãna, kuma da mũminai, a rãnar da hisãbi yake tsayãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":1792,"locale":"ha","sura":"014","text":"\"Kuma kada ka yi zaton Allah Mai shagalã ne daga abin da azzalumai suke aikatãwã. Abin sani kawai, Yanã jinkirta musu ne zuwa ga wani wuni, wanda idãnuwa suke fita turu- turu a cikinsa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s014-5.json","nextPage":"/ha/s014-7.json"}}