{"results":[{"aya":"008","id":1758,"locale":"ha","sura":"014","text":"Kuma Mũsã ya ce: \"Idan kun kãfirta kũ da waɗanda suke a cikin ƙasa, gabã ɗaya, to, lalle ne Allah haƙĩƙa Mawadãci ne, Mai yawan gõdiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":1759,"locale":"ha","sura":"014","text":"Shin lãbãrin waɗanda suke a gabãninku, mutãnen Nũhu da Ãdãwa da Samũdawa bai zomuku ba? Kuma da waɗanda suke daga bãyansu bãbu wanda yake sanin su fãce Allah? Manzanninsu sun jẽ musu da hujjõji mabayyana, sai suka mayar da hannayensu a cikin bãkunansu, kuma suka ce: \"Lalle ne mũ, mun kãfirta da abinda aka aiko ku da shi. Kuma lalle ne mũ haƙĩƙa munã a cikin shakkada abin do kuke kiran mu zuwa gare shi, mai sanya kõkanto.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":1760,"locale":"ha","sura":"014","text":"Manzanninsu suka ce \"Ashe, akwai shakka a cikin (sha'anin) Allah, Mai ƙãga halittar sammai da ƙasa Yanã kiran ku dõmin Ya gãfarta muku zunubanku, kuma Ya jinkirtã muku zuwa ga ajali ambatacce?\" Suka ce: \"Ba ku zama ba fãce mutãne misãlinmu kuma nufinku ku kange mu daga abin da iyãyenmu suka kasance sunã bautãwa sai ku zo mana da dalĩli mabayyani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":1761,"locale":"ha","sura":"014","text":"Manzanninsu suka ce musu, \"Bã mu zama ba fãce mutãne misã, linku, kuma amma Allah Yanã yin falala a kan wanda Yake so daga bãyinsa, kuma bã ya kasancẽwa a gare mu, mu zo muku da wani dalĩli fãce da iznin Allah. Kuma ga Allah sai mũminai su dõgara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":1762,"locale":"ha","sura":"014","text":"\"Kuma mẽne ne a gare mu, bã zã mu dõgara ga Allah ba, alhãli kuwa haƙĩƙa Yã shiryar da mu ga hanyõyinmu? Kuma lalle ne munã yin haƙuri a kan abin da kuka cũtar da mu, kuma ga Allah sai mãsu dõgaro su dõgara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":1763,"locale":"ha","sura":"014","text":"Kuma waɗanda suka kãfirta suka ce wa Manzanninsu, \"Lalle ne munã fitar da ku daga ƙasarmu, kõ kuwa haƙĩƙa, kunã kõmowã acikin addininmu.\" Sai Ubangijinsu Ya yi wahayi zuwa gare su, \"Lalle ne, Munã halakar da azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":1764,"locale":"ha","sura":"014","text":"Kuma haƙĩƙa, Munã zaunar da ku ga ƙasa a bãyansu. Wancan ne abin gargaɗi ga wanda ya ji tsõron matsayiNa, kuma ya ji tsõron ƙyacẽwãTa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s014.json","nextPage":"/ha/s014-3.json"}}