{"results":[{"aya":"071","id":1972,"locale":"ha","sura":"016","text":"Kuma Allah Ya fifita sãshenku a kan sãshe a arziki. Sa'an nan waɗanda aka fĩfĩta ba su zama mãsu mayar da arzikinsu a kan abin da hannãyensu na dãma suka mallaka ba, har su zama daidai a cikinsa. Shin fa, da ni'imar Allah suke musu?","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":1973,"locale":"ha","sura":"016","text":"Kuma Allah Yã sanya muku mãtan aure daga kãwunanku, kuma Ya sanya muku daga mãtan aurenku ɗiyã da jĩkõki, kuma Ya arzũta ku daga abũbuwa mãsu dãɗi. Shin fa, da ƙarya suke yin ĩmãni, kuma da ni'imar Allah sũ, suke kãfirta?","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":1974,"locale":"ha","sura":"016","text":"Kuma sunã bautã wa, baicin Allah, abin da yake bã ya mallakar wani arziki dõminsu, daga sammai da ƙasa game da kõme, kuma bã su iyawa (ga aikata kõme).","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":1975,"locale":"ha","sura":"016","text":"Sa'an nan kada ku bãyar da waɗansu misãlai ga Allah. Lalle ne Allah Yanã sani, kuma kũ, ba ku sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":1976,"locale":"ha","sura":"016","text":"Allah Yã buga wani misali da wani bãwa wanda bã ya iya sãmun ĩko a kan yin kõme, da (wani bãwa) wanda Muka azurtã shi daga gare Mu da arziki mai kyau. Sa'an nan shĩ yanã ciyarwa daga arzikin, a asirce da bayyane. Shin sunã daidaita? Gõdiya ta tabbata ga Allah. Ã'a mafi yawansu ba su sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":1977,"locale":"ha","sura":"016","text":"Kuma Allah Ya buga wani misãli, maza biyu, ɗayansu bẽbe ne, ba ya iya sãmun ikon yin kõme, kuma shi nauyi ne a kan mai mallakarsa, inda duk ya fuskantar da shi, bã ya zuwa da wani alhẽri. Shin, yanã daidaita, shi da (namiji na biyu) wanda yake umurni da a yi ãdalci kuma yanã a kan tafarki madaidaici?","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":1978,"locale":"ha","sura":"016","text":"Kuma ga Allah gaibin sammai da ƙasa yake, kuma al'amarin Sã'a bai zama ba fãce kamar walƙãwar gani, kõ kuwa shĩ ne mafi kusa! Lalle Allah a kan dukan kõme Mai ikon yi ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-10.json","nextPage":"/ha/s016-12.json"}}