{"results":[{"aya":"085","id":1986,"locale":"ha","sura":"016","text":"Kuma idan waɗanda suka yi zãlunci suka ga azãba, sa'an nan bã za a saukake ta daga gare su ba, kuma bã su zama anã yi musu jinkiri ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"086","id":1987,"locale":"ha","sura":"016","text":"Kuma idan waɗanda suka yi shirka suka ga abũbuwan shirkarsu sai su ce: \"Yã Ubangijinmu! Waɗannan ne abũbuwanshirkarmu waɗanda muka kasance munã kira baicinKa\". Sai su jẽfamagana zuwa gare su, \"Lalle ne ku, haƙĩƙa, maƙaryata ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"087","id":1988,"locale":"ha","sura":"016","text":"Kuma su shiga nẽman sulhu zuwa ga Allah a rãnar nan, kuma abin da suka kasance sunã ƙirƙirãwa ya ɓace daga gare su.","translator":"Abubakar Mahmoud Gumi"},{"aya":"088","id":1989,"locale":"ha","sura":"016","text":"Waɗanda suka kãfirta kuma suka kange daga hanyar, Allah, Mun ƙãra musu wata azãba bisa ga azãbar, sabõda abin da suka kasance sunã yi na fasãdi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"089","id":1990,"locale":"ha","sura":"016","text":"Kuma a rãnar da Muke tãyar da shaidu a cikin kõwace al'umma a kansu daga kãwunansu, kuma Muka zo da kai kanã mai bãyar da shaida a kan waɗannan, kuma Mun saussaukar da Littãli a kanka dõmin yin bãyani ga dukkan kõme da shiriya da rahama da bushãra ga mãsu mĩƙa wuya (Musulmi).","translator":"Abubakar Mahmoud Gumi"},{"aya":"090","id":1991,"locale":"ha","sura":"016","text":"Lalle Allah nã yin umurni da ãdalci da kyautatãwa, da bai wa ma'abũcin zumunta, kuma yanã hani ga alfãsha da abin da aka ƙi da rarrabe jama'a. Yanã yi muku gargaɗi, ɗammãnin ku, kunã tunãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"091","id":1992,"locale":"ha","sura":"016","text":"Kuma ku cika da alkãwarin Allah idan kun yi alkawari, kuma kada ku warware rantsuwõyinku a bãyan ƙarfafa su, alhãli kuma haƙĩƙa kun sanya Allah Mai lãmuncẽwa a kanku. Kuma lalle Allah ne Yake sanin abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-12.json","nextPage":"/ha/s016-14.json"}}