{"results":[{"aya":"092","id":1993,"locale":"ha","sura":"016","text":"Kuma kada ku kasance kamar wadda ta warware zarenta a bãyan tukka, ya zama warwararku, kunã riƙon rantsuwõyinku dõmin yaudara a tsakãninku, dõmin kasancẽwar wata al'umma tãfi rĩba daga wata al'umma! Abin sani kawai Allah Yanã jarrabar ku da shi, kuma lalle ne yanã bayyana muku a Rãnar ¡iyãma, abin da kuka kasance, a cikinsa, kunã sãɓã wajũna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":1994,"locale":"ha","sura":"016","text":"Kuma dã Allah Ya so, haƙĩ ƙa, dã Ya sanya ku al'umma gudã, kuma Yanã ɓatar da wanda Ya so. kuma Yanã shiryar da wanda Ya so. Lalle ne anã tambayarku abin da kuka kasance kunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":1995,"locale":"ha","sura":"016","text":"Kada ku riƙi rantsuwõyinku dõmin yaudara a tsakãninku, har ƙafa ta yi sulɓi a bãyan tabbatarta, kuma ku ɗanɗani azãba sabõda abin da kuka kange daga hanyar Allah. Kuma kunã da wata azãba mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":1996,"locale":"ha","sura":"016","text":"Kada ku sayi 'yan kuɗi kaɗan da alkawarin Allah. Lalle ne abin da yake a wurin Allah shi ne mafi alhẽri a gare ku, idan kun kasance kunã sani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":1997,"locale":"ha","sura":"016","text":"Abin da yake a wurinku yanã ƙãrẽwa, kuma abin da yake a wurin Allah ne mai wanzuwã. Kuma lalle ne, Munã sãka wa waɗanda suka yi haƙuri da lãdarsu da mafi kyãwun abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":1998,"locale":"ha","sura":"016","text":"Wanda ya aikata aiki na ƙwarai daga namiji kõ kuwa mace, alhãli yanã mũmini, to, haƙĩƙa Munã rãyar da shi, rãyuwa mai dãɗi. Kuma haƙĩƙa Munã sãkã musu lãdarsu da mafi kyãwun abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":1999,"locale":"ha","sura":"016","text":"Sa'an nan idan ka karantã Alƙur'ãni, sai ka nẽmi tsari ga Allah daga shaiɗan jẽfaffe.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-13.json","nextPage":"/ha/s016-15.json"}}