{"results":[{"aya":"029","id":1930,"locale":"ha","sura":"016","text":"Sai ku shiga ƙõfõfin Jahannama, kunã madawwama a cikinta. Sa'an nan tir da mazaunin mãsu girman kai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":1931,"locale":"ha","sura":"016","text":"Kuma aka ce wa waɗanda suka yi taƙawa, \"Mẽne ne Ubangijinku Ya saukar?\" Suka ce, \"Alhẽri Ya saukar, ga waɗanda suka kyautata a cikin wannan dũniya akwai wani abu mai kyau, kuma haƙĩƙa, Lãhira ce mafi alhẽri.\" Kuma haƙĩƙa, mãdalla da gidan mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":1932,"locale":"ha","sura":"016","text":"Gidãjen Aljannar zama sunã shigarsu, ƙõramu sunã gudãna daga ƙarƙashinsu, sunã da abin da suke so a cikinsu. Kamar haka Allah ke sãkã wa mãsu taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":1933,"locale":"ha","sura":"016","text":"Waɗanda malã'iku suke karɓar rãyukansu sunã mãsu jin dãɗin rai, malã'ikun sunã cẽwa. \"Aminci ya tabbata a kanku. Ku shiga Aljanna sabõda abin da kuka kasance kuna aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":1934,"locale":"ha","sura":"016","text":"Shin sunã jiran wani abu? Fãce malã'iku su jẽ musu kõ kuwa umurnin Ubangijinka. Kamar wancan ne waɗanda suke a gabãninsu, suka aikata. Kuma Allah bai zãlunce su ba, kuma amma kansu suka kasance sunã zãlunta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":1935,"locale":"ha","sura":"016","text":"Sai mũnãnan abũbuwan da suka aikata ya sãme su, kuma abin da suka kasance sunã yi na izgili ya wajaba a kansu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":1936,"locale":"ha","sura":"016","text":"Kuma waɗanda suka yi shirki suka ce: \"Dã Allah Yã so, dã bamu bautã wa kõme ba, baicinSa, mũ ko ubannimmu kuma dã ba mu haramta kõme ba, baicin abin da Ya haramta.\" Kamar wancan ne waɗanda suke a gabãninsu suka aikata. To, shin, akwai wani abu a kan Manzanni, fãce iyarwa bayyananniyã?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-4.json","nextPage":"/ha/s016-6.json"}}