{"results":[{"aya":"078","id":1979,"locale":"ha","sura":"016","text":"Kuma Allah ne Ya fitar da ku daga cikunan iyãyenku, ba da kunã sanin kõme ba, kuma Ya sanya muku ji da gannai da zukãta, tsammãninku zã ku gõde.","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":1980,"locale":"ha","sura":"016","text":"Shin ba su ga tsuntsãye ba sunã hõrarru cikin sararin sama bãbu abin da yake riƙe su fãce Allah? Lalle ne a cikin wancan haƙĩƙa, akwai ãyõyi ga mutãne waɗanda suke yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":1981,"locale":"ha","sura":"016","text":"Kuma Allah ne Ya sanya muku daga gidajenku wurin natsuwa, kuma Ya sanya muku daga fatun dabbõbin ni'ima wasu gidãje kunã ɗaukar su da sauƙi a rãnar tafiyarku da rãnar zamanku, kuma daga sũfinsu da gãshinsu da gẽzarsu (Allah) Ya sanya muku kãyan ɗãki da na jin dãɗi zuwa ga wani lõƙaci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":1982,"locale":"ha","sura":"016","text":"Kuma Allah ne Ya sanyã muku inuwa daga abin da Ya halitta, kuma Ya sanyã muku ɗãkuna daga duwãtsu, kuma Ya sanyã muku waɗansu riguna sunã tsare muku zãfi, da waɗansu rĩguna sunã tsare muku makãminku. Kamar wancan ne (Allah) Yake cika ni'imarSa a kanku, tsammãnin ku, kuna sallamawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":1983,"locale":"ha","sura":"016","text":"To, idan sun jũya, to, abin da ya wajaba a kanka, shi ne iyarwã kawai, bayyananniyã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":1984,"locale":"ha","sura":"016","text":"Suna sanin ni'imar Allah, sa'an nan kuma sunã musunta, kuma mafi yawansu kãfirai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":1985,"locale":"ha","sura":"016","text":"Kuma a rãnar da Muke tãyar da mai shaida daga kõwace al'umma, sa'an nan kuma bã zã a yi izni ba ga waɗanda suka kãfirta, kuma ba su zama ana nẽman kõmawarsu ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-11.json","nextPage":"/ha/s016-13.json"}}