{"results":[{"aya":"064","id":1965,"locale":"ha","sura":"016","text":"Lalle ba Mu saukar da Littafi ba a kanka, fãce dõmin ka bayyanã musu abin da suka sãɓã wa jũna a cikinsa, kuma dõmin shiriya da rahama ga mutãne waɗanda suke yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"065","id":1966,"locale":"ha","sura":"016","text":"Kuma Allah Yã saukar da ruwa daga sama, sa'an nan Ya rãyar da ƙasa da shi a bãyan mutuwarta. Lalle ne a cikin wannan haƙĩƙa akwai ãyã ga mutãne waɗanda suke saurãre.","translator":"Abubakar Mahmoud Gumi"},{"aya":"066","id":1967,"locale":"ha","sura":"016","text":"Kuma lalle ne, kunã da abin lũra a cikin dabbõbin ni'ima; Munã shãyar da ku daga abin da yake a cikin cikunansu, daga tsakãnin tukar tumbi da jini nõno tsantsan mai sauƙin haɗiya ga mãsu shã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"067","id":1968,"locale":"ha","sura":"016","text":"Kuma daga 'ya'yan itãcen dabĩno da inabi. Kunã sãmudaga gare shi, abin mãye da abinci mai kyau. Lalle a cikin wannan, haƙĩƙa, akwai ãyã ga mutãne waɗanda suke hankalta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"068","id":1969,"locale":"ha","sura":"016","text":"Kuma Ubangjinka Yã yi wahayi zuwa ga ƙudan zuma cẽwa: \"Ki riƙi gidãje daga duwãtsu, kuma daga itãce, kuma daga abin da suke ginãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"069","id":1970,"locale":"ha","sura":"016","text":"\"Sa'an nan ki ci daga dukan 'ya'yan itãce, sabõda haka ki shiga hanyõyin Ubangijinka, sunã hõrarru.\" Wani abin shã yanã fita daga cikunanta, mai sãɓãwar launukansa a cikinsa akwai wata warkewa ga mutãne. Lalle ne, a cikin wannan, haƙĩƙa, akwaiãyõyi ga mutãne waɗanda suke yin tunãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"070","id":1971,"locale":"ha","sura":"016","text":"Kuma Allah ne Ya halicce ku, sa'an nan Yanã karɓar rãyukanku, kuma daga gare ku akwai wanda ake mayarwã zuwa ga mafi ƙasƙncin rãyuwa, dõmin kada ya san kõme a bãyan dã ya zama mai ilmi. Lalle Allah ne Masani Mai ĩkon yi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ha/s016-9.json","nextPage":"/ha/s016-11.json"}}