{"results":[{"aya":"057","id":2086,"locale":"ha","sura":"017","text":"Waɗancan, waɗanda suke kiran, sunã nẽman tsãni zuwa ga Ubangijinsu. Waɗanne ne suke mafĩfĩta a kusanta? Kuma sunã fãtan sãmun rahamarSa, kuma sunã tsõron azãbarSa. Lalle ne azãbar Ubangijinka ta kasance abar tsõro ce.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":2087,"locale":"ha","sura":"017","text":"Kuma bãbu wata alƙarya fãce, Mu ne mãsu halaka ta a gabãnin Rãnar ¡iyãma kõ kuwa Mũ mãsu azãbta ta ne da azãba mai tsanani. Wancan ya kasance a cikin littãfi rubũtacce.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":2088,"locale":"ha","sura":"017","text":"Kuma bãbu abin da ya hana Mu, Mu aika da ãyõyi fãce sabõda mutãnen farko sun ƙaryata game da su. Kuma Mun bai wa Samũdãwa tãguwa, ãyã bayyananna, sai suka yi zãlunci game da ita. Kuma bã Mu aikãwa da ãyõyi fãce dõmin tsõratarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":2089,"locale":"ha","sura":"017","text":"Kuma a lõkacin da Muka ce maka, \"Lalle ne Ubangijinka Yã kẽwaye mutãne.\" Kuma ba Mu sanya abin da ya gani wanda Muka nũna maka ba, fãce dõmin fitina ga mutãne, da itãciya wadda aka la'anta a cikin Alƙur'ani. Kuma Munã tsõratar da su, sa'an nan (tsõratarwar) bã ta ƙãra su fãce da kangara mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":2090,"locale":"ha","sura":"017","text":"Kuma a lõkacin da Muka cẽ wa malã'iku, \"Ku yi sujada ga Ãdamu,\" sai suka yi sujada, fãce Ibilĩsa, ya ce: \"shin, zan yi sujada ga wanda ka halitta shi yanã lãka?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":2091,"locale":"ha","sura":"017","text":"Ya ce: \"Shin, kã gan ka! Wannan wanda ka girmama a kaina, lalle ne idan ka jinkirtã mini zuwa ga Rãnar ¡iyãma lalle ne, zan tumɓuke zuriyarsa, fãce kaɗan.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":2092,"locale":"ha","sura":"017","text":"Ya ce: \"Ka tafi. Sa'an nan wanda ya bĩ ka daga gare su, to, Jahannama ce sakamakonku, (Mu ba ku shi) sakamako cikakke.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s017-8.json","nextPage":"/ha/s017-10.json"}}