{"results":[{"aya":"092","id":2121,"locale":"ha","sura":"017","text":"\"Kõ kuwa ka kãyar da sama a kanmu kaɓukka kõ kuwa ka zo da Allah, da malã'iku banga-banga.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"093","id":2122,"locale":"ha","sura":"017","text":"\"Kõ kuwa wani gida na zĩnãriya ya kasance a gare ka, kõ kuwa ka tãka a cikin sama. Kuma bã zã mu yi ĩmãni ba ga tãkawarka, sai ka sassaukõ da wani littãfi a kanmu, munã karantã shi.\" Ka ce: \"Tsarki ya tabbata ga Ubangijĩna! Ban kasance ba fãce mutum, Manzo.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"094","id":2123,"locale":"ha","sura":"017","text":"Kuma bãbu abin da ya hana mutãne su yi ĩmãni, a lõkacin da shiriya ta jẽ musu, fãce sunce, \"Shin, Allah zai aiko mutum ya zamo yana Manzo.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"095","id":2124,"locale":"ha","sura":"017","text":"Ka ce: \"Dã malã'iku sun kasance a cikin ƙasa, kuma sunã tafiya, sunã masu natsuwa, lalle ne dã mun saukar da malã'ika daga sama ya zama manzo a kansu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"096","id":2125,"locale":"ha","sura":"017","text":"Ka ce: \"Allah Yã isa zama shaida a tsakãnina da ku. Lalle Shi Ya kasance ga bãyinsa, mai ƙididdigewa ne Mai gani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"097","id":2126,"locale":"ha","sura":"017","text":"Kuma wanda Allah Ya shiryar, to, shĩ ne shiryayye, kuma wanda Ya ɓatar to bã zã ka sãmi waɗansu masõya gare su ba baicinSa. Kuma Munã tãra su a Rãnar ¡iyãma a kan fuskõkinsu, sunã makãfi, kuma bẽbãye da kurãme. Matattararsu Jahannama ce, kõ da yaushe ta bice, sai Mu ƙãra musu wata wuta mai tsanani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"098","id":2127,"locale":"ha","sura":"017","text":"Wancan ne sãkamakonsu sabõda lalle sũ, sun kãfirta da ãyõ yinMu, kuma suka ce: \"Shin idan muka kasance ƙasũsuwa da nĩƙaƙƙun gaɓũɓuwa, shin lalle mũ, haƙĩ ka, waɗanda ake tãyarwa ne a cikin wata halitta sãbuwa?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s017-13.json","nextPage":"/ha/s017-15.json"}}