{"results":[{"aya":"022","id":2162,"locale":"ha","sura":"018","text":"Zã su ce: \"Uku ne da na huɗunsu karensu.\"Kuma sunã cẽwa, \"Biyar ne da na shidansu karensu,\" a kan jĩfa a cikin duhu. Kuma sunã cẽwa, \"Bakwaine da na takwas ɗinsu karensu.\"Ka ce: \"Ubangijĩna ne Mafi saniga ƙidãyarsu, bãbu wanda ya san su fãce kaɗan.\"Kada ka yi jãyayya bayyananna. Kuma kada ka yi fatawa ga kõwa daga gare su a cikin al'amarinsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":2163,"locale":"ha","sura":"018","text":"Kuma kada lalle ka ce ga wani abu, \"Lalle ni, mai aikatãwa ne ga wancan a gõbe.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":2164,"locale":"ha","sura":"018","text":"Fãce idan Allah Ya so. Kuma ka ambaci Ubangijinka idan ka manta, kuma ka ce: \"¦ammãni ga Ubangijĩna, Ya shiryar da ni ga abin da yake shi ne mafi kusa ga wannan na shiriya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":2165,"locale":"ha","sura":"018","text":"Kuma suka zauna a cikin kõgonsu shẽkaru ɗarĩ uku kuma suka daɗa tara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":2166,"locale":"ha","sura":"018","text":"Ka ce: \"Allah ne Mafi sani ga abin da suka zauna. Shĩ ne da (sanin) gaibin sammai da ƙasa. Mũne ne ya yi ganinSa da jinSa! Bã su da wani majiɓinci baicinSa kuma bã Ya tãrayya da kõwa a cikin hukuncinsa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":2167,"locale":"ha","sura":"018","text":"Ka karanta abin da aka yi wahayi zuwa gare ka, na littãfin Ubangijinka. Bãbu mai musanyãwa ga kalmõminSa kuma bã zã kã sãmi wata madõgara ba daga waninsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":2168,"locale":"ha","sura":"018","text":"Ka haƙurtar da ranka tãre da waɗanda ke kiran Ubangijinsu, sãfe da maraice, sunã nufin yardarSa. Kuma kada idãnunka su jũya daga barinsu, kanã nufin ƙawar rãyuwar dũniya. Kuma kada ka biwanda Muka shagaltar da zũciyarsa daga hukuncinMu, kuma ya bi son zuciyarsa, alhãli kuwa al'amarinsa ya kasance yin ɓarna.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ha/s018-3.json","nextPage":"/ha/s018-5.json"}}