{"results":[{"aya":"127","id":2475,"locale":"ha","sura":"020","text":"Kuma kamar haka Muke sãka wa wanda ya yawaita, kuma bai yi ĩmãni da ãyõyin Ubangijinsa ba. Kuma lalle ne azãbar Lãhira ce mafi tsanani, kuma mafi wanzuwa","translator":"Abubakar Mahmoud Gumi"},{"aya":"128","id":2476,"locale":"ha","sura":"020","text":"Shin, to, bai shiryar da su ba cẽwa da yawa Muka halakarda (kãfirai) daga ƙarnuka, a gabãninsu, sunã tafiya a cikin masaukansu? Lalle ne, a cikin wancan akwai ãyõyi ga mãsu hankula.","translator":"Abubakar Mahmoud Gumi"},{"aya":"129","id":2477,"locale":"ha","sura":"020","text":"Kuma bã dõmin wata kalma ba wadda ta gabãta daga Ubangijinka, da kuma ajali ambatacce haƙĩƙa, dã azãbarta kasance mai lazimta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"130","id":2478,"locale":"ha","sura":"020","text":"Sai ka yi haƙuri a kan abin da suke cẽwa, kuma ka yi tasbĩhi da gõdẽ wa Ubangijinka a gabãnin fitõwar rãnã da gabãnin ɓacẽwarta, kuma daga sã'õ'in dare sai ka yi tasbĩhi da sãsannin yini, tsammãninka zã ka sãmi yarda.","translator":"Abubakar Mahmoud Gumi"},{"aya":"131","id":2479,"locale":"ha","sura":"020","text":"Kuma kada ka mĩƙar da idãnunka zuwa ga abin da Muka jiyar da su dãɗi da shi, nau'i-nau'i daga gare su, kamar huren rãyuwar dũniya yake, dõmin Mu fitine su a cikinsa, alhãli kuwa arzikin Ubangijinka, ne mafi alhẽri kuma mafi wanzuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"132","id":2480,"locale":"ha","sura":"020","text":"Kuma ka umurci iyãlanka da salla, kuma ka yi haƙuri a kanta. Bã Mu tambayar ka wani arziki Mu ne Muke azurta ka. Kuma ãƙiba mai kyau tanã ga taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"133","id":2481,"locale":"ha","sura":"020","text":"Kuma suka ce: \"Don me bã ya zo mana da wata ãyã daga Ubangijinsa?\" Shin, kuwa hujjar abin da ke a cikin littattafan farko, ba ta jẽ musu ba?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ha/s020-18.json","nextPage":"/ha/s020-20.json"}}