{"results":[{"aya":"071","id":2419,"locale":"ha","sura":"020","text":"Ya ce: \"Kun yi ĩmãni sabõda shi a gabãnin in yi muku izni? Lalle shĩ, haƙĩƙa, babbanku ne wanda ya sanar da ku sihirin! To, lalle ne zan kakkãtse hannayenku da ƙafãfunku a tarnaƙi kuma lalle zan tsĩre ku a cikin kututturan itãcen dabĩno, kuma lalle zã ku sani wanenmu ne mafi tsananin azãba kuma wãne ne mafi wanzuwar (azãba).\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":2420,"locale":"ha","sura":"020","text":"Suka ce: \"Bã zã mu fĩfĩta ka ba faufau a kan abin da ya zo mana na hujjõji. Munã rantsuwa da wanda Ya ƙãga halittarmu sai ka hukunta abin da kake mai hukuntãwa, ai kanã ƙãre wannan rãyuwar dũniya kawai ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":2421,"locale":"ha","sura":"020","text":"\"Lalle mũ, mun yi ĩmãni da Ubangijinmu dõmin Ya gãfarta mana laifuffukanmu da abin da ka tĩlasta mu a kansa na sihiri. Kuma Allah ne Mafi alhẽri, kumaMafi wanzuwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":2422,"locale":"ha","sura":"020","text":"Lalle shĩ wanda ya je wa Ubangijinsa yanã mai laifi, to lalle ne yanã da Jahannama, bã ya mutuwa a cikinta kuma bã ya rãyuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":2423,"locale":"ha","sura":"020","text":"Kuma wanda ya je Masa yanã mai ĩmãni, alhãli kuwaya aikata aikin ƙwarai to waɗannan sunã da darajõji maɗaukaka.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":2424,"locale":"ha","sura":"020","text":"Gidãjen Aljannar zama kõguna na gudãna daga ƙarƙashinsu, sunã madawwama a cikinsu. Kuma wannan ne sakamakon wanda ya tsarkaku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":2425,"locale":"ha","sura":"020","text":"Kuma lalle ne haƙĩƙa Mun yi wahayi zuwa ga Mũsã cẽwa, \"Ka yi tafiyar dare da bãyiNa. Sa'an nan ka dõka musu hanya a cikin tẽku tana ƙẽƙasasshiya, bã ka tsõron riskuwa, kuma bã ka fargabar nutsẽwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ha/s020-10.json","nextPage":"/ha/s020-12.json"}}