{"results":[{"aya":"071","id":2666,"locale":"ha","sura":"022","text":"Kuma sunã bautãwa baicin Allah, abin da (Allah) bai saukar da wani dalili ba game da shi, kuma abin da bã su da wani ilmi game da shi, kuma bãbu wani mai taimako ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":2667,"locale":"ha","sura":"022","text":"Kuma idan anã karanta ãyõyinMu bayyanannu a kansu kanã sanin abin ƙyãma a cikin fuskõkin waɗanda suka kãfirta sunã kusa su yi danƙa ga waɗanda ke karãtun ayõyinMu a kansu. Ka ce: \"Shin to in gaya muku abin da yake mafi sharri daga wannan? (Ita ce) Wuta.\" Allah Yã yi alkawarinta ga waɗanda suka kãfirta. Kuma makõmarsu ta mũnana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":2668,"locale":"ha","sura":"022","text":"\"Ya ku mutãne! An buga wani misãli, sai ku saurãra zuwa gare shi. Lalle ne waɗanda kuke kira baicin Allah, bã zã su halitta ƙudã ba, kõ da sun tãru gare shi, kuma idan ƙudãn ya ƙwãce musu wani abu, bã zã su kuɓutar da shi ba daga gare shi. Mai nẽma da wanda ake nẽman gare shi sun raunana.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":2669,"locale":"ha","sura":"022","text":"Ba su ƙaddara wa Allah hakkin girmanSa ba. Lalle ne Allah, haƙĩƙa, Mai ƙarfi ne, Mabuwãyi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":2670,"locale":"ha","sura":"022","text":"Allah nã zãɓen Manzanni daga malã'iku kuma daga mutãne. Lalle Allah, Mai ji ne, Mai gani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":2671,"locale":"ha","sura":"022","text":"Yanã sanin abin da ke gaba gare su da abin da ke bãyansu, kuma zuwa ga Allah ake mayar da al'amura.","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":2672,"locale":"ha","sura":"022","text":"Yã kũ waɗanda suka yi ĩmãni! Ku yi rukũ'i, kuma ku yi sujada, kuma ku bauta wa Ubangijinku, kuma ku aikata alhẽri, tsammãninku, ku sami babban rabo.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ha/s022-10.json","nextPage":"/ha/s022-12.json"}}