{"results":[{"aya":"015","id":2610,"locale":"ha","sura":"022","text":"Wanda ya kasance yanã zaton cẽwa Allah bã zai taimake shi ba a cikin dũniya da Lãhira to sai ya mĩƙa wata igiya zuwa sama, sa'an nan kuma ya yanke ta, sa'an nan ya dũba. Shin, ko lalle kaidinsa zai gusar da abin da yake ji na takaici?","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":2611,"locale":"ha","sura":"022","text":"Kuma kamar haka Muka saukar da shi (Alƙur'ãni) yanã ãyõyi bayyanannu. Kuma lalle ne Allah Yanã shiryar da wanda Yake nufi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":2612,"locale":"ha","sura":"022","text":"Lalle ne waɗanda suka yi ĩmãni da waɗanda suka tũba (Yahũdu) da waɗanda suka karkace (Saba'ãwa) da Nasãra da Majũsãwa da waɗanda suka yi shirka, lalle ne Allah Yanã yin hukunci a tsakãninsu a Ranãr ¡iyãma. Lalle ne Allah Mahalarci ne a kan dukkan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":2613,"locale":"ha","sura":"022","text":"Ashe, ba ka gani ba, lalle Allah, wanda yake a cikin sammai da wanda yake a cikin ƙasa yanã yin sujada a gare shi, da kuma rãna da watã da taurãri da duwãtsu da itãce da dabbõbi, da kuma mãsu yawa daga mutãne? Kuma waɗansu mãsu yawa azãba tã tabbata a kansu. Kuma wanda Allah Ya wulãkantar, to, bã ya da wani mai girmamãwa. Kuma Lalle ne Allah Yanã aikata abin da Yake so.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":2614,"locale":"ha","sura":"022","text":"waɗannan ƙungiyõyi biyu ne mãsu husũma, sun yi husũma ga sha'anin Ubangijinsu. To, waɗanda suka kãfirta an yanka musu waɗansu tufafi daga wata irin wuta, anã zuba tafasasshen ruwa daga bisa kãwunansu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":2615,"locale":"ha","sura":"022","text":"Da shĩ ake narkar da abin da yake a cikin cikunansu da fãtun jikinsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":2616,"locale":"ha","sura":"022","text":"Kuma sunã da waɗansu gwalmõmin dũka na baƙin ƙarfe.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ha/s022-2.json","nextPage":"/ha/s022-4.json"}}