{"results":[{"aya":"022","id":2617,"locale":"ha","sura":"022","text":"A kõyaushe suka yi nufin fita daga gare ta, daga baƙin ciki, sai a mayar da su a cikinta, (a ce musu) \"Ku ɗanɗani azãbar gõbara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":2618,"locale":"ha","sura":"022","text":"Lalle ne, Allah Yana shigar da waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai a cikin gidãjen Aljanna, ƙoramu sunã gudãna daga ƙarƙashinsu, anã ƙawãta su, a cikinsu, da waɗansu mundãye na zĩnãri da lu'u-lu'u. Kuma tufãfinsu a cikinsu alharĩni ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":2619,"locale":"ha","sura":"022","text":"Kuma an shiryar da su zuwa ga mai kyau na zance kuma an shiryar da su zuwa ga, hanyar wanda ake gode wa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":2620,"locale":"ha","sura":"022","text":"Lalle ne waɗanda suka kãfirta kuma suka taushe (mutãne) daga hanyar Allah da masallaci mai alfarma wanda Muka sanya shi ga mutãne alhãli kuwa mazauni a ciki da baƙauye daidai suke kuma wanda ya yi nufin karkatar da gaskiya a cikinsa da zãlunci zã Mu ɗanɗana masa daga wata azãba mai raɗadi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":2621,"locale":"ha","sura":"022","text":"Kuma a lõkacin da Muka iyãkance wa Ibrãhim wurin ¦akin (Muka ce masa), \"Kada ka haɗa kõme da Ni ga bauta, kuma ka tsarkake ¦ãkiNa dõmin mãsu ɗawãfi da mãsu tsayuwa da mãsu ruku'u da mãsu sujada.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":2622,"locale":"ha","sura":"022","text":"\"Kuma ka yi yẽkuwa ga mutãne da wajabcin Hajji su je maka suna mãsu tafiya da ƙafãfu da kuma a kan kõwane maɗankwarin rãƙumi mãsu zuwa daga kõwane rango mai zurfi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":2623,"locale":"ha","sura":"022","text":"\"Dõmin su halarci abũbuwan amfãni a gare su, kuma su ambãci sunan Allah a cikin 'yan kwãnuka sanannu sabõda abin da Ya azurta su da shĩ daga dabbõbin jin dãɗi. Sai ku ci daga gare su, kuma ku ciyar da matsattse matalauci.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ha/s022-3.json","nextPage":"/ha/s022-5.json"}}