{"results":[{"aya":"022","id":2813,"locale":"ha","sura":"024","text":"Kuma kada ma'abũta falala daga gare ku da mawadãta su rantse ga rashin su bãyar da alhẽri ga ma'abũta zumunta da miskĩnai da muhãjirai, a cikin hanyar Allah. Kuma su yãfe, kuma su kau da kai. shin, bã ku son Allah Ya gãfarta muku, alhãli Allah Mai gãfara ne, Mai jin ƙai?","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":2814,"locale":"ha","sura":"024","text":"Lalle ne waɗannan da suke jĩfar mãtã mãsu kãmun kai gãfilai mũminai, an la'ane su, a cikin dũniya da Lãhira, kuma sunãda azãba mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":2815,"locale":"ha","sura":"024","text":"A rãnar da harsunansu da hannãyensu, da ƙafãfunsu suke bãyar da shaida a kansu, game da abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":2816,"locale":"ha","sura":"024","text":"a rãnar dl Allah Yake cika musu sakamakonsu tabbatacce kuma sunã sanin (cẽwa) lalle Allah, Shi ne Gaskiya bayyananna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":2817,"locale":"ha","sura":"024","text":"Miyãgun mãtã dõmin miyagun maza suke, kuma miyãgun maza dõmin miyãgun mãtã suke kuma tsarkãkan mãtã dõmin tsarkãkan maza suke kuma tsarkãkan maza dõmin tsarkãkan mãtã suke. waɗancan sũ ne waɗanda ake barrantãwa daga abin da (mãsu ƙazafi) suke faɗa kuma sunã da gãfara da arziki na karimci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":2818,"locale":"ha","sura":"024","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku shiga gidãje waɗanda bã gidãjenku ba sai kun sãmi izni, kuma kun yi sallama a kan ma'abũtansu. Wannan ne mafi alhẽri gare ku, tsammaninku, zã ku tuna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":2819,"locale":"ha","sura":"024","text":"To, idan ba ku sãmi kõwa a cikinsu ba, to, kada ku shige su, sai an yi muku izni. Kuma idan an ce muku, \"Ku kõma.\" Sai ku kõma, shi ne mafi tsarkaka a gare ku. Kuma Allah game da abin da kuke aikatãwa, Masani ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s024-3.json","nextPage":"/ha/s024-5.json"}}