{"results":[{"aya":"050","id":2841,"locale":"ha","sura":"024","text":"Shin, a cikin zukãtansu akwai cũta ne, ko kuwa sunã tsõron Allah Ya yi zãlunci a kansu da ManzonSa? Ã'a, waɗancan sũ ne azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"051","id":2842,"locale":"ha","sura":"024","text":"Maganar mũminai, idan aka kira su zuwa ga Allah da ManzonSa dõmin Ya yi hukunci a tsakãninsu takan kasance kawai su ce \"Mun ji, kuma mun yi ɗã'ã, Kuma waɗannan sũ ne mãsu cin nasara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"052","id":2843,"locale":"ha","sura":"024","text":"Kuma wanda ya yi ɗã'ã ga Allah da ManzonSa, kuma ya ji tsõron Allah, ya kuma bĩ Shi da taƙawa to waɗannan sũ ne mãsu babban rabo.","translator":"Abubakar Mahmoud Gumi"},{"aya":"053","id":2844,"locale":"ha","sura":"024","text":"Kuma suka rantse da Allah iyãkar rantsuwarsu, 'Lalle ne idan ka umurce su haƙĩƙa sunã fita.' Ka ce, \"Kada ku rantse, ɗã'ã sananna ce! Lalle ne, Allah Mai ƙididdigewã ne ga abin da kuke aikatãwã.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"054","id":2845,"locale":"ha","sura":"024","text":"Ka ce: \"Ku yi ɗã'ã ga Allah kuma ku yi ɗã'ã ga Manzo. To, idan kun jũya, to, a kansa akwai abin da aka aza masa kawai, kuma a kanku akwai abin da aka aza muku kawai, Kuma idan kun yi masa ɗã'ã za ku shiryu. Kuma bãbu abin da yake a kan Manzo fãce iyarwa bayyananna.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"055","id":2846,"locale":"ha","sura":"024","text":"Allah Ya yi wa'adi ga waɗanda suka yi ĩmãni daga gare. Ku, kuma suka aikata ayyukan ƙwarai, lalle zai shugabantar da su a cikin ƙasa kamar yadda Ya shugabantar da waɗanda suke daga gabãninsu, kuma lalle ne zai tabbatar musu da addininsu wanda Ya yardar musu, kuma lalle ne Yanã musanya musu daga bãyan tsõronsu da aminci, sunã bauta Mini bã su haɗa kõme da Nĩ. Kuma wanda ya kãfirta a bãyan wannan, to, waɗancan, su ne fãsiƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"056","id":2847,"locale":"ha","sura":"024","text":"Kuma ku tsayar da salla, kuma ku bãyar da zakka, kuma ku yi ɗã'ã ga Manzo, tsammãninku a yi muku rahama.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s024-7.json","nextPage":"/ha/s024-9.json"}}