{"results":[{"aya":"043","id":2834,"locale":"ha","sura":"024","text":"Ashe, ba ka ganĩ ba, lalle ne Allah Yanã kõra girgije, sa'an nan kuma Ya haɗa a tsakãninsa sa'an nan kuma Ya sanya shi mai hauhawar jũna? Sai ka ga ruwa yanã fita daga tsattsakinsa, kuma Ya saukar daga waɗansu duwãtsu a cikinsa na ƙanƙarã daga sama, sai ya sãmu wanda Yake so da shi, kuma Ya karkatar da shi daga barin wanda Yake so. Hasken walƙiyarsa Yanã kusa ya tafi da gannai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":2835,"locale":"ha","sura":"024","text":"Allah Yanã jũyar da dare da yini. Lalle ne a cikin wannan akwai abin kula ga ma'abũta gannai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":2836,"locale":"ha","sura":"024","text":"Kuma Allah ne Ya halitta kõwace dabba daga ruwa. To, daga cikinsu akwai waɗanda ke tafiya a kan cikinsu, kuma daga cikinsu akwai waɗanda ke tafiya a kan ƙafãfu biyu, kuma daga cikinsu akwai waɗanda ke tafiya akan huɗu. Allah Yãna halitta abin da Yake so, lalle Allah, a kan kõwane abu, Mai ĩkon yi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":2837,"locale":"ha","sura":"024","text":"Lalle ne haƙĩƙa Mun saukar da ãyõyi, mãsu bayyanãwa. Kuma Allah Yanã shiryar da wanda Yake so zuwa ga hanya madaidaiciya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":2838,"locale":"ha","sura":"024","text":"Kuma sunã cẽwa, \"Mun yi ĩmãni da Allah da kuma Manzo, kuma mun yi ɗã'ã.\" Sa'an nan kuma wata ƙungiya daga gare su, su jũya daga bãyan wancan. Kuma waɗancan ba mũminai ba ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":2839,"locale":"ha","sura":"024","text":"Kuma idan aka kirã su zuwa ga Allah da ManzonSa, dõmin Ya yi hukunci a tsakãninsu, sai gã wata ƙnngiya daga gare su sunã mãsu bijirewa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":2840,"locale":"ha","sura":"024","text":"Kuma idan hakki ya kasance a gare su, zã su jẽ zuwa gare shi, snnã mãsu mĩƙa wuya.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s024-6.json","nextPage":"/ha/s024-8.json"}}