{"results":[{"aya":"057","id":3216,"locale":"ha","sura":"027","text":"Sai Muka tsĩrar da shi, shi da mutãnensa, fãce mãtarsa, Mun ƙaddara ta a cikin mãsu wanzuwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":3217,"locale":"ha","sura":"027","text":"Kuma Muka yi ruwa a kansu da wani irin ruwa. To, ruwan waɗanda ake yi wa gargaɗi ya mũnana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":3218,"locale":"ha","sura":"027","text":"Ka ce: \"Godiya ta tabbata ga A1lah, kuma aminci ya tabbata bisa ga bãyinSa, waɗanda Ya zãɓa.\" Shin Allah ne Mafi alhẽri koabin da suke yin shirki da Shi?","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":3219,"locale":"ha","sura":"027","text":"Kõ wãne ne Ya halitta sammai da ƙasa kuma Ya saukar muku, daga, sama, wani ruwa, Muka tsirar, game da shi, gõnaki mãsu sha'awa, ba ya kasancẽwa gare ku, ku tsirar da itãcensu? Shin, akwai abin bautãwa tãre da Allah? Ã'a, sũ mutãne ne suna daidaitãwa (Allah da wani).","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":3220,"locale":"ha","sura":"027","text":"Kõ kuwa wãne ne Ya sanya ƙasa tabbatacciya, kuma Ya sanya kõguna a tsakãninta kuma Ya sanya mata manyan duwãtsu tabatattu, kuma Ya sanya wani shãmaki a tsakãnin tẽkuna biyu? Shin akwai wani abin bautãwa tãre da Allah. Ã'a, mafi yawansu ba su sanĩ ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":3221,"locale":"ha","sura":"027","text":"Kõ wãne ne yake karɓã, kuma ya sanya ku mamãyan ƙasa? Shin akwai wani abin bautawa tãre da Allah? Kaɗan ƙwarai kuke yin tunãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":3222,"locale":"ha","sura":"027","text":"Kõ wãne ne yake shiryarwa a cikin duffan ƙasa da tẽku, kuma wãne ne Yake aikõwar iskõki dõmin bãyar da bushãra a gaba ga rahamarSa? Ashe akwai wani abin bautãwa tãre da Allah? tsarki yã tabbata ga Allah daga barin abin da suke shirki da Shi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ha/s027-8.json","nextPage":"/ha/s027-10.json"}}