{"results":[{"aya":"043","id":3202,"locale":"ha","sura":"027","text":"Kuma abin da ta kasance tanã bautãwa, baicin Allah, ya kange ta. Lalle ita, tã kasance daga mutãne kãfirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":3203,"locale":"ha","sura":"027","text":"Aka ce mata, \"Ki shiga a gidan sarauta.\" To, a lõkacin da ta gan shi, ta yi zatona wai gurbi ne, kuma ta kuranye daga ƙwaurinta. Ya ce: \"Lalle ne shi, gidan sarauta ne mai santsi daga madũbai.\" Ta ce: \"Yã Ubangijĩna! Bã a rõƙon Allah sai da sunãyensa mãsu kyau, tis'in da taran nan, sai dai a dunƙule kamar a ce, \"Inã rõƙon Allah da sunãyenSa da na sani da waɗanda ban sani ba.\" Lalle nĩ, na zãlunci kaina, kuma nã sallama al'amari tãre da Sulaiman ga Allah, Ubangijin halittu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":3204,"locale":"ha","sura":"027","text":"Kuma lalle ne, haƙĩƙa, mun aika zuwa Samũdãwa da ɗan'uwansu, Salihu (ya ce), \"Ku bauta wa Allah.\" Sai gã su ƙungiyõyi biyu sunã ta husũma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":3205,"locale":"ha","sura":"027","text":"Ya ce: \"Yã mutãnẽna! Don me kuke nẽman gaggãwa game da mũnanãwa, a gabãnin kyautatãwa. Don me bã ku nẽman Allah gãfara, tsammãninku, zã a yi muku rahama?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":3206,"locale":"ha","sura":"027","text":"Suka ce: \"Munã shu'umci da kai, kuma da wanda ke tãre da kai.\" Ya ce: \"Shu'umcinku a wurin Allah yake. Ã'a, kũ mutãne ne, anã fitinar ku.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":3207,"locale":"ha","sura":"027","text":"Kuma waɗansu jama'a tara sun kasance a cikin birnin, sunã yin ɓarna, kuma bã su kyautatãwa. Suka ce: \"Ku yi rantsuwa da Allah, lalle zã mu kwãnan masa, shi da mutãnensa sa'an nan mu ce wa waliyyinsa. 'Ba mu halarci halakar mutãnensa ba kuma mũ, haƙĩ ƙa, mãsu gaskiya ne'.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":3208,"locale":"ha","sura":"027","text":"Kuma suka ƙulla mãkirci, kuma Muka ƙulla sakamakon mãkirci, alhãli sũ ba su sani ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ha/s027-6.json","nextPage":"/ha/s027-8.json"}}