{"results":[{"aya":"057","id":3309,"locale":"ha","sura":"028","text":"Kuma suka ce: \"Idan mun bi shiriya tãre da kai anã fizge mu daga ƙasamiu.\" Shin, ba Mu tabbatar musu da mallakar Hurumi ba, ya zama amintacce, anã jãwõwa zuwa gare shi, 'ya'yan itãcen kõwane iri, bisa ga azurtãwa daga gare Mu? Amma kuma mafi yawansu ba su sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"058","id":3310,"locale":"ha","sura":"028","text":"Kuma da yawa Muka halakar da wata alƙarya wadda ta yi butulci ga rãyuwarta. To, waɗancan gidãjensu ne, ba a zaune su ba, a bãyansu, fãce kaɗan. Kuma mun kasance Mũ ne Magãda.","translator":"Abubakar Mahmoud Gumi"},{"aya":"059","id":3311,"locale":"ha","sura":"028","text":"Kuma Ubangijinka bai kasance Mai halaka alƙaryu ba, sai Ya aika a cikin hedkwatarsu da wani Manzo yanã karanta ãyõyinMu a kansu. Kuma ba Mu kasance Mãsu halaka alƙaryu ba, fãce mutanensu sun kasance mãsu zãlunci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"060","id":3312,"locale":"ha","sura":"028","text":"Kuma abin da aka bã su daga kõme, to, jin dãɗin rayuwar dũniya ne da ƙawarta. Kuma abin da ke wurin Allah, shĩ ne mafi alhẽri, knma mafi wanzuwa. Shin bã ku hankalta?","translator":"Abubakar Mahmoud Gumi"},{"aya":"061","id":3313,"locale":"ha","sura":"028","text":"Shin fa, wanda Muka yi wa wa'adi, wa'adi mai kyau, sa'an nan shĩ mai haɗuwa da shi ne, yanã zama kamar wanda Muka jiyar da shi ɗan dãɗi, dãɗin rãyuwar dũniya, sa'an nan shi a Rãnar ¡iyãma yanã daga mãsu shiga wuta?","translator":"Abubakar Mahmoud Gumi"},{"aya":"062","id":3314,"locale":"ha","sura":"028","text":"Kuma rãnar da (Allah) Yake kiran su sa'an nan Ya ce: \"Inã abõkan tãrayyaTa, waɗanda kuka kasance kunã riyãwa?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"063","id":3315,"locale":"ha","sura":"028","text":"Waɗanda magana ta wajaba a kansu, su ce: \"Yã Ubangijinmu! Waɗannan sũ ne waɗanda muka halakar mun halakar da su kamar yadda muka halaka. Mun barranta zuwa gare Ka, ba su kasance mũ suke bautã wa ba.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s028-8.json","nextPage":"/ha/s028-10.json"}}