{"results":[{"aya":"043","id":3295,"locale":"ha","sura":"028","text":"Kuma lalle ne haƙĩƙa, Mun bai wa Mũsã Littãfi daga bãyan Mun halakar da ƙarnõnin farko, dõmin su zama abũbuwan kula ga mutãne, da shiriya da rahama, tsammãninsu sunã tunãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":3296,"locale":"ha","sura":"028","text":"Kuma ba ka kasance ba ga gẽfen rãfi na yamma a lõkacin da Muka hukunta al'amaru zuwa ga Mũsã, kuma ba ka kasance daga halartattu ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":3297,"locale":"ha","sura":"028","text":"Kuma amma Mũ, Mun ƙãga halittawar wasu ƙarnõni har lõkatan rãyuwa suka yi tsawo a kansu. Kuma ba ka kasance mazauni ba a cikin mutãnen Madyana, kanã karanta musu ãyõyinMu, amma Mũ Mun kasãnce mãsu aikãwa (da kai game da waɗancan lãbarai).","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":3298,"locale":"ha","sura":"028","text":"Kuma ba ka kasance ga gẽfen dũtse ba a lõkacin da Muka yi kira, kuma amma dõmin rahama daga Ubangijinka, dõmin ka yi gargaɗi ga mutãne waɗanda suke wani mai gargaɗi a gabãninka bai je musu ba, tsammãninsu sunã tunãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":3299,"locale":"ha","sura":"028","text":"Kuma bã dõmin wata masĩfa ta sãme su ba sabõda abin da hannayensu suka gabãtar, su ce: \"Yã Ubangijinmu! Don me ba Ka aiko wani Manzo zuwa gare mu ba, har mu dinga bĩn ãyõyinKa, kuma mu kasance daga mũminai?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":3300,"locale":"ha","sura":"028","text":"Sa'an nan a lõkacin da gaskiya ta jẽ musu daga wurinMu, suka ce: \"Don me ba a bã shi kamar abin da aka bai wa Mũsã ba?\" Shin kuma ba su kãfirta ba da abin da aka bai wa Mũsã a gabãnin (wannan)? suka ce: \"Sihirõri biyu ne suka taimaki jũna,\" kuma suka ce: \"Lalle ne mũ, mãsu kãfirta ne ga dukansu?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":3301,"locale":"ha","sura":"028","text":"Ka ce: \"To ku zo da wani littãfi daga, wurin Allah, wanda yake shi ne mafi shiryarwa daga gare su, in bĩ shi, idan kunkasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s028-6.json","nextPage":"/ha/s028-8.json"}}