{"results":[{"aya":"071","id":3323,"locale":"ha","sura":"028","text":"Ka ce: \"Shin, kun gani, idan Allah Ya sanya dare tutur a kanku har zuwa Rãnar ¡iyãma, wane abin bautãwa wanin Allah zai zo muku da haske? Shin, bã ku ji?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"072","id":3324,"locale":"ha","sura":"028","text":"Ka ce: \"Shin, kun gani, idan Allah Ya sanya yini a kanku tutur zuwa Rãnar ¡iyãma, wane abin bautãwa, wanin Allah, zai zo muku da dare wanda kunã natsuwa a cikinsa? Shin fa, bã ku gani?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"073","id":3325,"locale":"ha","sura":"028","text":"\"Kuma daga rahamarSa Ya sanya muku dare da yini dõmin ku natsu a cikinsa, kuma dõmin ku nẽma daga falalarSa, kuma tsammãninku zã ku gõde.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"074","id":3326,"locale":"ha","sura":"028","text":"Kuma a rãnar da Yake kiran su ya ce: \"Inã abõkan tarayya Ta, waɗanda kuka kasance kunã riyãwa\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"075","id":3327,"locale":"ha","sura":"028","text":"Kuma Muka zãre mai shaida daga kõwace al'umma, sa'an nan Muka ce: \"Ku kãwo dalilinku.\" Sai suka san cẽwa lalle gaskiya ga Allah take. Kuma abin da suka kasance sunã ƙirƙirãwa na ƙarya ya ɓace daga barinsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"076","id":3328,"locale":"ha","sura":"028","text":"Lalle ne ¡ãrũna ya kasance daga mutãnen Mũsã, sai ya fita daga tsãrinsu alhãli Mun bã shi taskõkin abin da yake mabũɗansa sunã nauyi ga jama'a ma'abũta ƙarfi a lõkacin da mutãnensa suka ce masa, \"Kada ka yi annashuwa, lalle ne Allah bã Ya son mãsu annashuwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"077","id":3329,"locale":"ha","sura":"028","text":"\"Kuma ka biɗã a cikin abin da Allah Ya bã ka, gidan Lãhira, kuma kada ka manta da rabonka daga dũniya. Kuma ka kyautata, kamar yadda Allah Ya kyautata zuwa gare ka, kuma kada ka nẽmi ɓarna a cikin ƙasa, lalle ne Allah bã Ya son mãsu barna.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s028-10.json","nextPage":"/ha/s028-12.json"}}