{"results":[{"aya":"078","id":3330,"locale":"ha","sura":"028","text":"Ya ce: \"An bã ni shi a kan wani ilmi wanda yake gare ni ne kawai.\" Shin, kuma bai sani ba cẽwa lalle Allah haƙiƙa Ya halakar a gabaninsa, daga ƙarnõni, wanda yake Shi ne mafi tsananin ƙarfi daga gare shi, kuma mafi yawan tãrawar dũkiya, kuma bã zã a tambayi mãsu laifi daga zunubansu ba?","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":3331,"locale":"ha","sura":"028","text":"Sai (¡ãrũna) ya fita a kan mutãnensa a cikin adonsa. Waɗanda suke nufin rãyuwar dũniya suka ce: \"Inã dai munã da kwatancin abin da aka bai wa ¡ãrũna! Lalle shĩ haƙĩƙa ma'abũcin rabo babba ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":3332,"locale":"ha","sura":"028","text":"Kuma waɗanda aka bai wa ilmi suka ce: \"Kaitonku! sakamakon Allah ne mafi alhẽri a wanda ya yi tunãni, kuma ya aikata aikin ƙwarai, kuma bãbu wanda ake haɗãwa da ita fãce mai ha ƙuri.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":3333,"locale":"ha","sura":"028","text":"Sai Muka shãfe ƙasa da shi da kuma gidansa. To, waɗansu jama'a ba su kasance gare shi ba, waɗanda suke taimakon sa, baicin Allah, kuma shi bai kasance daga mãsu taimakon kansu ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":3334,"locale":"ha","sura":"028","text":"Kuma waɗanda suka yi bũrin matsayinsa a jiya suka wãyi gari sunã cẽwa, \"Wai! Allah Yanã shimfiɗa arziki, ga wanda Yake so daga bãyinsa, kuma Yanã ƙuntatãwa. Bã dõmin Allah Ya yi mana falala ba dã Yã shãfe ƙasa da mu. Wai! lalle ne shi, kãfirai bã su cin nasara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":3335,"locale":"ha","sura":"028","text":"Wancan gidan Lãhira Munã sanya shi ga waɗanda suke bã su nufin ɗaukaka a cikin rãyuwar dũniya kuma bã su son ɓarna. Kuma ãkiba ga mãsu taƙawa take.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":3336,"locale":"ha","sura":"028","text":"Wanda ya zo da abu mai kyau, to, yana da mafi alhẽri daga gare shi, kuma wanda ya zo da mũgun abu, to, bã zã a sãkawa waɗanda suka aikata miyãgun ayyuka ba, fãce da abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s028-11.json","nextPage":"/ha/s028-13.json"}}