{"results":[{"aya":"008","id":3348,"locale":"ha","sura":"029","text":"Kuma Mun yi wa mutum wasiyyar kyautatãwa ga uwayensa, kuma idan sun tsananta maka dõmin ka yi shirki da Ni game da abin da bã ka da ilmi gare shi, to, kada ka yi musu ɗã'ã. Zuwa gare Ni makõmarku take sa'an nan In bã ku lãbari ga abin da kuka kasance kunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":3349,"locale":"ha","sura":"029","text":"Kuma waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwarai, lalle Munã shigar da su a cikin mutãnen kirki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":3350,"locale":"ha","sura":"029","text":"Kuma daga cikin mutãne akwai mai cẽwa, 'Mun yi ĩmãni da Allah\" sa'an nan idan aka cũce shi wajen aikin Allah, sai ya sanya fitinar mutãne kamar azãbar Allah kuma lalle idan taimakon Ubangijinka ya zo, haƙĩƙa, ya kan ce: \"Lalle mũ mun kasance tãre da ku.\" shin, Allah bai zama Mafi sani ba ga abin da ke a cikin ƙirãzan halittunSa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":3351,"locale":"ha","sura":"029","text":"Kuma lalle Allah na sanin waɗanda suka yi ĩmãni kuma lalle Yanã sanin munfukai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":3352,"locale":"ha","sura":"029","text":"Kuma waɗanda suka kãfirta suka ce wa waɗanda suka yi ĩmãni, \"Ku bi hanyarmu, kuma Mu ɗauki laifuffukanku,\" alhãli kõwa ba su zamo mãsu ɗauka da a kõme ba daga laifuffukansu. Lalle sũ maƙaryata ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":3353,"locale":"ha","sura":"029","text":"Kuma lalle sunã ɗaukar kãyan nauyinsu da waɗansu nauyãyan kãya tãre da kãyan nauyinsu, kuma lalle zã a tambaye su a Rãnar ¡iyama game da abin da suka kasance sunã ƙirƙirãwa na ƙarya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":3354,"locale":"ha","sura":"029","text":"Kuma lalle Mun aika Nũhu zuwa ga mutãnensa, sai ya zauna a cikinsu shẽkara dubu fãce shẽkara hamsin, sa'an nan cikowar (¦ũfãna) ta kãmã su, alhãli kuwa sũ ne mãsu zãlunci.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s029.json","nextPage":"/ha/s029-3.json"}}