{"results":[{"aya":"036","id":3376,"locale":"ha","sura":"029","text":"Kuma zuwa ga Madyana, Mun aika ɗan'uwansu shu'aibu, sai ya ce: \"Ya mutãnena! Ku bauta wa Allah kuma ku yi fatan (rahamar) Rãnar Lãhira, kuma kada ku yi ɓarna a cikin ƙasã, alhãli kuwa kunã mãsu lãlãtarwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":3377,"locale":"ha","sura":"029","text":"Sai suka ƙaryata shi, sabõda haka tsãwa ta kãmã su, dõmin haka suka wãyi gari sunã guggurfãne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":3378,"locale":"ha","sura":"029","text":"Da Ãdawa da Samũdãwa alhãli kuwa lalle alãmun azãba sun bayyana a gare su daga gidãjensu kuma Shaiɗan ya ƙawãta musu ayyukansu, sabõda haka ya kange su daga hanyar Allah, kuma sun kasance mãsu basĩra!","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":3379,"locale":"ha","sura":"029","text":"Kuma ¡ãrũna da Fir'auna da Hãmãna, kuma lalle Mũsaya je musu da hujjõji, sai suka yi girman kai a cikin ƙasã kuma ba su kasance mãsu tsẽrẽwa ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":3380,"locale":"ha","sura":"029","text":"Sabõda haka kõwanensu Mun kama shi da laifinsa. Watau daga cikinsu akwai wanda Muka aika iskar tsakuwa a kansa kuma daga cikinsu akwai wanda tsãwa ta kãmã, kuma daga cikinsu akwai wanda Muka birkice ƙasã da shi kuma daga cikinsu akwai wanda Muka nutsar. Bã ya yiwuwa ga Allah Ya zãlunce su, amma sun kasance kansu suke zãlunta.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":3381,"locale":"ha","sura":"029","text":"Misãlin waɗanda suka riƙi waɗansu masõya waɗanda bã Allah ba, kamar misãlin gizõgizo ne wanda ya riƙi wani ɗan gida, alhãli kuwa lalle mafi raunin gidãje, shĩ ne gidan gizogizo, dã sun kasance sunã sane.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":3382,"locale":"ha","sura":"029","text":"Lalle Allah Yanã sane da abin da suke kira wanda bã Shi ba na wani abu duka kuma shĩ ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s029-5.json","nextPage":"/ha/s029-7.json"}}