{"results":[{"aya":"022","id":3362,"locale":"ha","sura":"029","text":"\"Kuma ba ku zamo mãsu buwãya ba a cikin ƙasã, kuma haka a cikin sama kuma bã ku da wani majiɓinci wanda ba Allah ba, kuma ha ku da wani mataimaki.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":3363,"locale":"ha","sura":"029","text":"Kuma waɗanda suka kãfirta da ãyõyin Allah da gamuwa da shi, waɗannan sun yanke ƙauna daga rahamaTa kuma waɗannan sunã da wata azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":3364,"locale":"ha","sura":"029","text":"Sa'an nan bãbu abin da ya kasance jawãbin mutãnensa (Ibrãhĩm) fãce dai suka ce: \"Ku kashe shi kõ, ku ƙõnã shi,\" Sai Allah Ya tsĩrar da shi daga wutã. Lallea cikin wannan akwai ayõyi ga mutãnen da ke yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":3365,"locale":"ha","sura":"029","text":"Kuma Ibrahĩm ya ce \"Bãbu abin da kuka yi sai dai kub bar Allah kun riƙi gumãka sabõda sõyayyar tsakãninku a cikin rãyuwar dũniya, a'an nan a Rãnar ¡iyãma sãshinku zai kãfirce wa sãshi, kuma makõmarku ita ce wutã kuma bã ku da waɗansu mataimaka.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":3366,"locale":"ha","sura":"029","text":"Sai Lũɗu ya yi ĩmãni da shi. Kuma Ibrãhĩm ya ce: \"Lallenĩ mai ƙaura ne zuwa ga Ubangijina. Lalle Shĩ Shĩ ne Mabuwãyi, Mai hikima.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":3367,"locale":"ha","sura":"029","text":"Kuma Muka bã shi Ishãƙa da Ya'aƙũba, kuma Muka sanya Annabci da littãfi a cikin zuriyarsa. Kuma Mun bã shi sakamakonsa a dũniya, kuma lalle shĩ a Lãhira, tabbas, yanã a cikin sãlihai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":3368,"locale":"ha","sura":"029","text":"Da Lũɗu, a lõkacin daya ce wa mutãnensa, \"Lalle kũ, haƙĩƙa kunã jẽ wa alfãsha wadda wani mahalũƙi daga cikin dũniya bai riga ku gare ta ba.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ha/s029-3.json","nextPage":"/ha/s029-5.json"}}