{"results":[{"aya":"036","id":3445,"locale":"ha","sura":"030","text":"Kuma idan Muka ɗanɗana wa mutãne wata rahama, sai su yi farin ciki da ita kuma idan cũta ta sãme su, sabõda abin da hannayensu suka gabãtar, sai gã su sunã yanke ƙauna,","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":3446,"locale":"ha","sura":"030","text":"Shin, kuma ba su gani ba cẽwa Allah na shimfida arziki ga wanda Yake so kuma Yanã ƙuntatãwa? Lalle a cikin wancan akwai ãyõyi ga mutãne mãsu yin ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":3447,"locale":"ha","sura":"030","text":"Sabõda haka ka bai wa zumu hakkinsa da miskĩnai da ɗan hanya, wannan shĩ ne alhẽri ga waɗanda ke nufin yardar Allah kuma waɗancan sũ ne mãsu sãmun babban rabo.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":3448,"locale":"ha","sura":"030","text":"Kuma abin da kuka bãyar na riba dõmin ya ƙãru a cikin dũkiyar mutãne to, bã zai ƙãru ba, a wurin Allah. Kuma abin da kuka bãyar na zakka, kanã nufin yardar Allah to (mãsu yin haka) waɗancan sũ ne mãsu ninkãwa (ga dũkiyarsu).","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":3449,"locale":"ha","sura":"030","text":"Allah ne Wanda Ya halitta ku, sa'an nan Ya azurta ku, sa'an nan Ya matar da ku, sa'an nan Ya rãyar da ku. Ashe, daga cikin abũbuwan shirkinku akwai wanda ke aikata wani abu daga waɗannan ahũbuwa? Tsarki ya tabbata ga Allah, kuma Ya ɗaukaka bisa ga abin da suke yi na shirki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":3450,"locale":"ha","sura":"030","text":"¥arnã tã bayyana a cikin ƙasa da tẽku, sabõda abin da hannãyen mutãne suka aikata. Dõmin Allah Ya ɗanɗana musu sãshin abin da suka aikata, ɗammãninsu zã su kõmo.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":3451,"locale":"ha","sura":"030","text":"Ka ce: \"Ku tafi a cikin ƙasã sa'an nan ku dũbi yadda ãƙibar waɗanda suka kasance a gabãninku ta kasance. Mafi yawansu sun kasance mãsu yin shirki.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ha/s030-5.json","nextPage":"/ha/s030-7.json"}}