{"results":[{"aya":"029","id":3498,"locale":"ha","sura":"031","text":"Ashe, ba ku ga, lalle, Allah Yanã shigar da dare a cikin rãna ba, kuma Yanã shigar da rãna a cikin dare kuma Yã hõre rãnã da watã kõwane yanã gudãna zuwa a ajali ambatacce kuma lalle Allah Masani ne ga abin da kuke aikatãwa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":3499,"locale":"ha","sura":"031","text":"Wannan fa dõmin Allah Shĩ ne Gaskiya, kuma abin da suke kira wanda bã Shi ba, shi ne ƙaryã, kuma lalle, A1lah shĩ ne Maɗaukaki, Mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":3500,"locale":"ha","sura":"031","text":"Ashe, ba ka ga lalle jirgin ruwa nã gudãna ba a cikin tẽku da ni'imar Allah dõmin Ya nũna muku daga ãyõyinSa? Lalle a cikin wancan akwai ãyõyi ga dukan mai haƙuri, mai gõdiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":3501,"locale":"ha","sura":"031","text":"Kuma idan tãguwar ruwa, kamar duwatsu, ta rufe su, sai su kira Allah sunã tsarkakẽwar addini a gare shi. To, a lõkacin da Ya tsĩrar da su zuwa ga tudu, sai daga cikinsu akwai mai taƙaitãwa kuma bãbu mai musun ãyõyinMu fãce dukkan mayaudari mai yawan kãfirci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":3502,"locale":"ha","sura":"031","text":"Ya ku mutãne! Ku bauta wa Ubangijinku da taƙawa, kuma ku ji tsõron wani yini, rãnar da wani mahaifi bã ya sãka wa abin haifuwarsa da kõme kuma wani abin haifuwa bã ya sãka wa mahaifinsa da kõme. Lalle wa'adin Allah gaskiya ne. Sabõda haka, kada wata rãyuwa ta kusa ta rũde ku, kuma kada marũɗin nan ya rũɗẽ ku game da Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":3503,"locale":"ha","sura":"031","text":"Lalle, Allah a wurinsa kawai sanin sa'a yake, kuma Yanã saukar da girgije, kuma Yanã sanin abin da yake a cikin mahaiffannai kuma wani rai bai san abin da yake aikatãwa a gõbe ba, kuma wani rai bai san a wace ƙasã yake mutuwa ba. Lalle Allah Masani ne Mai ƙididdidigẽwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s031-4.json"}}