{"results":[{"aya":"015","id":3484,"locale":"ha","sura":"031","text":"\"Kuma idan mahaifanka suka tsananta maka ga ka yi shirki game da Ni, ga abin da bã ka da ilmi gare shi, to, kada ka yi musu ɗã'a. Kuma ka abũce su a cikin dũniya gwargwadon sharĩ'a, kuma ka bi hanyar wanda ya mayar da al'amari zuwa gare Ni, sa'an nan zuwa gare Ni makõmarku take sa'an nan In bã ku lãbãri game da abin da kuka kasance kunã aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":3485,"locale":"ha","sura":"031","text":"\"Yã ƙaramin ɗãna! Lalle ita idan gwargwadon ƙwãyar kõmayya ce ta kasance, to, ta kasance a cikin wani falalen dũtse, kõ a cikin sammai, kõ a cikin ƙasã, Allah zai kãwo ta Lalle Allah Mai tausasãwa ne, Masani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":3486,"locale":"ha","sura":"031","text":"\"Yã ƙaramin ɗãna! Ka tsai da salla, kuma ka yi umurni da abin da aka sani, kuma ka yi hani daga abin da ba a sani ba, kuma ka yi haƙuri a kan abin da ya sãme ka. Lalle, wancan yanã daga muhimman al'amura.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":3487,"locale":"ha","sura":"031","text":"\"Kada ka karkatar da kundukukinka ga mutãne, kada ka yi tafiya a cikin ƙasã kanã mai nũna fãɗin rai. Lalle, Allah bã Ya son dukan mai tãƙama, mai alfahari.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":3488,"locale":"ha","sura":"031","text":"\"Kuma ka tsakaita a tafiyarka, kuma ka runtse ga sautinka. Lalle mafi mũnin sautuka haƙĩƙa shĩ ne sautin jãkuna. \"","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":3489,"locale":"ha","sura":"031","text":"Ashe, ba ku gani ba, cẽwa Allah Yã hõre muku abin da ke a cikin sammai da abin da ke a cikin ƙasã, kuma Ya zuba ni'imõminsa a kanku, bayyanannu da ɓõyayyu? Kuma akwai daga mutãne wanda ke yin jidãli ga al'amarin Allah, bã da wani ilmi ba, kuma bã da wata shiriya ba, kumã ba da wani littãfi mai haskakãwa ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":3490,"locale":"ha","sura":"031","text":"Kuma idan aka ce musu, \"Ku bi abin da Allah ya saukar,\" sai su ce: \"Ã'a, munã bin abin da muka sãmi ubanninmu a kansa.\" shin kõ dã Shaiɗan nã kiran su ne zuwa ga azãbar sa'ir,","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s031-2.json","nextPage":"/ha/s031-4.json"}}