{"results":[{"aya":"015","id":3548,"locale":"ha","sura":"033","text":"Kuma lalle haƙĩƙa, sun kasance sunã yi wa Allah alkawari, a gabãnin wannan; Bã zã su jũya dõmin gudu ba, kuma alkawarin Allah ya kasance abin tambaya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":3549,"locale":"ha","sura":"033","text":"Ka ce: \"Gudun nan bã zai amfãne ku ba daga mutuwa ko kisa. Kuma har in kun gudu, bã zã a jĩshe ku dãɗĩ ba fãce kaɗan.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":3550,"locale":"ha","sura":"033","text":"Ka ce: \"Wãne ne wanda yake tsare ku daga Allah, idan Yã yi nufin wata cũta game da ku?\" Kuma bã zã su sãmar wa kansu wani majiɓinci ba, banda Allah, kuma bã zã su sãmar wa kansu wani mataimaki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":3551,"locale":"ha","sura":"033","text":"Lalle Allah Ya san mãsu hana mutãne fita daga cikinku, da mãsu cẽwa ga 'yan'uwansu,\"Ku zo nan a wurinmu.\" Kuma bã zã su shiga yãƙi ba fãce kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":3552,"locale":"ha","sura":"033","text":"Suna mãsu rõwa gare ku, sa'an nan idan tsõro ya zo, sai ka gan su sunã kallo zuwa gare ka, idãnunsu sunã kẽwaya, kamar wanda ake rufe hankalinsa sabõda mutuwa. Sa'an nan idan tsõron ya tafi, sai su yi muku miyãgun maganganu da harussa mãsu kaifi, sunã mãsu rõwa a kan dũkiya. Waɗannan, ba su yi ĩmani ba, sabõda hakaAllah Ya ɓãta ayyukansu. Kuma wannan ya kasance mai sauƙi ga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":3553,"locale":"ha","sura":"033","text":"Sunã zaton ƙungiyõyin kãfirai ba su tafi ba. Kuma idan ƙungiyõyin kãfirai sun zo, sunã gũrin da dai sun zama a karkara a cikin ƙauyãwa, sunã tambayar lãbãranku. Kuma kõ dã sun kasance a cikinku, bã zã su yi yãƙi ba, fãce kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":3554,"locale":"ha","sura":"033","text":"Lalle, abin kõyi mai kyau ya kasance gare ku daga Manzon Allah, ga wanda ya kasanee yanã fãtan rahamar Allah da Rãnar Lãhira, kuma ya ambaci Allah da yawa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s033-2.json","nextPage":"/ha/s033-4.json"}}