{"results":[{"aya":"036","id":3569,"locale":"ha","sura":"033","text":"Kuma ba ya halatta ga mũmini kuma haka ga mũmina, a lõkacin da Allah da Manzonsa Ya hukunta wani umurni, wani zãɓi daga al'amarinsu ya kasance a gare su. Kuma wanda ya sãɓã wa Allah da ManzonSa, to, yã ɓace, ɓacẽwa bayyananna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":3570,"locale":"ha","sura":"033","text":"Kuma a lõkacin da kake cẽwa ga wanda Allah Ya yi ni'ima a gare shi kai kuma ka yi ni'ima a gare shi, \"Ka riƙe mãtarka, kuma ka bi Allah da taƙawa,\" kuma kana ɓõyẽwa a cikin ranka abin da Allah zai bayyana shi, kanã tsõron mutãne, alhãli kuwa Allah ne Mafi cancantar ka ji tsõronSa. to a lõkacin da zaidu ya ƙãre bukãtarsa daga gare ta, Mun aurar da kai ita, dõmin kada wani ƙunci ya kasance a kan mũminai a cikin (auren mãtan) ɗiyan hankãkarsu, idan sun ƙãre bukãta daga gare su. Kuma umurnin Allah yã kasance abin aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":3571,"locale":"ha","sura":"033","text":"Wani ƙunci bai kasance a kan Annabi ba ga abin da Allah Ya faralta a kansa, a kan ƙã'idar, Allah a cikin (Annabãwa) waɗanda suka shige daga gabãninsa. Kuma umurnin Allah yã kasance abin ƙaddarãwa tabbatacce.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":3572,"locale":"ha","sura":"033","text":"Waɗanda ke iyar da Manzancin Allah, kuma sunã tsõronSa, kuma bã su tsõron kõwa fãce Allah, Kuma Allah Ya isa Ya zama Mai hisabi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":3573,"locale":"ha","sura":"033","text":"Muhammadu bai kasance uban kõwa ba daga mazanku, kuma amma shĩ yã kasance Manzon Allah kuma cikon Annabãwa. Kuma Allah Ya kasance Masani ga kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":3574,"locale":"ha","sura":"033","text":"Ya ku waɗanda suka yi ĩmãni! Ku ambaci Allah, ambata mai yawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":3575,"locale":"ha","sura":"033","text":"Kuma ku tsarkake shi, a sãfiya da maraice.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s033-5.json","nextPage":"/ha/s033-7.json"}}