{"results":[{"aya":"022","id":3555,"locale":"ha","sura":"033","text":"Kuma a lõkacin da mũminai suka ga ƙungiyõyin kãfirai, sai suka ce, \"Wannan ne abin da Allah da ManzonSa suka yi mana wa'adi, Allah da ManzonSa sunyi gaskiya.\" Kuma wannan bai ƙãra musu kõme ba fãce ĩmãni da sallamãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":3556,"locale":"ha","sura":"033","text":"Daga mũminai akwai waɗansu mazãje da suka gaskata abin da suka yi wa Allah alkwari a kansa, sa'an nan a cikinsu, akwai wanda ya biya bukãtarsa, kuma daga cikinsu akwai wanda ke jira. Kuma ba su musanya ba, musanyawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":3557,"locale":"ha","sura":"033","text":"Dõmin Allah Ya sãka wa masu gaskiya da gakiyarsu, kuma Ya azabtar da munafukai idan Ya so, ko Ya karɓi tũba a kansu. Lalle, Allah Ya kasance Mai gãfara, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":3558,"locale":"ha","sura":"033","text":"Kuma Allah Yã mayar da waɗanda suka kãfirta da fushinsu, ba su sãmi wani alhẽri ba. Allah Ya isar wa mũminai daga barin yãƙi. Kuma Allah Ya kasance Mai ƙarfi, Mabuwãyi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":3559,"locale":"ha","sura":"033","text":"Kuma Ya saukar da waɗannan da suka taimake su daga mazõwa Littãfi, daga birãnensu, kuma Ya jẽfa tsõro a cikin zukatansu; wata ƙungiya kunã kashẽwa, kuma kunã kãma wata ƙungiyar.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":3560,"locale":"ha","sura":"033","text":"Kuma Ya gãdar da ku gõnakinsu da gidãjensu da dũkiyõyinsu, da wata ƙasa wadda ba ku taɓa tãkarta bã. Kuma Allah ya kasance Mai ĩkon yi ne a kan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":3561,"locale":"ha","sura":"033","text":"Yã kai Annabi! Ka ce wa matanka, \"Idan kun kasance kunã nufin rãyuwar dũniya da ƙawarta, to, ku zo in yi muku kyautar ban kwãna kuma in sake ku, saki mai kyau.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s033-3.json","nextPage":"/ha/s033-5.json"}}