{"results":[{"aya":"008","id":3614,"locale":"ha","sura":"034","text":"\"Ya ƙãga ƙarya ga Allah ne kõ kuwa akwai wata hauka a gare shi?\" Ã'a, waɗanda ba su yi ĩmãni da Lãhira ba, sunã a cikin azãba da ɓãta mai nĩsa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":3615,"locale":"ha","sura":"034","text":"Ashe fa, ba su yi dũbi ba zuwa ga abin da ke a gaba gare su da abin da ke a bãyansu daga sama da ƙasã? idan Mun so, sai Mu shãfe ƙasã da su, kõ kuma Mu kãyar da wani ɓaɓɓake daga sama a kansu. Lalle, a cikin wancan akwai ãyã ga dukan bãwã mai maida al'amarinsa ga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":3616,"locale":"ha","sura":"034","text":"Kuma lalle, haƙĩƙa, Mun bai wa Dãwũda wata falala dagagare Mu. Yã duwatsu, ku konkõma sautin tasbihi tãre da shi kuma da tsuntsãye. Kuma Muka tausasa masa baƙin ƙarfe.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":3617,"locale":"ha","sura":"034","text":"Ka aikata sulkuna kuma ka ƙaddara lissãfi ga tsãrawa, kuma ka aikata aikin ƙwarai. Lalle NĩMai gani ne ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":3618,"locale":"ha","sura":"034","text":"Kuma ga Sulaimãn, Mun hõre masa iska, tafiyarta ta safiya daidai da wata, kuma ta maraice daidai da wata. Kuma Muka gudãnar masa da marmaron gaci, kuma daga aljannu (Muka hõre masa) waɗanda ke aiki a gaba gare shi, da iznin Ubangijinsa. Wanda ya karkata daga cikinsu, daga umurninMu, sai Mu ɗanɗana masa daga azãbar sa'ĩr.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":3619,"locale":"ha","sura":"034","text":"Sunã aikata masa abin da yake so, na masallatai da mutummutumai da akussa kamar kududdufai, da tukwãne kafaffu. Ku aikata gõdiya, yã ɗiyan Dãwũda, kuma kaɗan ne mai gõdiya daga bãyĩNa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":3620,"locale":"ha","sura":"034","text":"Sa'an nan a lõkacin da Muka hukunta mutuwa a kansa bãbu abin da ya ja hankalinsu, a kan mutuwarsa, fãce dabbar ƙasa (gara) wadda take cin sandarsa. To a lõkacin da ya fãɗi, sai aljannu suka bayyana (ga mutãne) cẽwa dã sun kasance sun san gaibi, dã ba su zauna ba a cikin azãba mai wulãkantarwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s034.json","nextPage":"/ha/s034-3.json"}}