{"results":[{"aya":"001","id":3607,"locale":"ha","sura":"034","text":"Gõdiya ta tabbata ga Allah, wanda Yake abin da yake a cikin sammai da abin da yake a cikin ƙasã Nãsa ne, kuma shĩ ne Mai hikima, Mai labartawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":3608,"locale":"ha","sura":"034","text":"Yã san abin da yake shiga a cikin ƙasã da abin da yake fita daga gare ta, da abin da yake sauka daga sama da abin da yake hawa a cikinta, kuma Shĩ ne Mai jin ƙai, Mai gãfara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":3609,"locale":"ha","sura":"034","text":"Kuma waɗanda suka kãfirta suka ce: \"Sã'a bã zã ta zo mana ba.\" Ka ce: \"Kayya! Na rantse da Ubangijĩna, lalle, zã ta zõ muku.\" Masanin gaibi, gwargwadon zarra bã ta nĩsanta daga gare Shi a cikin sammai kuma bã ta nĩsanta a cikin ƙasã, kuma bãbu mafi ƙaranci daga wancan kuma bãbu mafi girma fãce yanã a cikin Littãfi bayyananne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":3610,"locale":"ha","sura":"034","text":"Dõmin Ya sãkã wa waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai. Waɗancan suna da wata gãfara da wani arziki mai karimci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":3611,"locale":"ha","sura":"034","text":"Kuma waɗanda suka yi mãkirci ga ãyõyinMu, sunã mãsu gajiyarwa, waɗannan sunã da wata azãba daga azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":3612,"locale":"ha","sura":"034","text":"Kuma waɗanda aka bai wa ilmi sunã ganin abin nan da aka saukar zuwa gare ka daga Ubangijinka, shi ne gaskiya, kuma yanã shiryarwa zuwa ga hanyar Mabuwãyi, Gõdadde.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":3613,"locale":"ha","sura":"034","text":"Kuma waɗanda suka kãfirta suka ce: \"Shin zã mu nũna muku wani namiji wanda yake gaya muku wai idan an tsattsãge ku, kõwace irin tsattsãgẽwa, lalle kũ, tabbas, kunã a cikin wata halitta sãbuwa.?\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ha/s034-2.json"}}