{"results":[{"aya":"043","id":3649,"locale":"ha","sura":"034","text":"Kuma idan an karanta ãyõyinMu bayyanannu a kansu, sai su ce: \"Wannan bai zama ba fãce namiji ne yanã son ya kange ku daga abin da ubanninku suka kasance sunã bauta wa.\" Kuma su ce: \"Wannan bai zama ba fãce ƙiren ƙarya da aka ƙãga.\" Kuma waɗanda suka kãfirta suka ce: ga gaskiya a lõkacin da ta je musu: \"Wannan bã kõme ba fãce sihiri ne bayyananne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":3650,"locale":"ha","sura":"034","text":"Kuma ba Mu bã su waɗansu littattafai ba waɗanda suke karãtun su, kuma ba Mu aika wani mai gargaɗi ba zuwa gare su a gabãninka!","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":3651,"locale":"ha","sura":"034","text":"Kuma waɗanda suke a gabãninsu, sun ƙaryata, alhãli kuwa ba su kai ushurin-ushurin abin da Muka bã su ba, sai suka ƙaryata ManzanniNa! To, yãya musũNa (ga maƙaryata) ya kasance?","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":3652,"locale":"ha","sura":"034","text":"Ka ce: \"Ina yi muku wa'azi ne kawai da kalma guda! watau ku tsayu dõmin Allah, bibbiyu da ɗaiɗai, sa'an nan ku yi tunãni, bãbu wata hauka ga ma'abũcinku. Shĩ bai zama ba fãce mai gargaɗi ne a gare ku a gaba ga wata azãba mai tsanani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":3653,"locale":"ha","sura":"034","text":"Ka ce: \"Abin da na rõƙe ku na wani sakamako, to, amfãninsa nãku ne. Ijãrata ba ta zama ba fãce daga Allah, kuma shi Mahalarci ne a kan dukan kõme.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":3654,"locale":"ha","sura":"034","text":"Ka ce: \"Lalle Ubangijina Yanã jẽfa gaskiya. (Shi) Masanin abũbuwan fake ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":3655,"locale":"ha","sura":"034","text":"Ka ce: \"Gaskiya ta zo, kuma ƙarya bã ta iya fara (kome) kuma bã ta iya mayarwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s034-6.json","nextPage":"/ha/s034-8.json"}}