{"results":[{"aya":"036","id":3642,"locale":"ha","sura":"034","text":"Ka ce: \"Lalle, Ubangijĩna Yanã shimfiɗa arziki ga wanda Ya so, kuma Yanã ƙuntatãwa, kuma amma mafi yawan mutãne ba su sani ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":3643,"locale":"ha","sura":"034","text":"Kuma dũkiyarku ba ta zamo ba, haka ɗiyanku ba su zamo abin da yake kusantar da ku ba a wurinMu, kusantarwar muƙãmi fãce wanda, ya yi ĩmãni kuma ya aikata aikin ƙwarai. To, waɗannan sunã da sakamakon ninkawa sabõda abin da suka aikata. Kuma su amintattu ne a cikin bẽnãye.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":3644,"locale":"ha","sura":"034","text":"Kuma waɗanda suke mãkirci a cikin ãyõyinMu, sunã nẽman gajiyarwa, waɗannan abin halartãwa ne a cikin azãba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":3645,"locale":"ha","sura":"034","text":"Ka ce: \"Lalle, Ubangijĩna Yanã shimfida arziki ga wanda Ya so daga bãyinSa, kuma Yanã ƙuntatãwa a gare shi, kuma abin da kuka ciyar daga wani abu, to, Shĩ ne zai musanya shi, kuma Shĩ ne Mafi fĩcin mãsu azurtawa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":3646,"locale":"ha","sura":"034","text":"Kuma rãnar da Allah Ya ke tãra su gabã ɗaya, sa'an nan Ya ce wa Malã'iku, \"Shin, waɗannan kũ ne suka kasance sunã bauta wa?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":3647,"locale":"ha","sura":"034","text":"Sukace: \"Tsarki ya tabbata a gare Ka. Kai ne Majiɓincinmu, bã su ba. Ã'a, sun kasance sunã bauta wa aljannu. Mafi yawansu, da sũ suka yi ĩmani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":3648,"locale":"ha","sura":"034","text":"Sabõda haka, a yau sãshenku bã ya mallakar wani amfãni ga wani sãshen, kuma bã ya mallakar wata cũta, kuma Munã cẽwa ga waɗanda suka yi zalunci, Ku ɗanɗani azabar wutã wadda \"kuka kasance game da ita, kunã ƙaryatãwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s034-5.json","nextPage":"/ha/s034-7.json"}}