{"results":[{"aya":"036","id":3696,"locale":"ha","sura":"035","text":"Kuma waɗanda suka kãfirta sunã da wutar Jahannama, bã a yin hukunci a kansu balle su mutu kuma bã a sauƙaƙa musu daga azãbarta. Kamar haka Muke sãka wa kõwane mai yawan kãfirci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":3697,"locale":"ha","sura":"035","text":"Kuma sũ, sunã hargõwar nẽman ãgaji a cikinta. (Sunã cẽwa) \"Yã Ubangijinmu! Ka fitar da mu, mu aikata aiki mai kyau, wanin wanda muka kasance munã aikatãwa.\" Ashe, kuma, ba Mu rãyar da ku ba, abin da mai tunãni zai iya yin tunãni a ciki, kuma mai gargaɗi yã jẽ muku? To, ku ɗanɗana, sabõda haka bãbu wani mataimaki, ga azzãlumai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":3698,"locale":"ha","sura":"035","text":"Lalle Allah ne Masanin gaibin sammai da ƙasã. Lalle Shĩ ne Masani ga abin da yake ainihin zukata.","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":3699,"locale":"ha","sura":"035","text":"Shĩ ne Wanda Ya sanya ku mãsu maye wa junã, a cikin ƙasã. To, wanda ya kãfirta, to, kãfircinsa yanã a kansa. Kuma kãfircin kãfirai bã ya kãra musu kõme fãce baƙin jini, kuma kãfircin kãfirai bã ya kãra musu kõme face hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":3700,"locale":"ha","sura":"035","text":"Ka ce: \"Shin, kun ga abũbuwan shirkinku, waɗanda kuke kira, wasun Allah? Ku nũna mini, mẽne ne suka halitta daga ƙasã? Kõ sunã da tãrayya ne a cikin sammai? Kõ kuma Mun bã su wani littãfi ne sabõda haka sunã a kan wata hujja ce daga gare shi? Ã'a, azzãlumai bã su yin wani wa'adi, sãshensu zuwa ga sãshe, fãce rũɗi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":3701,"locale":"ha","sura":"035","text":"Lalle Allah Yanã riƙe sammai da ƙasã dõmin kada su gushe. Kuma haƙĩƙa, idan sun gushe, bãbu wani baicinSa da zai riƙe su. Lalle Shi Yã kasance Mai haƙuri, Mai gãfara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":3702,"locale":"ha","sura":"035","text":"Kuma suka yi rantsuwa da Allah, mafi nauyin rantsuwarsu, \"Lalle, idan wani mai gargaɗi ya zo musu tabbas zã su kasance mafi shiryuwa, daga ɗayan al'ummõmi.\" To, a lõkacin da mai gargaɗi ya jẽ musu, bai ƙarã su da kõme ba fãce gudu.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ha/s035-5.json","nextPage":"/ha/s035-7.json"}}