{"results":[{"aya":"015","id":4073,"locale":"ha","sura":"039","text":"\"To, ku bauta wa abin da kuke so, waninSa.\" Ka ce: \"Lalle mãsu hasãra, sũ ne waɗanda suka yi hasarar rãyukansu da iyãlansu, a Rãnar ¡iyãma. To, waccan fa, ita ce hasãra bayyananna.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":4074,"locale":"ha","sura":"039","text":"Sunã da waɗansu inuwõwi na wutã daga samansu, kuma daga ƙasansu akwai waɗansu inuwõwi. Wancan Shĩ ne Allah ke tsõratar da bãyinSa da shi. Yã bãyĩNa! To, ku bĩ Ni da taƙawa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":4075,"locale":"ha","sura":"039","text":"Kuma waɗanda suka nĩsanci Shaiɗannu ga bauta musu, kuma suka mai da al'amari ga Allah, sunã da bushãra. To, ka bãyar da bushãra ga bãyiNa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":4076,"locale":"ha","sura":"039","text":"Waɗanda ke sauraren magana, sa'an nan su bi mafi kyaunta. waɗancan sũ ne Allah Ya shiryar da su, kuma waɗancan su ne mãsu hankali,","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":4077,"locale":"ha","sura":"039","text":"Shin fa, wanda kalmar azãba ta wajaba a kansa? Shin fa, kanã iya tsãmar da wanda ke a cikin wutã?","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":4078,"locale":"ha","sura":"039","text":"Amma waɗanda suka bi Ubangijinsu da taƙawa, sunã da bẽnãye, daga samansu akwai waɗansu bẽnãye ginannu, ƙoramu na gudãna daga ƙarƙashinsu. Alkawarin Allah. Allah bã Ya sãɓã wa alkawarinSa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":4079,"locale":"ha","sura":"039","text":"Shin, ba ka gani ba cẽwa lalle Allah Yã saukar da ruwa daga sama, sa'an nan Yã gudãnar da shi yanã marẽmari a cikin ƙasã sa'an nan Yã fitar da shũka game da shi, launukan shũkar mãsu sãɓãnin jũna sa'annan shũkar ta ƙeƙashe har ka gan ta fatsifatsi, sa'an nan Allah Ya sanya ta dandaƙaƙƙiya? Lalle ne ga wancan akwai tunãtarwa ga mãsu hankali (ga iyãwar gudãnar da ruwa a cikin gidãjen Aljanna).","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s039-2.json","nextPage":"/ha/s039-4.json"}}