{"results":[{"aya":"036","id":4094,"locale":"ha","sura":"039","text":"Ashe Allah bai zama Mai isa ga BãwanSa ba? Kuma sunã tsõratar da kai ga waɗanda suke waninSa, kuma wanda Allah Ya ɓatar to, bã, shi da mai shiryarwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"037","id":4095,"locale":"ha","sura":"039","text":"Kuma wanda Allah Ya shiryar, to, bã shi da mai ɓatarwa. Ashe, Allah bai zama Mabuwãyi ba, Mai azãbar rãmuwa?","translator":"Abubakar Mahmoud Gumi"},{"aya":"038","id":4096,"locale":"ha","sura":"039","text":"Kuma lalle idan ka tambaye su: \"Wane ne ya halitta sammai da ƙasã?\" Haƙĩƙa, zã su ce, \"Allah ne.\" Ka ce: \"Ashe, to, kun gani abin da kuke kira, waɗanda suke wanin Allah ne, idan Allah Ya nufe ni da wata cũta, shin sũ abũbuwan nan mãsu kuranye, cutarsa ne? Kõ kuma Ya nufe ni da wata rahama, shin, su abũbuwan nan mãsu kãme rahamarSa ne?\" Ka ce: \"Mai isata Allah ne, gare Shi mãsu tawakkali ke dõgara.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"039","id":4097,"locale":"ha","sura":"039","text":"Ka ce: \"Yã mutãnena! Ku yi aiki a kan hãlinku, lalle nĩ, inã aiki a kan hãlĩna. Sa'an nan zã ku sani.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"040","id":4098,"locale":"ha","sura":"039","text":"\"Wanda azãba ta je masa, zã ta wulãkanta shi, kuma wata azãba mai dawwama za ta sauka a kansa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"041","id":4099,"locale":"ha","sura":"039","text":"Lalle Mũ Mun saukar da littãfi a gare ka dõmin mutãne da gaskiya. Sa'an nan wanda ya nẽmi shiriya, to, dõmin kansa, kuma wanda ya ɓace, to, yanã ɓacẽwa ne a kanta. Kuma ba ka zama wakĩli a kansu ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"042","id":4100,"locale":"ha","sura":"039","text":"Allah ne ke karɓar rãyuka a lõkacin mutuwarsu, da waɗannan da ba su mutu ba, a cikin barcinsu. Sa'an nan Ya riƙe wanda Ya hukunta mutuwa a kansa kuma Ya saki gudar, har zuwa ga ajali ambatacce. Lalle a cikin wancan, haƙĩƙa, akwai ãyõyi ga mutãne waɗanda ke yin tunãni.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s039-5.json","nextPage":"/ha/s039-7.json"}}