{"results":[{"aya":"008","id":4066,"locale":"ha","sura":"039","text":"Kuma idan wata cũta ta shãfi mutum, sai ya kira Ubangijinsa, yanã mai mai da al'amari zuwa gare Shi, sa'an nan idan Ya jũyar da cũtar da ni'ima ta daga gare Shi, sai ya manta da abin da ya kasance yanã kira zuwa gare shi a gabãnin haka, kuma ya sanya wa Allah waɗansu abõkan tarẽwa dõmin ya ɓatar (da su) daga hanyarSa. Ka ce (masa), \"Ka ji dãɗi da kãfircinka, a ɗan lõkaci, lalle kai daga 'yan wutã ne.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":4067,"locale":"ha","sura":"039","text":"Shin, wanda yake mai tawãli'u sã'õ'in dare, yanã mai sujada kuma yanã mai tsayi ga salla, yanã tsõron Lãhira, kuma yanã fãtan rahamar Ubangijinsa, (yanã daidai da waninsa?) Ka ce: \"Ashe, waɗanda suka sani, sunã daidaita da waɗanda ba su sani ba?\" Mãsu hankali kawai ke yin tunãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":4068,"locale":"ha","sura":"039","text":"Ka ce: (Allah Ya ce): \"Yã bãyĩNa waɗanda suka yi ĩmãni! Ku bi Ubangijinku da taƙawa. Waɗanda suka kyautata a cikin wannan dũniya sunã da sakamako mai kyau, kuma ƙasar Allah mai fãɗi ce. Mãsu haƙuri kawai ake cika wa ijãrarsu, bã da wani lissãfi ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":4069,"locale":"ha","sura":"039","text":"Ka ce: \"Lalle nĩ, an umurce ni da in bauta wa Allah, inã tsarkake addini a gare Shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":4070,"locale":"ha","sura":"039","text":"\"Kuma an umurce ni da in kasance farkon mãsu miƙa wuya (ga umurnin Allah).\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":4071,"locale":"ha","sura":"039","text":"Ka ce: \"Lalle nĩ inã tsõro, idan na sãɓã wa Ubangijĩna, ga azãbar yini mai girma.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":4072,"locale":"ha","sura":"039","text":"Ka ce: \"Allah nake bautã wa, inã mai tsarkake addinĩna a gare Shi.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ha/s039.json","nextPage":"/ha/s039-3.json"}}