{"results":[{"aya":"022","id":4155,"locale":"ha","sura":"040","text":"Wancan sababinsa, dõmin sũ Manzanninsu sun kasance sunã zuwa gare su da hujjõji bayyanannu, sai suka kãfirta, sai Allah Ya kãmã su. Lalle Shĩ Mai ƙarfi ne, Mai tsananin azãba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":4156,"locale":"ha","sura":"040","text":"Kuma lalle ne, haƙĩƙa, Mun aika Mũsã a game da ãyõyinMu da wani dalĩli bayyananne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":4157,"locale":"ha","sura":"040","text":"Zuwa ga Fir'auna da Hãmãna da Kãrũna, sai suka ce: \"Mai sihiri ne, maƙaryaci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":4158,"locale":"ha","sura":"040","text":"Sa'an nan, a lõkacin da ya jẽ musu da gaskiya daga wurinMu, suka ce: \"Ku kashe ɗiyan waɗanda suka yi ĩmãni tãre da shi, kuma ku rãyar da mãtansu.\" Kuma mugun shirin kãfirai, bai zama ba fãce a cikin bata.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":4159,"locale":"ha","sura":"040","text":"Kuma Fir'auna ya ce: \"Ku bar ni in kashe Mũsã, kuma shĩ, ya kirãyi Ubangijinsa. Lalle ne nĩ, inã tsõron ya musanya addininku, kõ kuwa ya bayyana ɓarna a cikin kasã.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":4160,"locale":"ha","sura":"040","text":"Kuma Mũsã ya ce: \"Lalle nĩ, nã nẽmi tsari da Ubangijĩna kuma Ubangijinku, daga dukan makangari, wanda bã ya ĩmani da rãnar Hisãbi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":4161,"locale":"ha","sura":"040","text":"Kuma wani namiji mũmini daga dangin Fir'auna, yanã bõye ĩmãninsa, ya ce: \"Ashe, za ku kashe mutum dõmin ya ce Ubangijina Allah ne, alhãli kuwa haƙĩƙa ya zo muku da hujjõji bayyanannu daga Ubangijinku? Idan yã kasance maƙaryaci ne, to, ƙaryarsa na kansa, kuma idan ya kasance mai gaskiya ne, sãshen abin da yake yi muku wa'adi zai sãme ku. Lalle ne Allah bã Ya shiryar da wanda yake mai barna, mai yawan ƙarya.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s040-3.json","nextPage":"/ha/s040-5.json"}}