{"results":[{"aya":"078","id":4211,"locale":"ha","sura":"040","text":"Kuma lalle haƙĩƙa, Mun aika wasu Manzanni daga gabãninka, daga cikinsu akwai wanda Muka ƙissanta maka lãbãrinsa kuma daga cikinsu akwai wanda ba Mu ƙissanta lãbãrinsa ba a gare ka. Bã ya yiwuwa ga wani Manzo ya jẽ da wata ãyar mu'ujiza fãce da iznin Allah. Sa'an nan idan umurnin Allah ya jẽ, sai a yi hukunci da gaskiya, mãsu ɓãtãwa sun yi hasara a can.","translator":"Abubakar Mahmoud Gumi"},{"aya":"079","id":4212,"locale":"ha","sura":"040","text":"Allah ne Wanda Ya sanya muku dabbõbi dõmin ku hau daga gare su, kuma daga gare su kuke ci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"080","id":4213,"locale":"ha","sura":"040","text":"Kuma kunã da abũbuwan amfãni a cikinsu, kuma dõmin ku isar da wata buƙãta, a cikin ƙirãzanku a kansu kuma a kansu da a kan jirãge ake, ɗaukar ku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"081","id":4214,"locale":"ha","sura":"040","text":"Kuma Ya nũna muku ayõyinSa. To, wane ãyõyin Allah kuke musu?","translator":"Abubakar Mahmoud Gumi"},{"aya":"082","id":4215,"locale":"ha","sura":"040","text":"Ashe fa, ba su yi tafiya a cikin ƙasã ba, dõmin su dũba yadda ãƙibar waɗanda ke a gabãninsu ta kasance? Sun kasance mafi yawa daga gare su. Kuma sun fi tsananin ƙarfi, da (yawan) gurãbun sanã'õ'i a cikin ƙasã. To, abin da suka kasance sunã aikatãwa bai wadãtar da su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"083","id":4216,"locale":"ha","sura":"040","text":"A lõkacin da Manzanninsu suka jẽ musu da hujjõji bayyanannu, suka yi farin ciki da abin da ke wurinsu na ilmi kuma abin da suka kasance sunã yi na izgili da shi ya wajaba a kansu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"084","id":4217,"locale":"ha","sura":"040","text":"Sa'an nan a lõkacin da suka ga azãbarMu, suka ce: \"Mun yi ĩmãni da Allah, Shi kaɗai, kuma mun kãfirta da abin da muka kasance munã shirki da shi.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s040-11.json","nextPage":"/ha/s040-13.json"}}