{"results":[{"aya":"029","id":4162,"locale":"ha","sura":"040","text":"\"Yã kũ mutãnẽna! Kunã da mulki a yau, kuma kũ ne marinjãya a cikin kasã to wãne ne zai taimake mu daga azãbar Allah idan ta zo mana?\" Fir'auna ya ce: \"Bã ni nũnamuku kõme face abin da na gani, kuma ba ni shiryar da ku, sai ga hanyar shiryuwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":4163,"locale":"ha","sura":"040","text":"Kuma wannan da ya yi ĩmãni ya ce: \"Ya mutãnẽnã! Lallene, nĩ, inã yi muku tsõron kwatankwacin rãnar ƙungiyõyi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":4164,"locale":"ha","sura":"040","text":"\"Kwatankwacin al'adar mutãnen Nũhu da Ãdãwa da Samũdãwa da waɗanda ke a bãyansu. Kuma Allah bã Ya nufin zãlunci ga bãyinSa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":4165,"locale":"ha","sura":"040","text":"\"Kuma ya mutãnẽna! Lallenĩ, inã yi muku tsõron rãnar kiran jũna.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":4166,"locale":"ha","sura":"040","text":"\"A rãnar da zã ku jũya, kunã mãsu bãyar da bãya (gudãne) bã ku da wani mai tsaro daga Allah. Kuma wanda Allah Ya ɓatar, to, bã shi da wani mai shiryarwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":4167,"locale":"ha","sura":"040","text":"\"Kuma lalle ne, haƙĩƙa, Yusufu ya zo muku daga gabãni, da hujjõji bayyanannu, ba ku gushe ba kunã a cikin shakka daga abin da ya zo muku da shi, har a lõkacin da ya halaka kuka ce, 'Allah bã zai aiko wani Manzo ba, a bãyansa.' Kamar haka Allah ke ɓatar da wanda yake mai ɓarna, mai shakka.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":4168,"locale":"ha","sura":"040","text":"\"Waɗanda kejayayya a cikin ãyõyin Allah, bã da wani dalĩli da ya zo musu ba. Jidalin ya girma ga zamansa abin ki a wurin Allah da wurin waɗanda suka yi ĩmãni. Kamar haka Allah ke bicẽwar haske a kan zũciyar dukan makangari, mai tĩlastãwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ha/s040-4.json","nextPage":"/ha/s040-6.json"}}