{"results":[{"aya":"043","id":4261,"locale":"ha","sura":"041","text":"Bã zã a fada maka ba fãce abin da aka riga aka faɗa ga Manzannin da suke a gabãninka. Lalle Ubangijinka, haƙĩƙa, Ma'abũcin gãfara ne, kuma Ma'abũcin azãba mai raɗaɗi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":4262,"locale":"ha","sura":"041","text":"Kuma da Mun sanya shi abin karãtu na ajamanci, lalle dã sun ce, \"Don me ba a bayyana ãyõyinsa ba? Ashe, zai yiwu a sãmi littãfi ba'ajame da Manzo Balãrabe?\" Ka ce: \"Shi, shiriya ne da warkewa ga waɗanda suka yi ĩmãni. Kuma wadanda ba su yi ĩmãni ba akwai wani nauyi a cikin kunnuwansu, kuma shi wata makanta ne a kansu. Waɗannan anã kiran su daga wuri mai nĩsa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":4263,"locale":"ha","sura":"041","text":"Kuma lalle Mun bai wa Mũsã Littãfi, sai aka yi ɗãɓãni a cikinsa, Kuma ba dõmin wata kalma da tã gabata ba daga Ubangijinka, lalle dã an yi hukunci a tsakãninsu. Kuma lalle sũ, haƙĩƙa sunã a cikin shakka daga, gare shi, mai sanya kõkanto.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":4264,"locale":"ha","sura":"041","text":"Wanda ya aikata aiki na ƙwarai to sabõda kansa ne, kuma wanda ya mũnanã, to, yanã akansa. Kuma Ubangiwinka, bã Mai zãlunci ga bãyinSa ne ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":4265,"locale":"ha","sura":"041","text":"Zuwa gare Shi ake mayar da sanin Sa'a. Kuma waɗansu 'yã'yan itãce bã su fita daga kwasfõfinsu, kuma wata mace bã ta yin ciki, kuma bã ta haihuwa, fãce da saninSa, kuma a rãnar da Yake kiran su (Ya ce): \"Inã abõkan tãrayyaTa?\" Sai su ce, \"Mun sanar da Kai bãbu mai bãyar da shaida da haka nan daga gare mu.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":4266,"locale":"ha","sura":"041","text":"Kuma abin da suka kasance sunã kira a gabãnin haka ya ɓace musu, kuma suka yi zaton cẽwa bã su da wata mafakã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":4267,"locale":"ha","sura":"041","text":"Mutum bã ya kõsãwa daga addu 'ar nẽman alhẽri kuma idan sharri ya shãfe shi, sai ya zama mai yanke kauna, Mai nũna kãsãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s041-6.json","nextPage":"/ha/s041-8.json"}}