{"results":[{"aya":"008","id":4280,"locale":"ha","sura":"042","text":"Kuma dã Allah Ya so, da Ya haɗã su al'umma guda, kuma Amma Yanã shigar da wanda Ya so a cikin rahamarSa alhãli kuwa azzãluMai bã su da, wani majiɓinci, kuma bã su da wani mataimaki.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":4281,"locale":"ha","sura":"042","text":"Kõ kuma sun riƙi waninSa majiɓinta? To Allah Shĩ ne Majiɓinci, kuma Shĩ ne ke rãyar da matattu alhãli kuwa Shĩ, Maiĩkon yi ne a kan dukan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":4282,"locale":"ha","sura":"042","text":"Kuma abin da kuka sãɓã wa jũna a cikinsa kõ mêne ne, to, hukuncinsa (a mayar da shi) zuwa ga Allah. Wancan Shĩ ne Allah Ubangijĩna, a gare Shi na dõgara, kuma zuwa gare Shi nake mayar da al'amarĩna.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":4283,"locale":"ha","sura":"042","text":"(Shĩ ne) Mai ƙãga halittar sammai da ƙasa, Ya sanya muku ma'aura daga jinsinku, kuma (Ya sanya) daga dabbõbi maza da mãtã, Yanã halitta ku a cikinsu, wani abu bai zama kamar tamkarSa ba, kuma Shĩ ne Mai ji, Mai gani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":4284,"locale":"ha","sura":"042","text":"Shĩ ne da mabuɗan sammai da ƙasa Yanã shimfiɗa arziki ga wanda ya so kuma Yanã hukuntãwa. Lalle ne, Shĩ Masani ne ga dukan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":4285,"locale":"ha","sura":"042","text":"Ya shar'anta muku, game da addini, abin da Ya yi wasiyya da shi ga Nũhu da abin da Muka yi wahayi da shi zuwa gare ka, da abin da Muka yi wasiyya da shi ga Ibrãhĩm da Mũsã da Ĩsã, cẽwa ku tsayar da addini sõsai kuma kada ku rarrabu a cikinsa. Abin da kuke kira zuwa gare shi, ya yi nauyi a kan mãsu shirki. Allah na zãɓen wanda Yake so zuwa gare Shi, kuma Yanã shiryar da wanda ke tawakkali gare Shi, ga hanyarSa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":4286,"locale":"ha","sura":"042","text":"Kuma ba su rarraba ba fãce bãyan da ilmi ya jẽ musu, dõmin zãlunci a tsakãninsu kuma bã dõmin wata kalma tã gabata ba daga Ubangijinka, zuwa ga wani ajali ambatacce, dã an yi hukunci a tsakaninsu. Kuma lalle ne waɗanda aka gãdar wa Littafi daga bãyansu, haƙiƙa, sunã cikin shakka a gare shi, mai sanya kokanto.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s042.json","nextPage":"/ha/s042-3.json"}}