{"results":[{"aya":"043","id":4315,"locale":"ha","sura":"042","text":"Kuma Lalle ne, wanda ya yi haƙuri kuma ya gãfarta (wa wanda ya zãlunce shi), to shĩ wancan aiki haƙĩƙa, yanã daga manyan al'amura (da Allah ke so).","translator":"Abubakar Mahmoud Gumi"},{"aya":"044","id":4316,"locale":"ha","sura":"042","text":"Kuma wanda (Allah Ya ɓatar, to, bã shi da wani majiɓinci bãyanSa, kuma zã ka ga azzãlumai, a lõkacin da suka ga azãba, sunã cẽwa, \"Shin, akwai hanya zuwa ga kõmãwa?\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"045","id":4317,"locale":"ha","sura":"042","text":"Kuma kanã ganin su anã gitta su a kanta, sunã ƙasƙantattu sabõda wulãkanci, sunã hange daga gefen gani ɓoyayye. Kuma waɗanda suka yi ĩmãni sai su ce, \"Lalle ne, mãsu hasãra, sũ ne waɗanda suka yi hasãrar rãyukansu da iyãlansu a Rãnar ¡iyãma.\" To, lalle ne, azzãlumai sunã a cikin wata azãba zaunanniya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"046","id":4318,"locale":"ha","sura":"042","text":"Kuma waɗansu majiɓinta ba su kasance ba a gare su, waɗanda ke iya taimakonsu, baicin Allah. Kuma wanda Allah Ya ɓatar, to, bã shi da wani gõdabe na tsĩra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"047","id":4319,"locale":"ha","sura":"042","text":"Ku karɓã wa Ubangijinku tun gabãnin wani yini ya zo, bãbu makawa gare shi daga Allah, bã ku da wata mafaka a rãnar nan, kuma bã ku iya yin wani musu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"048","id":4320,"locale":"ha","sura":"042","text":"To, idan sun bijire, to, ba Mu aike ka kanã mai tsaro a kansu ba, bãbu abin da ke a kanka fãce iyar da Manzanci. Kuma lalle ne, Mũ idan Mun ɗanɗana wa mutum wata rahama daga gare Mu, sai ya yi farin ciki da ita, kuma idan wata masĩfa ta sãme su sabõda abin da hannayensu suka gabãtar, to, lalle ne mutum mai tsananin kãfirci ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"049","id":4321,"locale":"ha","sura":"042","text":"Mulkin sammai da ƙasa na Allah kawai ne. Yanã halitta abin da Yake so. Yanã bãyar da 'ya'ya mãtã ga wanda yake so, kuma Yanã bãyar da ɗiya maza ga wanda Yake so.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ha/s042-6.json","nextPage":"/ha/s042-8.json"}}