{"results":[{"aya":"022","id":4495,"locale":"ha","sura":"045","text":"Alhãli kuwa Allah ne Ya halitta sammai da ƙasã sabõda gaskiya, Kuma dõmin a sãka wa kõwane rai da abin da ya sanã'anta, kuma su, bã zã a zãlunce su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":4496,"locale":"ha","sura":"045","text":"Shin, kã ga wanda ya riƙi son zũciyarsa sĩh ne abin bautawarsa, kuma Allah Ya ɓatar da shi a kan wani ilmi, Kuma Ya sa hatini a kan jinsa, da zũciyarsa, kuma Ya sa wata yãnã ã kan ganinsa? To, wãne ne zai shiryar da shi bãyan Allah? Shin to, bã zã ku yi tunãni ba?","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":4497,"locale":"ha","sura":"045","text":"Kuma suka ce: \"Bãbu kõme fãce rãyuwarmu ta dũniya; munã mutuwa kuma munã rãyuwa (da haihuwa) kuma bãbu abin da ke halaka mu sai zãmani.\" Alhãli kuwa (ko da suke faɗar maganar) bã su da wani ilmi game da wannan, bã su bin kõme face zato.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":4498,"locale":"ha","sura":"045","text":"Kuma idan anã karanta ãyõyinMu bayyanannu a kansu, bãbu abin da ya kasance hujjarsu fãce suka ce: \"Ku zo mana da ubanninmu, idan kun kasance mãsu gaskiya.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":4499,"locale":"ha","sura":"045","text":"Ka ce: \"Allah ne ke rãyar da ku kuma Shĩ ne ke matarda ku, sa'an nan Ya tãra ku zuwa ga Rãnar ¡iyãma, bãbu shakka a gare ta, kuma amma mafi yawan mutãne ba su sani ba.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":4500,"locale":"ha","sura":"045","text":"\"Kuma mulkin sammai da ƙasa na Allah ne, Shĩ kaɗai. Kuma rãnar da Sa'a ke tsayuwa, a rãnar nan mãsu ɓãtãwã (ga hujjõjin Allah dõmin su ki bin sharĩ'arSa) zã su yi hasãra.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":4501,"locale":"ha","sura":"045","text":"Kuma zã ka ga kõwace al'umma tanã gurfãne, kõwace al'umma anã kiran ta zuwa ga littãfinta. (A ce musu) \"A yau anã sãka muku da abin da kuka kasance kunã aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ha/s045-3.json","nextPage":"/ha/s045-5.json"}}