{"results":[{"aya":"008","id":4518,"locale":"ha","sura":"046","text":"Kõkuwã sunã cẽwa: \"Yã ƙirƙira shi (Alƙur'ãni) ne?\" Ka ce: \"Idan na ƙirƙira shi ne, to bã ku mallaka mini kõme daga Allah. Shĩ ne Mafi sani ga abin da kuke kũtsãwa a cikinsa na magana. (Allah) Yã isa Ya zama shaida a tsakãnĩnada tsakãninku. Kuma shĩ ne Mai gãfara, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":4519,"locale":"ha","sura":"046","text":"Ka ce: \"Ban kasance fãrau ba daga Manzanni, kuma ban san abin da zã a yi game da ni kõ game da ku (na gaibi) ba, bã ni bin kõme fãce abin da ake yin wahayi zuwa gare ni, kuma ban zama ba, fãce mai gargaɗi mai bayyanãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":4520,"locale":"ha","sura":"046","text":"Ka ce: \"Shin, kun gani, idan (Alƙur'ãni) ya kasance daga wurin Allah yake, kuma kuka kãfirta da shi, kuma wani mai shaida daga Banĩ Isrã'ĩla ya bãyar da shaida a kan kwatankwacinsa, sa'an nan ya yi ĩmãni, kuma kuka kangare? Lalle Allah bã Ya shiryar da mutãne azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":4521,"locale":"ha","sura":"046","text":"Kuma waɗanda suka kãfirta suka ce wa waɗanda suka yi ĩmãni: \"Da (Alƙur'ãni) ya kasance, wani alhẽri ne,\" dã ba su riga muzuwa gare shi ba. Kuma tun da ba su shiryu game da shĩ ba, to, zã su ce, \"Wannan ƙiren ƙarya ne daɗaɗɗe.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":4522,"locale":"ha","sura":"046","text":"Alhãli kuwa a gabãninsa akwai littãfin Mũsã, wanda ya kasance abin kõyi, kuma rahama. Kuma wannan (Alƙur'ãni) littafi ne mai gaskatãwa (ga littafin Mũsã), a harshe na Larabci dõmin ya gargaɗi waɗanda suka yi zãlunci, kuma ya zama bushãra ga mãsu kyautatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":4523,"locale":"ha","sura":"046","text":"Lalle ne waɗanda suka ce: \"Ubangijinmu Allah ne,\" sa'an nan suka daidaitu, to, bãbu wani tsõro a kansu, kuma bã zã su yi baƙin ciki ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":4524,"locale":"ha","sura":"046","text":"Waɗannan 'yan Aljanna ne, sunã madawwama a cikinta, a kan sakamako ga abin da suka kasance sunã aikatãwa.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s046.json","nextPage":"/ha/s046-3.json"}}