{"results":[{"aya":"015","id":4525,"locale":"ha","sura":"046","text":"Kuma Mun yi wasiyya ga mutum game da mahaifansa biyu da kyautatãwa, uwarsa tã yi cikinsa wahala, kuma ta haife shi wahala. cikinsa da yãyensa watã talãtin. Har a lõkacin da ya kai ga mafi ƙarfinsa, kuma ya kai shẽkara arba'in, ya ce: \"Ya Ubangijĩna! Ka kange nidõmin in gõde wa ni'imarKa, wadda Ka ni'imta a kaina da kuma a kan mahaifãna biyu, kuma dõmin in aikata aikin ƙwarai wanda Kake yarda da shi, kuma Ka kyautata mini a cikin zuriyata. Lalle nĩ, nã tũba zuwa gare Ka, kuma lalle ni, inã daga mãsu sallamãwa (ga umurninKa).\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":4526,"locale":"ha","sura":"046","text":"Waɗancan ne waɗanda Muke karɓa, daga gare su, mafi kyaun abin da suka aikata, kuma Muke gãfarta mafi mũnanan ayyukansum (sunã) a cikin 'yan Aljanna, a kan wa'adin gaskiya wanda suka kasance anã yi musu alkawari (da shi).","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":4527,"locale":"ha","sura":"046","text":"Kuma wanda ya ce wa mahaifansa biyu: \"Tir gare ku! shin, kunã tsõratar da ni cẽwa zã a fitar da ni daga (kabari) ne, alhãli kuwa ƙarnõni na mutãne da yawa sun shũɗe a gabãnĩna (ba su kõmo ba)?\" Kuma sũ (mahaifan) sunã nẽman Allah taimako (sunãce masa) \"Kaitonka! Ka yi ĩmãni, lalle wa'adin Allah gaskiya ne.\" Sai shi kuma ya ce. \"Wannan bã kõme ba ne fãce tãtsũniyõyin mutãnen farko.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":4528,"locale":"ha","sura":"046","text":"Waɗancan ne waɗanda kalmar azãba ta wajaba a kansu, a cikin al'ummõmi waɗanda suka shũɗe, (bã da daɗẽwa ba), a gabãninsu, daga aljannu da mutãne. Lalle sũ, sun kasance mãsu hasãra.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":4529,"locale":"ha","sura":"046","text":"Kuma ga kõwane nau'i, yanã da darajõji daga abinda suka aikata. Kuma dõmin (Allah) Ya cika musu (sakamakon) ayyukansu, alhãli kuwa sũ, bã zã a zãlunce su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":4530,"locale":"ha","sura":"046","text":"Kuma rãnar da ake gitta waɗanda suka kãflrta a kan wutã (a ce musu): \"Kun tafiyar da abũbuwanku na jin dãɗi a cikin rayuwarku ta dũniya, kuma kun nẽmi jin dãdi da su, to, ayau anã sãka muka da azãbar wulãkanci, dõmin abin da kuka kasance kanã yi na gmian kai a cikin ƙasa, bã da wani hakki ba, kuma dõmin abin da kuka kasance kuna yi na fãsiƙansi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":4531,"locale":"ha","sura":"046","text":"Kuma ka ambaci ɗan'uwan Ãdãwa a lõkacin da ya yi gargaɗi ga mutãnensa, a Tuddan Rairayi, alhãli kuwa waɗansu mãsu gargaɗi sun shũɗe agaba gare shi da bãya gare shi (da cẽwa) \"Kada ku bauta wa kõwa fãce Allah. Lalle nĩ inã tsõrata muku azãbar yini mai girma.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s046-2.json","nextPage":"/ha/s046-4.json"}}