{"results":[{"aya":"029","id":4539,"locale":"ha","sura":"046","text":"Kuma a lõkcin da Muka jũya waɗansu jama'a na aljamiu zuwa gare ka sunã saurãren Alƙur'ãni. To, alõkacin da suka halarce shi suka ce: \"Ku yi shiru.\" Sa'an nan da aka ƙãre, suka jũya zuwa ga jama'arsu sunã mãsu gargaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"030","id":4540,"locale":"ha","sura":"046","text":"Suka ce: \"Ya mutãnenmu! Lalle mũ, mun ji wani littãfi an saukar da shi a bãyãn Mũsã, mai gaskatãwa ga abin da ke a gaba da shi, yanã shiryarwa ga gaskiya da kuma zuwa ga hanya madaidaiciya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"031","id":4541,"locale":"ha","sura":"046","text":"\"Yã mutãnenmu! Ku karɓa wa mai kiran Allah, kuma ku yi ĩmãni da Shi, Ya gãfarta muku daga zunubanku, kuma ya tserar da ku daga azãba mai raɗaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"032","id":4542,"locale":"ha","sura":"046","text":"\"Kuma wanda bai karɓa wa mai kiran Allah ba to bai zama mai buwãya a cikin ƙasa ba, kuma ba ya da waɗansu majiɓinta, baicin Shi. Waɗannnan sunã a cikin ɓata bayyananna.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"033","id":4543,"locale":"ha","sura":"046","text":"Shin, kuma ba su gani ba cẽwa: \"Lalle Allah, Wanda Yã halitta sammai da ƙasa kuma bai kãsa ga halittarsu ba, Mai ĩkon yi ne a kan rãyar da matattu?\" Na'am, lalle Shi, Mai ĩkon yi ne a kan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"034","id":4544,"locale":"ha","sura":"046","text":"Kuma rãnar da ake gittar da waɗanda suka kãfirta a kan wutã, (a ce musu) \"Ashe, wannan bã gaskiya ba ne?\" Su ce: \"Na'am, gaskiya ne, mun rantse da Ubangijinmu!\" Sai Ya ce, \"To, ku ɗanɗani azãbar sabõda abin da kuka kasance kunã yi na kãfirci.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"035","id":4545,"locale":"ha","sura":"046","text":"Sabõda haka, ka yi haƙuri kamar yadda mãsu ƙarfin niyya daga Manzanni suka yi haƙuri. Kuma kada ka yi musu gaggãwa. Kamar dai sũ, a rãnar da suke ganin (sakamako) abin da ake yi musu wa'adi ba su zauna ba, fãce sa'a guda daga yini. Iyarwa dai da Manzanci). Shin, akwai wanda za a halakar? (Bãbu), fãce mutãne fasiƙai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s046-4.json"}}