{"results":[{"aya":"015","id":4560,"locale":"ha","sura":"047","text":"Misãlin Aljanna, wadda aka yi wa'adinta ga mãsu taƙawa, a cikinta akwai waɗansu kõguna na ruwa ba mai sãkẽwa ba da waɗansu kõguna na madara wadda ɗanɗanonta bã ya canjãwa, da waɗansu kõguna na giya mai dãɗi ga mashãya, da waɗansu kõguna na zuma tãtacce kuma suna sãmu, a cikinta, daga kõwane irin 'ya'yan itãce, da wata gãfara daga Ubangijinsu. (Shin, mãsu wannan ni'ima nã daidaita) kamar wanda yake madawwami ne a cikin wutã kuma an shãyar da su wani ruwa mai zãfi har ya kakkãtse hanjinsu?","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":4561,"locale":"ha","sura":"047","text":"Kuma daga cikinsu akwai wanda ke saurare zuwa gare ka, har idan sun fita daga wurinka, su ce wa waɗanda aka bai wa ilmi \"Mẽne ne (Muhammadu) ya fãɗa ɗazu?\" Waɗannan ne waɗanda Allah Ya shãfe haske daga zukãtansu, kuma suka bi son zũciyõyinsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":4562,"locale":"ha","sura":"047","text":"Kuma waɗannan da suka nẽmi shiryuwa (Allah) Ya ƙara musu shiryuwarsu, kuma Yã bã su (sakamakon) taƙawarsu.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":4563,"locale":"ha","sura":"047","text":"To shin sunã jiran (wani abu)? Fãce S'a ta jẽ musu bisa abke, dõmin lalle sharuɗɗanta sun zo. To, yãya tunãwarsu take, idan har ta jẽ musu?","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":4564,"locale":"ha","sura":"047","text":"Sabõda hakaa ka sani, cẽwa bãbu abin bautãwa fãce Allah, kuma ka nẽmi gãfara ga zunubin, ka, (kuma sabõda mũminai maza da mũminai mãtã kuma Allah Ya san majũyaiku da mazauninku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":4565,"locale":"ha","sura":"047","text":"Kuma waɗanda suka yi ĩmãni sunã cẽwa: \"Don mẽne ne ba a saukar da wata sũra ba? \"To idan aka saukar da wata sũra, bayyananna, kuma aka ambaci yãƙi a cikinta, zã ka ga waɗanda yake akwai wata cuta a cikin zukatansu sunã kallo zuwa gare ka, irin kallon wanda aka rufe da mãgãgi sabõda mutuwa. To, abin da yake mafĩfĩci a gare su:","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":4566,"locale":"ha","sura":"047","text":"Yin ɗã'a da magana mai kyau. Sa'an nan idan al'marin ya ƙullu, to, dã sun yi wa Allah gaskiya, lalle dã ya kasance mafifi ci a gare su.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ha/s047-2.json","nextPage":"/ha/s047-4.json"}}