{"results":[{"aya":"008","id":4591,"locale":"ha","sura":"048","text":"Lalle Mũ Mun aike ka, kanã mai shaida, kuma mai bãyar da bushãra kuma mai gargaɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":4592,"locale":"ha","sura":"048","text":"Dõmin ku yi ĩmani da Allah da ManzonSa, kuma ku ƙarfafa shi, kuma ku girmama Shi, kuma ku tsarkake Shi (Allah) sãfiya da maraice.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":4593,"locale":"ha","sura":"048","text":"Lalle waɗanda ke yi maka mubãya'a, Allah kawai ne suke yi wa mubãya'a, Hannun Allah nã bisa hannayensu, sabõda haka wanda ya warware, to, yanã warwarẽwa ne a kan kansa kawai, kuma wanda ya cika ga alkawarin da ya yi wa Allah a kansa, to, (Allah) zai kãwo masa ijãra mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":4594,"locale":"ha","sura":"048","text":"Waɗanda aka bari daga ƙauyãwa zã su ce maka, \"Dũkiyõyinmu da iyãlanmu sun shagaltar da mu, sai ka nẽma mana gãfara.\" Sunã faɗã, da harsunansu, abin da bã shĩ ne a cikin zukãtansu ba. Kace: \"To, wãne ne ke mallakar wani abu daga Allah sabõda kũ, idan Yã yi nufin wata cũta agare ku kõ kuma (idan) Ya yi nufin wani amfãni a gare ku? Ã'a, Allah Ya kasance Mai labartawa ne ga abin da kuke aikatãwa.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":4595,"locale":"ha","sura":"048","text":"Ã'a kun yi zaton Annabi da mũminai, bã za su kõmo zuwa ga iyãlansu ba, har abada. Kuma an ƙawãta wannan (tunãni) a cikin zukãtanku, kuma kun yi zato, zaton mugunta, kuma kun kasance mutãne halakakku.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":4596,"locale":"ha","sura":"048","text":"Kuma wanda bai yi ĩmãni da Allah da kuma Manzonsa ba, to, lalle Mũ, Mun yi tattalin wutã mai tsananin ƙũna, dõmin kafirai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":4597,"locale":"ha","sura":"048","text":"Mulkin sammai da ƙasã na Allah kawai ne, Yanã gãfartawa ga wanda Yake so, kuma Yanã azabta wanda Yake so alhãli kuwa Allah Ya kasance Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s048.json","nextPage":"/ha/s048-3.json"}}