{"results":[{"aya":"015","id":4598,"locale":"ha","sura":"048","text":"Waɗanda aka bari zã su ce idan kun tafi zuwa ga waɗansu ganĩmõmi dõmin ku karɓo su, \"Ku bar mu, mu bĩ ku.\" Sunã son su musanya maganar Allah ne. Ka ce: \"Bã zã ku bĩ mu ba. Kamar wannan ne Allah Ya ce, a gabãnin haka.\" Sa'an nan zã su ce: \"Ã'a, kunã dai hãssadar mu ne.\" Ã'a, sun kasance bã su fahimtar (abũbuwa) sai kaɗan.","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":4599,"locale":"ha","sura":"048","text":"Ka ce wa waɗanda aka bari daga ƙauyãwa: \"Za a kira ku zuwa ga waɗansu mutãne mãsu tsananin yãƙi (dõmin) ku yãƙe su kõ kuwa su musulunta. To, idan kun yi ɗã'a, Allah zai kãwo muku wata ijãra mai kyau, kuma idan kuka jũya bãya kamar yadda kuka jũya a gabãnin wancan, zai azãbtã ku, azãba mai raɗadi.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":4600,"locale":"ha","sura":"048","text":"Bãbu laifi a kan makãho, kuma bãbu laifi a kan gurgu, kuma bãbu laifi a kan majiyyaci. Kuma wanda ya yi ɗã'a ga Allah da ManzonSa, (Allah) zai shigar da shi a gidãjen Aljanna, kõguna na gudãna daga ƙarƙashinsu. Kuma wanda ya jũya bãya, (Allah) zai azabtãshi, azãba mai raɗãɗi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":4601,"locale":"ha","sura":"048","text":"Lalle ne haƙĩƙa, Allah Ya yarda da muminai a lõkacin da suke yi maka mubãya, a a ƙarƙashin itãciyar nan dõmin Yã san abin da ke cikin zukãtansu sai Yã saukar da natsuwa a kansu, kuma Ya sãka musu da wani cin nasara makusanci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":4602,"locale":"ha","sura":"048","text":"Da waɗansu ganĩmõmi mãsu yawa da zã su karɓo su. Kuma Allah Yã kasance Mabuwayi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":4603,"locale":"ha","sura":"048","text":"Kuma Allah Yã yi muku wa'adin waɗansu ganĩmõmi mãsu yawa, waɗanda zã ku karɓo su, kuma Ya gaggauta muku wannan. Kuma Ya kange hannãyen mutãne daga gare ku, kuma dõmin ta kasance wata ãyã ce ga mũminai, kuma Yã shiryar da ku ga hanya madaidaiciya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":4604,"locale":"ha","sura":"048","text":"Da waɗansu (ganĩmõmin) da bã ku da ĩko a kansu lalle Allah Ya kẽwaye su da saninSa, kuma Allah Ya kasance Mai ikon yi ne a kan dukan kõme.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s048-2.json","nextPage":"/ha/s048-4.json"}}