{"results":[{"aya":"008","id":4620,"locale":"ha","sura":"049","text":"Bisa ga falala daga Allah da ni'ima. Kuma Allah Masani ne, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":4621,"locale":"ha","sura":"049","text":"Kuma idan jama'a biyu ta mũminai suka yi yãki, to, kuyi sulhu, a tsakãninsu. Sai idan ɗayansu ta yi zãlunci a kan gudar, to, sai ku yãƙi wadda ke yin zãlunci har ta kõma, zuwa ga umurnin Allah. To, idan ta kõma, sai ku yi sulhu a tsakãninsu da ãdalci kuma ku daidaita. Lalle Allah na son mãsu daidaitãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":4622,"locale":"ha","sura":"049","text":"Mũminai 'yan'uwan jũna kawai ne, sabõda haka ku yi sulhu a tsakãnin 'yan'uwanku biyu, kuma ku bi Allah da taƙawa tsammãninku, a yi muku rahama.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":4623,"locale":"ha","sura":"049","text":"\"Yã ku waɗanda suka yi ĩmãni! Kada waɗansu mutãne su yi izgili game da waɗansu mutãne, mai yiwuwa ne (abin yi wa izgilin) su kasance mafifita daga gare su (mãsu izgilin), kuma waɗansu mãtã kada su yi izgili game da waɗansu mãtã mai yiwuwa ne su kasancc mafĩfĩta daga gare su. Kuma kada ku aibanta kanku, kuma kada ku jẽfi jũna da miyãgun sunãye na laƙabõbĩ. Tir da sũna na fãsicci a bãyãn ĩmãni. Kuma wanda bai tũba ba, to, waɗannan sũ ne azzãlumai.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":4624,"locale":"ha","sura":"049","text":"Yã kũ waɗanda suka yi ĩmãni! Ku nĩsanci abu mai yãwa na zato. Lalle sãshen zato laifi ne. Kuma kada ku yi rahõto, kuma kada sãshenku yã yi gulmar sãshe. Shin, ɗayanku nã son yã ci naman ɗan'uwansa yanã matacce? To, kun ƙĩ shi (cin nãman). Kuma ku bi Allah da taƙawa. Lalle Allah Mai karɓar tũba ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":4625,"locale":"ha","sura":"049","text":"Yã kũ mutãne! Lalle ne Mũ, Mun halitta ku daga namiji da mace, kuma Muka sanya ku dangõgi da kabĩlõli, dõmin ku san jũna. Lalle mafĩfĩcinku daraja a wurin Allah, (shĩ ne) wanda yake mafĩfĩcinku a taƙawa. Lalle nẽ Allah Masani ne, Mai ƙididdigẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":4626,"locale":"ha","sura":"049","text":"¡auyãwa suka ce: \"Mun yi ĩmãni.\" Ka ce: \"Ba ku yi ĩmãni ba, amma dai ku ce, 'Mun mĩƙawuya, ĩmani bai gama shiga a cikinzukãtanku ba. Kuma idan kun yi ɗã'a ga Allah da ManzonSa, to, bã zai rage muku kõme daga ayyukanku ba. Lalle Allah Mai gãfara ne, Mai jin ƙai.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ha/s049.json","nextPage":"/ha/s049-3.json"}}