{"results":[{"aya":"001","id":4613,"locale":"ha","sura":"049","text":"Yã ku waɗanda suka yi ĩmãni! Kada ku gabãta (da kõme) gaba ga Allah da ManzonSa. Kuma ku yi ɗã'ã ga Allah da taƙawa. Lalle Allah Mai ji ne, Masani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":4614,"locale":"ha","sura":"049","text":"Yã kũ waɗanda suka yi ĩmani! Kada ku ɗaukaka saututtukanku bisa sautin Annabi, kuma kada ku bayyana sauti gare shi a magana, kamar bayyanãwar sãshenku ga sãshe, dõmin kada ayyukanku su ɓãci, alhãli kuwa kũ ba ku sani ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":4615,"locale":"ha","sura":"049","text":"Lalle waɗanda ke runtsẽwar saututtukansu a wurin Manzon Allah waɗannan ne waɗanda Allah Yã, jarrabi zukãtansu ga taƙawa. Sunã da wata irin gãfara da ijãra mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":4616,"locale":"ha","sura":"049","text":"Lalle waɗanda ke kiranka daga bãyan ɗakuna, mafi Yawansu bã su aiki da hankali.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":4617,"locale":"ha","sura":"049","text":"Kuma dã lalle sũ, sun yi haƙuri har ka fita zuwa gare su, haƙĩƙa, dã yã kasance mafi alhẽri gare su, kuma Allah Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":4618,"locale":"ha","sura":"049","text":"Yã kũ waɗanda suka yi ĩmãni! Idan fãsiƙi Yã zo muku da wani babban lãbãri, to, ku nẽmi bayãni, dõmin kada ku cũci waɗansu mutãne a cikin jãhilci, sabõda haka ku wãyi gari a kan abin da kuka aikata kunã mãsu nadãma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":4619,"locale":"ha","sura":"049","text":"Kuma ku sani (cẽwa) lalle ne, a cikinku akwai Manzon Allah. Dã Yana bin ku ga (hãlãye) mãsu Yawa na al'amarin, dã kun auku a cikin zunubi, kuma amma Allah Yã sõyar da ĩmãni a gare ku, kuma Yã ƙawãta shi a cikin zukãtanku kuma Yã ƙyãmantar da kãfirci da fãsicci da sãɓo zuwa gare ku. Waɗannan (da suka lazimci sifõfin nan) su ne shiryayyu.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ha/s049-2.json"}}