{"results":[{"aya":"022","id":5097,"locale":"ha","sura":"057","text":"Wata masifa bã zã ta auku ba a cikin ƙasã kõ a cikin rayukanku fãce tanã a cikin littãfi a gabãnin Mu halitta ta. Lalle wannan, ga Allah, mai sauƙi ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"023","id":5098,"locale":"ha","sura":"057","text":"Dõmin kada ku yi baƙin ciki a kan abin da ya kuɓuce muku, kuma kada ku yi mumar alfahari da abin da Ya bã ku. Kuma Allah bã Ya son dukkan mai tãƙama, mai alfahari.","translator":"Abubakar Mahmoud Gumi"},{"aya":"024","id":5099,"locale":"ha","sura":"057","text":"Watau, waɗanda ke yin rõwa, kuma sunã umumin mutãne da yin rõwa. Kuma wanda ya jũya bãya, to, lalle Allah, Shĩ ne kaɗai Mawadãci, Gõdadde.","translator":"Abubakar Mahmoud Gumi"},{"aya":"025","id":5100,"locale":"ha","sura":"057","text":"Haƙĩƙa, lalle Mun aiko ManzanninMu da hujjõji bayyanannu, kuma Muka saukar da Littãfi da sikẽli tãre da su dõmin mutãne su tsayu da ãdalci, kuma Mun saukar da baƙin ƙarfe, a cikinsa akwai cutarwa mai tsanani da amfãni ga mutãne, kuma dõmin Allah Ya san mai taimakonSa da ManzanninSa a fake. Lalle ne Allah Mai ƙarfi ne, Mabuwãyi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"026","id":5101,"locale":"ha","sura":"057","text":"Kuma haƙĩƙa, lalle, Mun aiki Nũhu da Ibrahĩm, kuma Muka sanya Annabci da Littĩfi a cikin zuriyarsu; daga cikinsu akwai mai nẽman shiryuwa, kuma mãsu yawa daga cikinsu fasiƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"027","id":5102,"locale":"ha","sura":"057","text":"Sa'an nan Muka biyar a bãyansu da ManzanninMu; kuma Muka biyar da ĩsã ɗan Maryama, kuma Muka ba shi Linjila kuma Muka sanya tausayi da rahama a cikin zukãtan waɗanda suka bĩ shi, da ruhbãnanci wanda suka ƙãga, shi, ba Mu rubũta shi ba a kansu, fãce dai (Mun rubũta musu nẽman yardar Allah, sa'an nan ba su tsare shi haƙƙin tsarẽwarsa ba, sabõda haka Muka bai wa waɗanda suka yi ĩmãni daga cikinsu sakamakonsu kuma mãsu yawa daga cikinsu fãsiƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"028","id":5103,"locale":"ha","sura":"057","text":"Yã kũ waɗanda suka yi ĩmãni! Ku bi Allah da taƙawa, ku yi ĩmãni da ManzonSa Ya bã ku rabo biyu daga rahamarSa, kuma Ya sanya muku wani haske wanda kuke yin tafiya da shi, kuma Ya gãfarta muku. Kuma Allah Mai gãfara ne, Mai rahama.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s057-3.json","nextPage":"/ha/s057-5.json"}}