{"results":[{"aya":"015","id":5090,"locale":"ha","sura":"057","text":"\"To, a yau bã zã a karɓi fansa daga gare ku ba. Kuma bã zã a karɓa daga waɗanda suka kãfirta ba. Makõmarku wutã ce, ita ce mai dacẽwa da ku, kuma makõmarku ɗin nan tã mũnana.\"","translator":"Abubakar Mahmoud Gumi"},{"aya":"016","id":5091,"locale":"ha","sura":"057","text":"Shin, lõkaci bai yi ba ga wa ɗanda suka yi ĩmãnĩ zukãtansu su yi tawãlu'i ga ambaton Allah da abin da ya sauka daga gaskiya? Kada su kasance kamar waɗanda aka bai wa littãfi a gabãnin haka, sai zãmani ya yi tsawo a kansu, sabõda haka zukãtansu suka ƙẽƙashe, kuma masu yawa daga cikinsu fãsiƙai ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"017","id":5092,"locale":"ha","sura":"057","text":"Ku sani cẽwa Allah Yanã rãyar da ƙasã a bãyan mutuwarta. Lalle Mun bayyanamuku ãyõyi da fatan zã ku yi hankali.","translator":"Abubakar Mahmoud Gumi"},{"aya":"018","id":5093,"locale":"ha","sura":"057","text":"Lalle mãsu gaskatãwa maza da mãsu gaskatãwa mãtã, kuma suka ranta wa Allah rance mai kyau, anã riɓanya musu, kuma suna da wani sakamako na karimci.","translator":"Abubakar Mahmoud Gumi"},{"aya":"019","id":5094,"locale":"ha","sura":"057","text":"Kuma waɗanda suka yi ĩmãni da Allah da MazanninSa waɗannan sũ ne kamãlar gaskatãwa kuma su ne mãsu shahãda awurin Ubangjinsu. sunã da sakamakonsu da haskensu. waɗanda suka kafirta kuma suka ƙaryata game da ãyõyinMu, waɗannan su ne'yan Jahĩm.","translator":"Abubakar Mahmoud Gumi"},{"aya":"020","id":5095,"locale":"ha","sura":"057","text":"Ku sani cẽwa rãyuwar dũniya wãsã ɗai ce da shagala da ƙawa da alafahri a tsakãninku da gãsar wadãta ta dũkiya da ɗiya, kamar misãlin shũka wadda yabanyarta ta bãyar da sha'awa ga manõma, sa'an nan ta ƙẽƙashe, har ka ganta tã zama rawaya sa'an nan ta kõma rauno. Kuma, alãmra akwai azãba mai tsanani da gãfara daga Allah da yarda. Kuma rãyuwar dũniya ba ta zama ba fãce ɗan jin dãɗin rũɗi kawai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"021","id":5096,"locale":"ha","sura":"057","text":"Ku yi tsẽre zuwa ga (nẽman) gãfara daga Ubangjinku, da Aljanna fãɗinta kamar fãɗin samã da ƙasã ne, an yi tattalinta dõmin waɗanda suka yi ĩmãni da Allah da ManzanninSa. Wannan falalar Allah ce, Yanã bãyar da ita ga wanda Ya so. Kuma Allah Mai falala ne Mai girma.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s057-2.json","nextPage":"/ha/s057-4.json"}}