{"results":[{"aya":"008","id":5083,"locale":"ha","sura":"057","text":"kuma me ya same ku, bã zã ku yi ĩmãni ba da Allah, alhãli kuwa manzonSa na kiran ku dõmin ku yi ĩmãni da Ubangijinku, kuma lalle Allah Ya karɓi alkawarinku (cẽwa zã ku bauta Masa)? (Ku bauta Masa) idan kun kasance mãsu ĩmãni.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":5084,"locale":"ha","sura":"057","text":"Shĩ ne wanda ke sassaukar da ãyõyi bayyanannu ga BãwanSa, dõmin Ya fitar da ku daga duffai zuwa ga haske, kuma lalle Allah haƙĩƙa Mai tausayi ne gare ku, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":5085,"locale":"ha","sura":"057","text":"Kuma me ya sãme ku, bã zã ku ciyar ba dõmin ɗaukaka kalmar Allah, alhãli kuwa gãdon sammai da ƙasã na Allah ne? Wanda ya ciyar a gabãnin cin nasara, kuma ya yi yãƙi daga cikinku, bã ya zama daidai (da wanda bai yi haka ba). waɗancan ne mafĩfĩta girman daraja bisa ga waɗanda suka ciyar daga bãya kuma suka yi yãƙi. Kuma dukansu Allah Ya yi musu wa'adi da (sakamako) mai kyau, kuma Allah Masani ne ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":5086,"locale":"ha","sura":"057","text":"Wãne ne wanda zai ranta wa Allah rance mai kyau dõmin Allah Ya ninka masa shi (a dũniya) kuma Yanã da wani sakamako na karimci (a Lãhira)?","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":5087,"locale":"ha","sura":"057","text":"Rãnar da zã ka ga mũminai maza da mũminai mãtã haskensu nã tafiya a gaba gare su, da kuma dãma gare su. (Anã ce musu) \"Bushãrarku a yau, ita ce gidajen Aljanna.\" Ruwa na gudãna daga ƙarƙashinsu sunã mãsu dawwama a cikinsu. Wannan, shĩ ne babban rabo mai girma.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":5088,"locale":"ha","sura":"057","text":"Rãnar da munafikai maza da munãfikai mãtã ke cẽwa waɗanda suka yi ĩmãni: \"Ku dũbẽ mu, mu yi makãmashi daga haskenku!\" A ce (musu): \"Ku kõma a bãyanku, dõmin ku nẽmo wani haske.\" Sai a danne a tsakãninsu da wani gãru yanã da wani ƙyaure, a cikinsa nan rahama take, kuma a bãyansa daga wajensa azaba take.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":5089,"locale":"ha","sura":"057","text":"Sunã kiran su, \"Ashe, bã tãre muke da ku ba?\" Su ce: \"Ĩ, amma kũ, kun fitini kanku, kuma kun yi jiran wata masĩfa, kuma kunyi shakka, kuma waɗansu gũrace-gũrace sun rũɗe ku, har umurnin Allah ya jẽ muku, kumamarũɗi ya rũɗe ku game da Allah.\"","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ha/s057.json","nextPage":"/ha/s057-3.json"}}