{"results":[{"aya":"008","id":5112,"locale":"ha","sura":"058","text":"Ashe, ba ka ga waɗanda aka hane su ba daga ganãwar, sa'an nan sunã kõmã wa abin da aka hane su daga gare shi, kuma sunã gãnãwa game da zunubi da zãlunci da sãɓã wa Manzon Allah, kuma idan sun zo maka sai su gasihe ka da abin da Allah bai gaishe ka da shi ba, kuma sunã cẽwa a cikin zukatansu: \"Don me Allah ba Ya yi mana azãba sabõda abin da muke faɗi?\" Jahannama ita ce mai isarsu, zã su shigeta. Sabõda haka makõmarsu ta mũnana.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":5113,"locale":"ha","sura":"058","text":"Yã kũ waɗanda suka yi ĩmãni! Idan za ku yi gãnãwa, to, kada ku gãna game da zunubi da zãlunci da sãɓã wa Manzon Allah, kuma ku yi gãnãwa game da alhẽri da taƙawa. Ku bi Allah da taƙawa wanda zã a tattara ku zuwa gare, shi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":5114,"locale":"ha","sura":"058","text":"Gãnãwar daga Shaiɗan take kawai dõmin ya mũnanã wa waɗanda suka yi ĩmãni, alhãli kuwa bã zai iya cũtar su da kõme ba fãce da iznin Allah. Kuma sai mũminai su dogara ga Allah.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":5115,"locale":"ha","sura":"058","text":"Yã kũ waɗanda suka yi ĩmãni! Idan an ce muka, \"Ku yalwatã a cikin majalisai,\" to, ku yalwatã, sai Allah Ya yalwatã muku, kuma idan an ce muku, \"Ku tãshi\" to, ku tãshi. Allah nã ɗaukaka waɗanda suka yi ĩmãni daga cikinku da waɗanda aka bai wa ilim wasu darajõji mãsu yawa, kuma, Allah Mai ƙididdigewa ne ga dukan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":5116,"locale":"ha","sura":"058","text":"Yã kũ waɗanda suka yi ĩmãni! Idan zã ku gãnãwa da Manzon Allah, to, ku gabãtar da 'yar sadaka a gabãnin gãnãwarku, wannan ne mafi alhẽri a gare ku, kuma mafi tsarki. Sai idan ba ku sãmi (abin sadakar ba), to, lalle, Allah, Mai gãfara ne, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":5117,"locale":"ha","sura":"058","text":"Ashe, kun ji tsõron ku gabãtar da sadakõki a gabãnin gãnãwarku? To, idan ba ku aikata ba, kuma Allah Ya kõmo da ku zuwa ga sauƙi, sai ku tsai da salla, kuma ku bãyar da zakka, kuma ku yi ɗã'ã ga Allah da ManzonSa. Kuma Allah ne Mai ƙididdigewa ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":5118,"locale":"ha","sura":"058","text":"Ashe, baka ga waɗanda suka jiɓinci waɗansu mutãne da Allah Ya yi hushi a kansu ba, bã su cikinku, kuma bã su a cikinsu kuma sunã rantsuwa a kan ƙarya, alhãli kuwa sunã sane?","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ha/s058.json","nextPage":"/ha/s058-3.json"}}