{"results":[{"aya":"001","id":5105,"locale":"ha","sura":"058","text":"Lalle Alla Ya ji maganar wadda ke yi maka jãyayya game da mijinta, tanã kai ƙãra ga Allah, kuma Allah nã jin muhawararku. Lalle Allah Mai ji ne, Mai gani.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":5106,"locale":"ha","sura":"058","text":"Waɗanda ke yin zihãri daga cikinku game da mãtansu, sũmãtan nan bã uwãyensu ba ne, bãbu uwayensu fãce waɗanda suka haife su. Lalle sũ, sunã faɗar abin ƙyãmã na magana da ƙarya, kuma lalle Allah haƙĩƙa Mai yãfẽwa ne, Mai gãfara.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":5107,"locale":"ha","sura":"058","text":"Waɗanda ke yin zihãri game da mãtansu, sa'an nan su kõma wa abin da suka faɗa, to, akwai 'yanta wuya a gabãnin su shãfi jũna. Wannan anã yi muku wa'azi da shi. Kuma Allah Mai ƙididdigewa ne ga abin da kuke aikatãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":5108,"locale":"ha","sura":"058","text":"To, wanda bai sãmu ba, sai azumin wata biyu jẽre a gabãnin su shãfi jũna, sa'an nan wanda bai sãmi ĩkon yi ba, to, sai ciyar da miskĩnai sittin. Wannan dõmin ku yĩ ĩmãni da Allah da Manzonsa. Kuma waɗannan hukunce-hukunce haddõdin Allah ne. Kuma kãfirai, sunã da azãba mai raɗadi.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":5109,"locale":"ha","sura":"058","text":"Lalle waɗanda ke sãɓã wa Allah da ManzonSa, an wulãkanta su kamar yadda aka wulãkantar da waɗanda ke a gabãninsu, kuma lalle Mun saukar da ãyõyi bayyanannu, kuma kãfirai nã da azãba mai wulãkantãwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":5110,"locale":"ha","sura":"058","text":"Rãnar da Allah zai tãyar da su gabã ɗaya, sa'an nan Ya bã su lãbãri game da abin da suka aikata, Allah Yã lissafa shi, alhãli kuwa sũ, sun manta da shi, kuma a kan kõme Allah Halartacce ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":5111,"locale":"ha","sura":"058","text":"Ashe, ba ka ga cẽwa lalle Allah Yanã sane da abin da yake a cikin sammai da abin da ke cikin ƙasa ba? Wata gãnãwa ta mutum uku bã zã ta kasance ba fãce Allah Shĩ ne na huɗu ɗinta, kuma bãbu ta mutum biyar fãce Shĩ ne na shida ɗinta, kuma babu abin da ya kãsa wannan kuma babu abin da yake mafi yawa fãce Shĩ Yanã tãre da su duk inda suka kasance, sa'an nan Ya bã su lãbãri game da abin da suka aikata a Rãnar ¡iyãma. Lalle Allah Masani ne ga dukkan kõme.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ha/s058-2.json"}}