{"results":[{"aya":"008","id":5134,"locale":"ha","sura":"059","text":"(Ku yi mãmãki) Ga matalauta mãsu hijira waɗanda aka fitar daga gidãjẽnsu da dũkiyõyinsu, sunã nẽman falala daga Allah da kuma yarda, kuma sunã taimakon Allah da ManzonSa! Waɗannan sũ ne mãsu gaskiya.","translator":"Abubakar Mahmoud Gumi"},{"aya":"009","id":5135,"locale":"ha","sura":"059","text":"Da waɗanda suka zaunar da gidãjensu (ga Musulunci) kuma (suka zãɓi) ĩmãni, a gabãnin zuwansu, sunã son wanda ya yi hijira zuwa gare su, kuma bã su tunãnin wata bukãta a cikin ƙirãzansu daga abin da aka bai wa muhãjirĩna, kuma sunã fĩfĩta waɗansu a kan kãwunansu, kuma ko dã sunã da wata larũra. Wanda ya sãɓã wa rõwar ransa, to, waɗannan sũ ne mãsu babban rabo.","translator":"Abubakar Mahmoud Gumi"},{"aya":"010","id":5136,"locale":"ha","sura":"059","text":"Kuma waɗanda suka zõ daga bãyansu, sunã cẽwa, \"Yã Ubangijinmu! Ka yi gãfara a gare mu, kuma ga 'yan'uwanmu, waɗanda da suka riga mu yin ĩmãni, kada Ka sanya wani ƙulli a cikin zukãtanmu ga waɗanda suka yi ĩmãni. Yã Ubangijinmu! Lalle Kai ne Mai tausayi, Mai jin ƙai.","translator":"Abubakar Mahmoud Gumi"},{"aya":"011","id":5137,"locale":"ha","sura":"059","text":"Ashe, ba ka ga waɗanda suka yi munãfinci ba, sunã cẽwa ga 'yan'uwansu, waɗanda suka kãfirta daga Mazõwa Littafi, \"Lalle idan an fitar da ku, lalle zã mu fita tãre da ku, kuma bã zã mu yi ɗã'a ga kõwa ba game da ku, har abada, kuma lalle idan an yãƙe ku, lalle zã mu taimake ku haƙĩƙatan?\" Alhãli kuwa Allah na shaidar cẽwa lalle sũ tabbas, maƙaryata ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"012","id":5138,"locale":"ha","sura":"059","text":"Lalle idan an fitar da su, bã zã su fita tãre da su ba kuma lalle idan an yãƙe su bã zã su taimake su ba, kuma lalle idan sun taimake su lalle ne, haƙĩƙatan, zã su jũyar da bãyansu dõmin gudu, sa'an nan kuma bã zã a taimake su ba.","translator":"Abubakar Mahmoud Gumi"},{"aya":"013","id":5139,"locale":"ha","sura":"059","text":"Lalle kũ ne kuka fi bãyar da firgita a cikin zukãtansu bisa ga Allah, wannan kuwa dõmin sũ lalle waɗansu irin mutãne ne da bã su gãnẽwa.","translator":"Abubakar Mahmoud Gumi"},{"aya":"014","id":5140,"locale":"ha","sura":"059","text":"Bã su iya yãƙar ku gabã ɗaya, fãce a cikin garũruwa mãsu gãnuwa da gãruna, kõ kuma daga bãyan katangu. Yãkinsu a tsãkaninsu mai tsanani ne, kanã zaton su a haɗe, alhãli kuwa zukãtansu dabam- dabam suke. Wannan kuwa dõmin sũ, lalle wasu irin mutane ne da bã su hankalta.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ha/s059.json","nextPage":"/ha/s059-3.json"}}