{"results":[{"aya":"001","id":5127,"locale":"ha","sura":"059","text":"Abin da ke cikin sammai da abin da ke cikin ƙasã ya yi tasbihi ga Allah, alhãli kuwa, Shĩ ne Mabuwãyi, Mai hikima.","translator":"Abubakar Mahmoud Gumi"},{"aya":"002","id":5128,"locale":"ha","sura":"059","text":"Shĩ ne wanda Ya fitar da waɗanda suka kãfirta daga Mazõwa Littãfi, daga gidãjẽnsu da kõra ta farko. Ba ku yi zaton sunã fita ba, kuma sun tabbata cẽwa gãnuwõwinsu mãsu tsare su ne daga Allah, sai Allah Ya jẽ musu daga wajen da ba su yi zato ba, kuma Ya jẽfa tsõro a cikin zukãtansu, sunã rushe gidãjensu da hannãyensu da kuma hannãyen mũminai. To, ku lũra fa, ya mãsu basĩrõri.","translator":"Abubakar Mahmoud Gumi"},{"aya":"003","id":5129,"locale":"ha","sura":"059","text":"Kuma ba dõmin Allah Ya rubuta musu kõrar ba, dã Ya azabta su a cikin dũniya, kuma a Lãhira sunã da azãbar wutã.","translator":"Abubakar Mahmoud Gumi"},{"aya":"004","id":5130,"locale":"ha","sura":"059","text":"Wannan dõmin lalle su, sun sãɓa wa Allah, da ManzonSa alhãli kuwa wanda ya sãɓa wa Allah, to, lalle Allah, Mai tsananin uƙũba ne.","translator":"Abubakar Mahmoud Gumi"},{"aya":"005","id":5131,"locale":"ha","sura":"059","text":"Abin da kuka sãre na dabĩniya, kõ kuka bar ta tsaye a kan asallanta, to da iznin Allah ne, kuma dõmin Ya wulãkanta fasiƙai,","translator":"Abubakar Mahmoud Gumi"},{"aya":"006","id":5132,"locale":"ha","sura":"059","text":"Kuma abin da Allah Ya sanya ya zama ganĩma ga ManzonSa, daga gare su, to, ba ku yi hari a kansa da dawãki ko rãƙuma ba amma Allah ne Ya rinjãyar da ManzanninSa a kan wanda Yake so, kuma Allah Mai ĩkon yi ne a kan kõme.","translator":"Abubakar Mahmoud Gumi"},{"aya":"007","id":5133,"locale":"ha","sura":"059","text":"Abin da Allah Ya sanya shi ganĩma ga ManzonSa dagamutãnen ƙauyukan nan, to, na Allah ne, kuma na ManzonSa ne kuma na mãsu dangantaka da mãrayu da miskĩnai da ɗan hanya (matafiyi) ne dõmin kada ya kasance abin shãwãgi a tsakãnin mawadãta daga cikinku kuma abin da Manzo ya bã ku, to, ku kama shi, kuma abin da ya hane ku, to, ku bar shi. Kuma ku bi Allah da taƙawa. Lalle, Allah, Mai tsananin uƙũba ne.","translator":"Abubakar Mahmoud Gumi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ha/s059-2.json"}}