{"results":[{"aya":"078","id":85,"locale":"ur","sura":"002","text":"اور بعض ان میں ان پڑھ ہیں کہ اپنے باطل خیالات کے سوا (خدا کی) کتاب سے واقف ہی نہیں اور وہ صرف ظن سے کام لیتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"079","id":86,"locale":"ur","sura":"002","text":"تو ان لوگوں پر افسوس ہے جو اپنے ہاتھ سے تو کتاب لکھتے ہیں اور کہتے یہ ہیں کہ یہ خدا کے پاس سے (آئی) ہے، تاکہ اس کے عوض تھوڑی سے قیمت (یعنی دنیوی منفعت) حاصل کریں۔ ان پر افسوس ہے، اس لیے کہ (بےاصل باتیں) اپنے ہاتھ سے لکھتے ہیں اور (پھر) ان پر افسوس ہے، اس لیے کہ ایسے کام کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"080","id":87,"locale":"ur","sura":"002","text":"اور کہتے ہیں کہ (دوزخ کی) آگ ہمیں چند روز کے سوا چھو ہی نہیں سکے گی۔ ان سے پوچھو، کیا تم نے خدا سے اقرار لے رکھا ہے کہ خدا اپنے اقرار کے خلاف نہیں کرے گا۔ (نہیں)، بلکہ تم خدا کے بارے میں ایسی باتیں کہتے ہو جن کا تمہیں مطلق علم نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"081","id":88,"locale":"ur","sura":"002","text":"ہاں جو برے کام کرے، اور اس کے گناہ (ہر طرف سے) گھیر لیں تو ایسے لوگ دوزخ (میں جانے) والے ہیں (اور) وہ ہمیشہ اس میں (جلتے) رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"082","id":89,"locale":"ur","sura":"002","text":"اور جو ایمان لائیں اور نیک کام کریں، وہ جنت کے مالک ہوں گے (اور) ہمیشہ اس میں (عیش کرتے) رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"083","id":90,"locale":"ur","sura":"002","text":"اور جب ہم نے بنی اسرائیل سے عہد لیا کہ خدا کے سوا کسی کی عبادت نہ کرنا اور ماں باپ اور رشتہ داروں اور یتیموں اور محتاجوں کے ساتھ بھلائی کرتے رہنا اور لوگوں سے اچھی باتیں کہنا، اور نماز پڑھتے اور زکوٰة دیتے رہنا، تو چند شخصوں کے سوا تم سب (اس عہد سے) منہ پھیر کر پھر بیٹھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"084","id":91,"locale":"ur","sura":"002","text":"اور جب ہم نے تم سے عہد لیا کہ آپس میں کشت وخون نہ کرنا اور اپنے کو ان کے وطن سے نہ نکالنا تو تم نے اقرار کر لیا، اور تم (اس بات کے) گواہ ہو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ur/s002-11.json","nextPage":"/ur/s002-13.json"}}