{"results":[{"aya":"274","id":281,"locale":"ur","sura":"002","text":"جو لوگ اپنا مال رات اور دن اور پوشیدہ اور ظاہر (راہ خدا میں) خرچ کرتے رہتے ہیں ان کا صلہ پروردگار کے پاس ہے اور ان کو (قیامت کے دن) نہ کسی طرح کا خوف ہوگا اور نہ غم","translator":"Fateh Muhammad Jalandhry"},{"aya":"275","id":282,"locale":"ur","sura":"002","text":"جو لوگ سود کھاتے ہیں وہ (قبروں سے) اس طرح (حواس باختہ) اٹھیں گے جیسے کسی کو جن نے لپٹ کر دیوانہ بنا دیا ہو یہ اس لئے کہ وہ کہتے ہیں کہ سودا بیچنا بھی تو (نفع کے لحاظ سے) ویسا ہی ہے جیسے سود (لینا) حالانکہ سودے کو خدا نے حلال کیا ہے اور سود کو حرام۔ تو جس شخص کے پاس خدا کی نصیحت پہنچی اور وہ (سود لینے سے) باز آگیا تو جو پہلے ہوچکا وہ اس کا۔ اور (قیامت میں) اس کا معاملہ خدا کے سپرد اور جو پھر لینے لگا تو ایسے لوگ دوزخی ہیں کہ ہمیشہ دوزخ میں (جلتے) رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"276","id":283,"locale":"ur","sura":"002","text":"خدا سود کو نابود (یعنی بےبرکت) کرتا اور خیرات (کی برکت) کو بڑھاتا ہے اور خدا کسی ناشکرے گنہگار کو دوست نہیں رکھتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"277","id":284,"locale":"ur","sura":"002","text":"جو لوگ ایمان لائے اور نیک عمل کرتے اور نماز پڑھتے اور زکوٰة دیتے رہے ان کو ان کے کاموں کا صلہ خدا کے ہاں ملے گا اور (قیامت کے دن) ان کو نہ کچھ خوف ہوا اور نہ وہ غمناک ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"278","id":285,"locale":"ur","sura":"002","text":"مومنو! خدا سے ڈرو اور اگر ایمان رکھتے ہو تو جتنا سود باقی رہ گیا ہے اس کو چھوڑ دو","translator":"Fateh Muhammad Jalandhry"},{"aya":"279","id":286,"locale":"ur","sura":"002","text":"اگر ایسا نہ کرو گے تو خبردار ہوجاؤ (کہ تم) خدا اور رسول سے جنگ کرنے کے لئے (تیار ہوتے ہو) اور اگر توبہ کرلو گے (اور سود چھوڑ دو گے) تو تم کو اپنی اصل رقم لینے کا حق ہے جس میں نہ اوروں کا نقصان اور تمہارا نقصان","translator":"Fateh Muhammad Jalandhry"},{"aya":"280","id":287,"locale":"ur","sura":"002","text":"اور اگر قرض لینے والا تنگ دست ہو تو (اسے) کشائش (کے حاصل ہونے) تک مہلت (دو) اور اگر (زر قرض) بخش ہی دو توتمہارے لئے زیادہ اچھا ہے بشرطیکہ سمجھو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ur/s002-39.json","nextPage":"/ur/s002-41.json"}}