{"results":[{"aya":"155","id":448,"locale":"ur","sura":"003","text":"جو لوگ تم میں سے (اُحد کے دن) جبکہ (مومنوں اور کافروں کی) دو جماعتیں ایک دوسرے سے گتھ گئیں (جنگ سے) بھاگ گئے تو ان کے بعض افعال کے سبب شیطان نے ان کو پھسلا دیا مگر خدا نے ان کا قصور معاف کر دیا بےشک خدا بخشنے والا اور بردبار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"156","id":449,"locale":"ur","sura":"003","text":"مومنو! ان لوگوں جیسے نہ ہونا جو کفر کرتے ہیں اور ان کے (مسلمان) بھائی جب (خدا کی راہ میں) سفر کریں (اور مر جائیں) یا جہاد کو نکلیں (اور مارے جائیں) تو ان کی نسبت کہتے ہیں کہ اگر وہ ہمارے پاس رہتے تو نہ مرتے اور نہ مارے جاتے۔ ان باتوں سے مقصود یہ ہے کہ خدا ان لوگوں کے دلوں میں افسوس پیدا کر دے اور زندگی اور موت تو خدا ہی دیتا ہے اور خدا تمہارے سب کاموں کو دیکھ رہا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"157","id":450,"locale":"ur","sura":"003","text":"اور اگر تم خدا کے رستے میں مارے جاؤ یا مرجاؤ تو جو (مال و متاع) لوگ جمع کرتے ہیں اس سے خدا کی بخشش اور رحمت کہیں بہتر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"158","id":451,"locale":"ur","sura":"003","text":"اور اگر تم مرجاؤ یا مارے جاؤ خدا کے حضور میں ضرور اکھٹے کئے جاؤ گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"159","id":452,"locale":"ur","sura":"003","text":"(اے محمدﷺ) خدا کی مہربانی سے تمہاری افتاد مزاج ان لوگوں کے لئے نرم واقع ہوئی ہے۔ اور اگر تم بدخو اور سخت دل ہوتے تو یہ تمہارے پاس سے بھاگ کھڑے ہوتے۔ تو ان کو معاف کردو اور ان کے لئے (خدا سے) مغفرت مانگو۔ اور اپنے کاموں میں ان سے مشورت لیا کرو۔ اور جب (کسی کام کا) عزم مصمم کرلو تو خدا پر بھروسا رکھو۔ بےشک خدا بھروسا رکھنے والوں کو دوست رکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"160","id":453,"locale":"ur","sura":"003","text":"اور خدا تمہارا مددگار ہے تو تم پر کوئی غالب نہیں آسکتا۔ اور اگر وہ تمہیں چھوڑ دے تو پھر کون ہے کہ تمہاری مدد کرے اور مومنوں کو چاہیئے کہ خدا ہی پر بھروسا رکھیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"161","id":454,"locale":"ur","sura":"003","text":"اور کبھی نہیں ہوسکتا کہ پیغمبر (خدا) خیانت کریں۔ اور خیانت کرنے والوں کو قیامت کے دن خیانت کی ہوئی چیز (خدا کے روبرو) لاحاضر کرنی ہوگی۔ پھر ہر شخص کو اس کے اعمال کا پورا پورا بدلا دیا جائے گا اور بےانصافی نہیں کی جائے گی","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-22.json","nextPage":"/ur/s003-24.json"}}