{"results":[{"aya":"141","id":434,"locale":"ur","sura":"003","text":"اور یہ بھی مقصود تھا کہ خدا ایمان والوں کو خالص (مومن) بنا دے اور کافروں کو نابود کر دے","translator":"Fateh Muhammad Jalandhry"},{"aya":"142","id":435,"locale":"ur","sura":"003","text":"کیا تم یہ سمجھتے ہو کہ (بےآزمائش) بہشت میں جا داخل ہو گے حالانکہ ابھی خدا نے تم میں سے جہاد کرنے والوں کو تو اچھی طرح معلوم کیا ہی نہیں اور (یہ بھی مقصود ہے) کہ وہ ثابت قدم رہنے والوں کو معلوم کرے","translator":"Fateh Muhammad Jalandhry"},{"aya":"143","id":436,"locale":"ur","sura":"003","text":"اور تم موت (شہادت) کے آنے سے پہلے اس کی تمنا کیا کرتے تھے سو تم نے اس کو آنکھوں سے دیکھ لیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"144","id":437,"locale":"ur","sura":"003","text":"اور محمد (صلی الله علیہ وسلم) تو صرف (خدا کے) پیغمبر ہیں ان سے پہلے بھی بہت سے پیغمبر ہو گزرے ہیں بھلا اگر یہ مر جائیں یا مارے جائیں تو تم الٹے پاؤں پھر جاؤ؟ (یعنی مرتد ہو جاؤ؟) اور جو الٹے پاؤں پھر جائے گا تو خدا کا کچھ نقصان نہ کر سکے گا اور خدا شکر گزاروں کو (بڑا) ثواب دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"145","id":438,"locale":"ur","sura":"003","text":"اور کسی شخص میں طاقت نہیں کہ خدا کے حکم کے بغیر مر جائے (اس نے موت کا) وقت مقرر کر کے لکھ رکھا ہے اور جو شخص دنیا میں (اپنے اعمال کا) بدلہ چاہے اس کو ہم یہیں بدلہ دے دیں گے اور جو آخرت میں طالبِ ثواب ہو اس کو وہاں اجر عطا کریں گے اور ہم شکر گزاروں کو عنقریب (بہت اچھا) صلہ دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"146","id":439,"locale":"ur","sura":"003","text":"اور بہت سے نبی ہوئے ہیں جن کے ساتھ ہو کر اکثر اہل الله (خدا کے دشمنوں سے) لڑے ہیں تو جو مصبتیں ان پر راہِ خدا میں واقع ہوئیں ان کے سبب انہوں نے نہ تو ہمت ہاری اور نہ بزدلی کی نہ (کافروں سے) دبے اور خدا استقلال رکھنے والوں کو دوست رکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"147","id":440,"locale":"ur","sura":"003","text":"اور (اس حالت میں) ان کے منہ سے کوئی بات نکلتی ہے تو یہی کہ اے پروردگار ہمارے گناہ اور زیادتیاں جو ہم اپنے کاموں میں کرتے رہے ہیں معاف فرما اور ہم کو ثابت قدم رکھ اور کافروں پر فتح عنایت فرما","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-20.json","nextPage":"/ur/s003-22.json"}}