{"results":[{"aya":"162","id":455,"locale":"ur","sura":"003","text":"بھلا جو شخص خدا کی خوشنودی کا تابع ہو وہ اس شخص کی طرح (مرتکب خیانت) ہوسکتا ہے جو خدا کی ناخوشی میں گرفتار ہو اور جس کا ٹھکانہ دوزخ ہے، اور وہ برا ٹھکانا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"163","id":456,"locale":"ur","sura":"003","text":"ان لوگوں کے خدا کے ہاں (مختلف اور متفاوت) درجے ہیں اور خدا ان کے سب اعمال کو دیکھ رہا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"164","id":457,"locale":"ur","sura":"003","text":"خدا نے مومنوں پر بڑا احسان کیا ہے کہ ان میں انہیں میں سے ایک پیغمبر بھیجے۔ جو ان کو خدا کی آیتیں پڑھ پڑھ کر سناتے اور ان کو پاک کرتے اور (خدا کی) کتاب اور دانائی سکھاتے ہیں اور پہلے تو یہ لوگ صریح گمراہی میں تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"165","id":458,"locale":"ur","sura":"003","text":"(بھلا یہ) کیا (بات ہے کہ) جب (اُحد کے دن کافر کے ہاتھ سے) تم پر مصیبت واقع ہوئی حالانکہ (جنگ بدر میں) اس سے دوچند مصیبت تمہارے ہاتھ سے ان پر پڑچکی ہے توتم چلا اٹھے کہ (ہائے) آفت (ہم پر) کہاں سے آپڑی کہہ دو کہ یہ تمہاری ہی شامت اعمال ہے (کہ تم نے پیغمبر کے حکم کے خلاف کیا) بےشک خدا ہر چیز پر قادر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"166","id":459,"locale":"ur","sura":"003","text":"اور جو مصیبت تم پر دونوں جماعتوں کے مقابلے کے دن واقع ہوئی سو خدا کے حکم سے (واقع ہوئی) اور (اس سے) یہ مقصود تھا کہ خدا مومنوں کو اچھی طرح معلوم","translator":"Fateh Muhammad Jalandhry"},{"aya":"167","id":460,"locale":"ur","sura":"003","text":"اور منافقوں کو بھی معلوم کرلے اور (جب) ان سے کہا گیا کہ آؤ خدا کے رستے میں جنگ کرو یا (کافروں کے) حملوں کو روکو۔ تو کہنے لگے کہ اگر ہم کو لڑائی کی خبر ہوتی تو ہم ضرور تمہارے ساتھ رہتے یہ اس دن ایمان کی نسبت کفر سے زیادہ قریب تھے منہ سے وہ باتیں کہتے ہیں جو ان کے دل میں نہیں ہیں۔ اور جو کچھ یہ چھپاتے ہیں خدا ان سے خوب واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"168","id":461,"locale":"ur","sura":"003","text":"یہ خود تو (جنگ سے بچ کر) بیٹھ ہی رہے تھے مگر (جنہوں نے راہ خدا میں جانیں قربان کردیں) اپنے (ان) بھائیوں کے بارے میں بھی کہتے ہیں کہ اگر ہمارا کہا مانتے تو قتل نہ ہوتے۔ کہہ دو کہ اگر سچے ہو تو اپنے اوپر سے موت کو ٹال دینا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-23.json","nextPage":"/ur/s003-25.json"}}