{"results":[{"aya":"043","id":336,"locale":"ur","sura":"003","text":"مریم اپنے پروردگار کی فرمانبرداری کرنا اور سجدہ کرنا اور رکوع کرنے والوں کے ساتھ رکوع کرنا","translator":"Fateh Muhammad Jalandhry"},{"aya":"044","id":337,"locale":"ur","sura":"003","text":"(اے محمدﷺ) یہ باتیں اخبار غیب میں سے ہیں جو ہم تمہارے پاس بھیجتے ہیں اور جب وہ لوگ اپنے قلم (بطور قرعہ) ڈال رہے تھے کہ مریم کا متکفل کون بنے تو تم ان کے پاس نہیں تھے اور نہ اس وقت ہی ان کے پاس تھے جب وہ آپس میں جھگڑ رہے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"045","id":338,"locale":"ur","sura":"003","text":"(وہ وقت بھی یاد کرنے کے لائق ہے) جب فرشتوں نے (مریم سے کہا) کہ مریم خدا تم کو اپنی طرف سے ایک فیض کی بشارت دیتا ہے جس کا نام مسیح (اور مشہور) عیسیٰ ابن مریم ہوگا (اور) جو دنیا اور آخرت میں باآبرو اور (خدا کے) خاصوں میں سے ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"046","id":339,"locale":"ur","sura":"003","text":"اور ماں کی گود میں اور بڑی عمر کا ہو کر (دونوں حالتوں میں) لوگوں سے (یکساں) گفتگو کرے گا اور نیکو کاروں میں ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"047","id":340,"locale":"ur","sura":"003","text":"مریم نے کہا پروردگار میرے ہاں بچہ کیونکر ہوگا کہ کسی انسان نے مجھے ہاتھ تک تو لگایا نہیں فرمایا کہ خدا اسی طرح جو چاہتا ہے پیدا کرتا ہے جب وہ کوئی کام کرنا چاہتا ہے تو ارشاد فرما دیتا ہے کہ ہوجا تو وہ ہو جاتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"048","id":341,"locale":"ur","sura":"003","text":"اور وہ انہیں لکھنا (پڑھنا) اور دانائی اور تورات اور انجیل سکھائے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"049","id":342,"locale":"ur","sura":"003","text":"اور (عیسیٰ) بنی اسرائیل کی طرف پیغمبر (ہو کر جائیں گے اور کہیں گے) کہ میں تمہارے پروردگار کی طرف سے نشانی لے کر آیا ہوں وہ یہ کہ تمہارے سامنے مٹی کی مورت بشکل پرند بناتا ہوں پھر اس میں پھونک مارتا ہوں تو وہ خدا کے حکم سے (سچ مچ) جانور ہو جاتا ہے اور اندھے اور ابرص کو تندرست کر دیتا ہوں اور خدا کے حکم سے مردے میں جان ڈال دیتا ہوں اور جو کچھ تم کھا کر آتے ہو اور جو اپنے گھروں میں جمع کر رکھتے ہو سب تم کو بتا دیتا ہوں اگر تم صاحب ایمان ہو تو ان باتوں میں تمہارے لیے (قدرت خدا کی) نشانی ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-6.json","nextPage":"/ur/s003-8.json"}}