{"results":[{"aya":"113","id":406,"locale":"ur","sura":"003","text":"یہ بھی سب ایک جیسے نہیں ہیں ان اہلِ کتاب میں کچھ لوگ (حکمِ خدا پر) قائم بھی ہیں جو رات کے وقت خدا کی آیتیں پڑھتے اور (اس کے آگے) سجدہ کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"114","id":407,"locale":"ur","sura":"003","text":"(اور) خدا پر اور روز آخرت پر ایمان رکھتے اور اچھے کام کرنےکو کہتے اور بری باتوں سے منع کرتےاور نیکیوں پر لپکتے ہیں اور یہی لوگ نیکوکار ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"115","id":408,"locale":"ur","sura":"003","text":"اور یہ جس طرح کی نیکی کریں گے اس کی ناقدری نہیں کی جائے گی اور خدا پرہیزگاروں کو خوب جانتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"116","id":409,"locale":"ur","sura":"003","text":"جو لوگ کافر ہیں ان کے مال اور اولاد خدا کے غضب کو ہرگز نہیں ٹال سکیں گے اور یہ لوگ اہلِ دوزخ ہیں کہ ہمیشہ اسی میں رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"117","id":410,"locale":"ur","sura":"003","text":"یہ جو مال دنیا کی زندگی میں خرچ کرتے ہیں اس کی مثال ہوا کی سی ہے جس میں سخت سردی ہو اور وہ ایسے لوگوں کی کھیتی پر جو اپنے آپ پر ظلم کرتے تھے چلے اور اسے تباہ کر دے اور خدا نے ان پر کچھ ظلم نہیں کیا بلکہ یہ خود اپنے اوپر ظلم کر رہے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"118","id":411,"locale":"ur","sura":"003","text":"مومنو! کسی غیر (مذہب کے آدمی) کو اپنا رازداں نہ بنانا یہ لوگ تمہاری خرابی اور (فتنہ انگیزی کرنے) میں کسی طرح کی کوتاہی نہیں کرتے اور چاہتے ہیں کہ (جس طرح ہو) تمہیں تکلیف پہنچے ان کی زبانوں سے تو دشمنی ظاہر ہوہی چکی ہے اور جو (کینے) ان کے سینوں میں مخفی ہیں وہ کہیں زیادہ ہیں اگر تم عقل رکھتے ہو تو ہم نے تم کو اپنی آیتیں کھول کھول کر سنا دی ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"119","id":412,"locale":"ur","sura":"003","text":"دیکھو تم ایسے (صاف دل) لوگ ہو کہ ان لوگوں سے دوستی رکھتے ہو حالانکہ وہ تم سے دوستی نہیں رکھتے اور تم سب کتابوں پر ایمان رکھتے ہو (اور وہ تمہاری کتاب کو نہیں مانتے) اور جب تم سے ملتے ہیں تو کہتے ہیں ہم ایمان لے آئے اور جب الگ ہوتے ہیں تو تم پر غصے کے سبب انگلیاں کاٹ کاٹ کھاتے ہیں (ان سے) کہہ دو کہ (بدبختو) غصے میں مر جاؤ خدا تمہارے دلوں کی باتوں سے خوب واقف ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-16.json","nextPage":"/ur/s003-18.json"}}