{"results":[{"aya":"050","id":343,"locale":"ur","sura":"003","text":"اور مجھ سے پہلے جو تورات (نازل ہوئی) تھی اس کی تصدیق بھی کرتا ہوں اور (میں) اس لیے بھی (آیا ہوں) کہ بعض چیزیں جو تم پر حرام تھیں ان کو تمہارے لیے حلال کر دوں اور میں تو تمہارے پروردگار کی طرف سے نشانی لے کر آیا ہوں تو خدا سے ڈرو اور میرا کہا مانو","translator":"Fateh Muhammad Jalandhry"},{"aya":"051","id":344,"locale":"ur","sura":"003","text":"کچھ شک نہیں کہ خدا ہی میرا اور تمہارا پروردگار ہے تو اسی کی عبادت کرو یہی سیدھا رستہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"052","id":345,"locale":"ur","sura":"003","text":"جب عیسیٰؑ نے ان کی طرف سے نافرمانی اور (نیت قتل) دیکھی تو کہنے لگے کہ کوئی ہے جو خدا کا طرف دار اور میرا مددگار ہو حواری بولے کہ ہم خدا کے (طرفدار اور آپ کے) مددگار ہیں ہم خدا پر ایمان لائے اور آپ گواہ رہیں کہ ہم فرمانبردار ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"053","id":346,"locale":"ur","sura":"003","text":"اے پروردگار جو (کتاب) تو نے نازل فرمائی ہے ہم اس پر ایمان لے آئے اور (تیرے) پیغمبر کے متبع ہو چکے تو ہم کو ماننے والوں میں لکھ رکھ","translator":"Fateh Muhammad Jalandhry"},{"aya":"054","id":347,"locale":"ur","sura":"003","text":"اور وہ (یعنی یہود قتل عیسیٰ کے بارے میں ایک) چال چلے اور خدا بھی (عیسیٰ کو بچانے کے لیے) چال چلا اور خدا خوب چال چلنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"055","id":348,"locale":"ur","sura":"003","text":"اس وقت خدا نے فرمایا کہ عیسیٰ! میں تمہاری دنیا میں رہنے کی مدت پوری کرکے تم کو اپنی طرف اٹھا لوں گا اور تمہیں کافروں (کی صحبت) سے پاک کر دوں گا اور جو لوگ تمہاری پیروی کریں گے ان کو کافروں پر قیامت تک فائق (وغالب) رکھوں گا پھر تم سب میرے پاس لوٹ کر آؤ گے تو جن باتوں میں تم اختلاف کرتے تھے اس دن تم میں ان کا فیصلہ کردوں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"056","id":349,"locale":"ur","sura":"003","text":"یعنی جو کافر ہوئے ان کو دنیا اور آخرت (دونوں) میں سخت عذاب دوں گا اور ان کا کوئی مددگار نہ ہوگا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-7.json","nextPage":"/ur/s003-9.json"}}