{"results":[{"aya":"022","id":315,"locale":"ur","sura":"003","text":"یہ ایسے لوگ ہیں جن کے اعمال دنیا اور آخرت دونوں میں برباد ہیں اور ان کا کوئی مددگار نہیں (ہوگا)","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":316,"locale":"ur","sura":"003","text":"بھلا تم نے ان لوگوں کو نہیں دیکھا جن کو کتاب (خدا یعنی تورات سے) بہرہ دیا گیا اور وہ (اس) کتاب الله کی طرف بلائے جاتے ہیں تاکہ وہ (ان کے تنازعات کا) ان میں فیصلہ کر دے تو ایک فریق ان میں سے کج ادائی کے ساتھ منہ پھیر لیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":317,"locale":"ur","sura":"003","text":"یہ اس لیے کہ یہ اس بات کے قائل ہیں کہ (دوزخ کی) آگ ہمیں چند روز کے سوا چھو ہی نہیں سکے گی اور جو کچھ یہ دین کے بارے میں بہتان باندھتے رہے ہیں اس نے ان کو دھوکے میں ڈال رکھا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":318,"locale":"ur","sura":"003","text":"تو اس وقت کیا حال ہوگا جب ہم ان کو جمع کریں گے (یعنی) اس روز جس (کے آنے) میں کچھ بھی شک نہیں اور ہر نفس اپنے اعمال کا پورا پورا بدلہ پائے گا اور ان پر ظلم نہیں کیا جائے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":319,"locale":"ur","sura":"003","text":"کہو کہ اے خدا (اے) بادشاہی کے مالک تو جس کو چاہے بادشاہی بخشے اور جس سے چاہے بادشاہی چھین لے اور جس کو چاہے عزت دے اور جسے چاہے ذلیل کرے ہر طرح کی بھلائی تیرے ہی ہاتھ ہے اور بے شک تو ہر چیز پر قادر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":320,"locale":"ur","sura":"003","text":"تو ہی رات کو دن میں داخل کرتا اور تو ہی دن کو رات میں داخل کرتا ہے تو ہی بے جان سے جاندار پیدا کرتا ہے اور تو ہی جاندار سے بے جان پیدا کرتا ہے اور توہی جس کو چاہتا ہے بے شمار رزق بخشتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":321,"locale":"ur","sura":"003","text":"مؤمنوں کو چاہئے کہ مؤمنوں کے سوا کافروں کو دوست نہ بنائیں اور جو ایسا کرے گا اس سے خدا کا کچھ (عہد) نہیں ہاں اگر اس طریق سے تم ان (کے شر) سے بچاؤ کی صورت پیدا کرو (تو مضائقہ نہیں) اور خدا تم کو اپنے (غضب) سے ڈراتا ہے اور خدا ہی کی طرف (تم کو) لوٹ کر جانا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-3.json","nextPage":"/ur/s003-5.json"}}