{"results":[{"aya":"036","id":329,"locale":"ur","sura":"003","text":"جب ان کے ہاں بچہ پیدا ہوا اور جو کچھ ان کے ہاں پیدا ہوا تھا خدا کو خوب معلوم تھا تو کہنے لگیں کہ پروردگار! میرے تو لڑکی ہوئی ہے اور (نذر کے لیے) لڑکا (موزوں تھا کہ وہ) لڑکی کی طرح (ناتواں) نہیں ہوتا اور میں نے اس کا نام مریم رکھا ہے اور میں اس کو اور اس کی اولاد کو شیطان مردود سے تیری پناہ میں دیتی ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":330,"locale":"ur","sura":"003","text":"تو پروردگار نے اس کو پسندیدگی کے ساتھ قبول فرمایا اور اسے اچھی طرح پرورش کیا اور زکریا کو اس کا متکفل بنایا زکریا جب کبھی عبادت گاہ میں اس کے پاس جاتے تو اس کے پاس کھانا پاتے (یہ کیفیت دیکھ کر ایک دن مریم سے) پوچھنے لگے کہ مریم یہ کھانا تمہارے پاس کہاں سے آتا ہے وہ بولیں خدا کے ہاں سے (آتا ہے) بیشک خدا جسے چاہتا ہے بے شمار رزق دیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":331,"locale":"ur","sura":"003","text":"اس وقت زکریا نے اپنے پروردگار سے دعا کی (اور) کہا کہ پروردگار مجھے اپنی جناب سے اولاد صالح عطا فرما تو بے شک دعا سننے (اور قبول کرنے) والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":332,"locale":"ur","sura":"003","text":"وہ ابھی عبادت گاہ میں کھڑے نماز ہی پڑھ رہے تھے کہ فرشتوں نے آواز دی کہ (زکریا) خدا تمہیں یحییٰ کی بشارت دیتا ہے جو خدا کے فیض یعنی (عیسیٰ) کی تصدیق کریں گے اور سردار ہوں گے اور عورتوں سے رغبت نہ رکھنے والے اور (خدا کے) پیغمبر (یعنی) نیکو کاروں میں ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":333,"locale":"ur","sura":"003","text":"زکریا نے کہا اے پروردگار میرے ہاں لڑکا کیونکر پیدا ہوگا کہ میں تو بڈھا ہوگیا ہوں اور میری بیوی بانجھ ہے خدا نے فرمایا اسی طرح خدا جو چاہتا ہے کرتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":334,"locale":"ur","sura":"003","text":"زکریا نے کہا کہ پروردگار (میرے لیے) کوئی نشانی مقرر فرما خدا نے فرمایا نشانی یہ ہے کہ تم لوگوں سے تین دن اشارے کے سوا بات نہ کر سکو گے تو (ان دنوں میں) اپنے پروردگار کی کثرت سے یاد اور صبح و شام اس کی تسبیح کرنا","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":335,"locale":"ur","sura":"003","text":"اور جب فرشتوں نے (مریم سے) کہا کہ مریم! خدا نے تم کو برگزیدہ کیا ہے اور پاک بنایا ہے اور جہان کی عورتوں میں منتخب کیا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-5.json","nextPage":"/ur/s003-7.json"}}