{"results":[{"aya":"106","id":399,"locale":"ur","sura":"003","text":"جس دن بہت سے منہ سفید ہوں گے اور بہت سے منہ سیاہ تو جن لوگوں کے منہ سیاہ ہوں گے (ان سے خدا فرمائے گا) کیا تم ایمان لا کر کافر ہوگئے تھے؟ سو (اب) اس کفر کے بدلے عذاب (کے مزے) چکھو","translator":"Fateh Muhammad Jalandhry"},{"aya":"107","id":400,"locale":"ur","sura":"003","text":"اور جن لوگوں کے منہ سفید ہوں گے وہ خدا کی رحمت (کے باغوں) میں ہوں گے اور ان میں ہمیشہ رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"108","id":401,"locale":"ur","sura":"003","text":"یہ خدا کی آیتیں ہیں جو ہم تم کو صحت کے ساتھ پڑھ کر سناتے ہیں اور خدا اہلِ عالم پر ظلم نہیں کرنا چاہتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"109","id":402,"locale":"ur","sura":"003","text":"اور جو کچھ آسمانوں میں اور جو کچھ زمین میں ہے سب خدا ہی کا ہے اور سب کاموں کا رجوع (اور انجام) خدا ہی کی طرف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"110","id":403,"locale":"ur","sura":"003","text":"(مومنو) جتنی امتیں (یعنی قومیں) لوگوں میں پیدا ہوئیں تم ان سب سے بہتر ہو کہ نیک کام کرنے کو کہتے ہو اور برے کاموں سے منع کرتے ہو اور خدا پر ایمان رکھتے ہو اور اگر اہلِ کتاب بھی ایمان لے آتے تو ان کے لیے بہت اچھا ہوتا ان میں ایمان لانے والے بھی ہیں (لیکن تھوڑے) اور اکثر نافرمان ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"111","id":404,"locale":"ur","sura":"003","text":"اور یہ تمہیں خفیف سی تکلیف کے سوا کچھ نقصان نہیں پہنچا سکیں گے اور اگر تم سے لڑیں گے تو پیٹھ پھیر کر بھاگ جائیں گے پھر ان کو مدد بھی (کہیں سے) نہیں ملے گی","translator":"Fateh Muhammad Jalandhry"},{"aya":"112","id":405,"locale":"ur","sura":"003","text":"یہ جہاں نظر آئیں گے ذلت (کو دیکھو گے کہ) ان سے چمٹ رہی ہے بجز اس کے کہ یہ خدا اور (مسلمان) لوگوں کی پناہ میں آ جائیں اور یہ لوگ خدا کے غضب میں گرفتار ہیں اور ناداری ان سے لپٹ رہی ہے یہ اس لیے کہ خدا کی آیتوں سے انکار کرتےتھے اور (اس کے) پیغمبروں کو ناحق قتل کر دیتے تھے یہ اس لیے کہ یہ نافرمانی کیے جاتے اور حد سے بڑھے جاتے تھے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ur/s003-15.json","nextPage":"/ur/s003-17.json"}}