{"results":[{"aya":"001","id":494,"locale":"ur","sura":"004","text":"لوگو اپنے پروردگار سے ڈرو جس نے تم کو ایک شخص سے پیدا کیا (یعنی اول) اس سے اس کا جوڑا بنایا۔ پھر ان دونوں سے کثرت سے مرد وعورت (پیدا کرکے روئے زمین پر) پھیلا دیئے۔ اور خدا سے جس کے نام کو تم اپنی حاجت بر آری کا ذریعہ بناتے ہو ڈرو اور (قطع مودت) ارحام سے (بچو) کچھ شک نہیں کہ خدا تمہیں دیکھ رہا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"002","id":495,"locale":"ur","sura":"004","text":"اور یتیموں کا مال (جو تمہاری تحویل میں ہو) ان کے حوالے کردو اور ان کے پاکیزہ (اور عمدہ) مال کو (اپنے ناقص اور) برے مال سے نہ بدلو۔ اور نہ ان کا مال اپنے مال میں ملا کر کھاؤ۔ کہ یہ بڑا سخت گناہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"003","id":496,"locale":"ur","sura":"004","text":"اور اگر تم کو اس بات کا خوف ہو کہ یتیم لڑکیوں کے بارےانصاف نہ کرسکوگے تو ان کے سوا جو عورتیں تم کو پسند ہوں دو دو یا تین تین یا چار چار ان سے نکاح کرلو۔ اور اگر اس بات کا اندیشہ ہو کہ (سب عورتوں سے) یکساں سلوک نہ کرسکو گے تو ایک عورت (کافی ہے) یا لونڈی جس کے تم مالک ہو۔ اس سے تم بےانصافی سے بچ جاؤ گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"004","id":497,"locale":"ur","sura":"004","text":"اور عورتوں کو ان کے مہر خوشی سے دے دیا کرو۔ ہاں اگر وہ اپنی خوشی سے اس میں سے کچھ تم کو چھوڑ دیں تو اسے ذوق شوق سے کھالو","translator":"Fateh Muhammad Jalandhry"},{"aya":"005","id":498,"locale":"ur","sura":"004","text":"اور بےعقلوں کو ان کا مال جسے خدا نے تم لوگوں کے لئے سبب معیشت بنایا ہے مت دو (ہاں) اس میں سے ان کو کھلاتے اور پہناتے رہے اور ان سے معقول باتیں کہتے رہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"006","id":499,"locale":"ur","sura":"004","text":"اور یتمیوں کو بالغ ہونے تک کام کاج میں مصروف رکھو پھر (بالغ ہونے پر) اگر ان میں عقل کی پختگی دیکھو تو ان کا مال ان کے حوالے کردو اور اس خوف سے کہ وہ بڑے ہوجائیں گے (یعنی بڑے ہو کر تم سے اپنا مال واپس لے لیں گے) اس کو فضول خرچی اور جلدی میں نہ اڑا دینا۔ جو شخص آسودہ حال ہو اس کو (ایسے مال سے قطعی طور پر) پرہیز رکھنا چاہیئے اور جو بے مقدور ہو وہ مناسب طور پر (یعنی بقدر خدمت) کچھ لے لے اور جب ان کا مال ان کے حوالے کرنے لگو تو گواہ کرلیا کرو۔ اور حقیقت میں تو خدا ہی (گواہ اور) حساب لینے والا کافی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"007","id":500,"locale":"ur","sura":"004","text":"جو مال ماں باپ اور رشتہ دار چھوڑ مریں تھوڑا ہو یا بہت۔ اس میں مردوں کا بھی حصہ ہے اور عورتوں کا بھی یہ حصے (خدا کے) مقرر کئے ہوئے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/ur/s004-2.json"}}