{"results":[{"aya":"162","id":655,"locale":"ur","sura":"004","text":"مگر جو لوگ ان میں سے علم میں پکے ہیں اور جو مومن ہیں وہ اس (کتاب) پر جو تم پر نازل ہوئی اور جو (کتابیں) تم سے پہلے نازل ہوئیں (سب پر) ایمان رکھتے ہیں اور نماز پڑھتے ہیں اور زکوٰة دیتے ہیں اور خدا اور روز آخرت کو مانتے ہیں۔ ان کو ہم عنقریب اجر عظیم دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"163","id":656,"locale":"ur","sura":"004","text":"(اے محمدﷺ) ہم نے تمہاری طرف اسی طرح وحی بھیجی ہے جس طرح نوح اور ان سے پچھلے پیغمبروں کی طرف بھیجی تھی۔ اور ابراہیم اور اسمعیل اور اسحاق اور یعقوب اور اولاد یعقوب اور عیسیٰ اور ایوب اور یونس اور ہارون اور سلیمان کی طرف بھی ہم نے وحی بھیجی تھی اور داؤد کو ہم نے زبور بھی عنایت کی تھی","translator":"Fateh Muhammad Jalandhry"},{"aya":"164","id":657,"locale":"ur","sura":"004","text":"اور بہت سے پیغمبر ہیں جن کے حالات ہم تم سے پیشتر بیان کرچکے ہیں اور بہت سے پیغمبر ہیں جن کے حالات تم سے بیان نہیں کئے۔ اور موسیٰ سے تو خدا نے باتیں بھی کیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"165","id":658,"locale":"ur","sura":"004","text":"(سب) پیغمبروں کو (خدا نے) خوشخبری سنانے والے اور ڈرانے والے (بنا کر بھیجا تھا) تاکہ پیغمبروں کے آنے کے بعد لوگوں کو خدا پر الزام کا موقع نہ رہے اور خدا غالب حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"166","id":659,"locale":"ur","sura":"004","text":"لیکن خدا نے جو (کتاب) تم پر نازل کی ہے اس کی نسبت خدا گواہی دیتا ہے کہ اس نے اپنے علم سے نازل کی ہے اور فرشتے بھی گواہی دیتے ہیں۔ اور گواہ تو خدا ہی کافی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"167","id":660,"locale":"ur","sura":"004","text":"جن لوگوں نے کفر کیا اور (لوگوں کو) خدا کے رستے سے روکا وہ رستے سے بھٹک کر دور جا پڑے","translator":"Fateh Muhammad Jalandhry"},{"aya":"168","id":661,"locale":"ur","sura":"004","text":"جو لوگ کافر ہوئے اور ظلم کرتے رہے خدا ان کو بخشنے والا نہیں اور نہ انہیں رستہ ہی دکھائے گا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ur/s004-23.json","nextPage":"/ur/s004-25.json"}}