{"results":[{"aya":"036","id":529,"locale":"ur","sura":"004","text":"اور خدا ہی کی عبادت کرو اور اس کے ساتھ کسی چیز کو شریک نہ بناؤ اور ماں باپ اور قرابت والوں اور یتیموں اور محتاجوں اور رشتہ دار ہمسائیوں اور اجنبی ہمسائیوں اور رفقائے پہلو (یعنی پاس بیٹھنے والوں) اور مسافروں اور جو لوگ تمہارے قبضے میں ہوں سب کے ساتھ احسان کرو کہ خدا (احسان کرنے والوں کو دوست رکھتا ہے اور) تکبر کرنے والے بڑائی مارنے والے کو دوست نہیں رکھتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":530,"locale":"ur","sura":"004","text":"جو خود بھی بخل کریں اور لوگوں کو بھی بخل سکھائیں اور جو (مال) خدا نے ان کو اپنے فضل سے عطا فرمایا ہے اسے چھپا چھپا کے رکھیں اور ہم نے ناشکروں کے لئے ذلت کا عذاب تیار کر رکھا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":531,"locale":"ur","sura":"004","text":"اور خرچ بھی کریں تو (خدا کے لئے نہیں بلکہ) لوگوں کے دکھانے کو اور ایمان نہ خدا پر لائیں اور نہ روز آخرت پر (ایسے لوگوں کو ساتھی شیطان ہے) اور جس کا ساتھی شیطان ہوا تو (کچھ شک نہیں کہ) وہ برا ساتھی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":532,"locale":"ur","sura":"004","text":"اور اگر یہ لوگ خدا پر اور روز قیامت پر ایمان لاتے اور جو کچھ خدا نے ان کو دیا تھا اس میں سے خرچ کرتے تو ان کا کیا نقصان ہوتا اور خدا ان کو خوب جانتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":533,"locale":"ur","sura":"004","text":"خدا کسی کی ذرا بھی حق تلفی نہیں کرتا اور اگر نیکی (کی) ہوگی تو اس کو دوچند کردے گا اور اپنے ہاں سے اجرعظیم بخشے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":534,"locale":"ur","sura":"004","text":"بھلا اس دن کا کیا حال ہوگا جب ہم ہر امت میں سے احوال بتائے والے کو بلائیں گے اور تم کو ان لوگوں کا حال (بتانے کو) گواہ طلب کریں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":535,"locale":"ur","sura":"004","text":"اس روز کافر اور پیغمبر کے نافرمان آرزو کریں گے کہ کاش ان کو زمین میں مدفون کرکے مٹی برابر کردی جاتی اور خدا سے کوئی بات چھپا نہیں سکیں گے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ur/s004-5.json","nextPage":"/ur/s004-7.json"}}