{"results":[{"aya":"155","id":648,"locale":"ur","sura":"004","text":"(لیکن انہوں نے عہد کو توڑ ڈالا) تو ان کے عہد توڑ دینے اور خدا کی آیتوں سے کفر کرنے اور انبیاء کو ناحق مار ڈالنے اور یہ کہنے کے سبب کہ ہمارے دلوں پر پردے (پڑے ہوئے) ہیں۔ (خدا نے ان کو مردود کردیا اور ان کے دلوں پر پردے نہیں ہیں) بلکہ ان کے کفر کے سبب خدا نے ان پر مہر کردی ہے تو یہ کم ہی ایمان لاتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"156","id":649,"locale":"ur","sura":"004","text":"اور ان کے کفر کے سبب اور مریم پر ایک بہتان عظیم باندھنے کے سبب","translator":"Fateh Muhammad Jalandhry"},{"aya":"157","id":650,"locale":"ur","sura":"004","text":"اور یہ کہنے کے سبب کہ ہم نے مریم کے بیٹے عیسیٰ مسیح کو جو خدا کے پیغمبر (کہلاتے) تھے قتل کردیا ہے (خدا نے ان کو معلون کردیا) اور انہوں نے عیسیٰ کو قتل نہیں کیا اور نہ انہیں سولی پر چڑھایا بلکہ ان کو ان کی سی صورت معلوم ہوئی اور جو لوگ ان کے بارے میں اختلاف کرتے ہیں وہ ان کے حال سے شک میں پڑے ہوئے ہیں اور پیروئی ظن کے سوا ان کو اس کا مطلق علم نہیں۔ اور انہوں نے عیسیٰ کو یقیناً قتل نہیں کیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"158","id":651,"locale":"ur","sura":"004","text":"بلکہ خدا نے ان کو اپنی طرف اٹھا لیا۔ اور خدا غالب اور حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"159","id":652,"locale":"ur","sura":"004","text":"اور کوئی اہل کتاب نہیں ہوگا مگر ان کی موت سے پہلے ان پر ایمان لے آئے گا۔ اور وہ قیامت کے دن ان پر گواہ ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"160","id":653,"locale":"ur","sura":"004","text":"تو ہم نے یہودیوں کے ظلموں کے سبب (بہت سی) پاکیزہ چیزیں جو ان کو حلال تھیں ان پر حرام کردیں اور اس سبب سے بھی کہ وہ اکثر خدا کے رستے سے (لوگوں کو) روکتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"161","id":654,"locale":"ur","sura":"004","text":"اور اس سبب سے بھی کہ باوجود منع کئے جانے کے سود لیتے تھے اور اس سبب سے بھی کہ لوگوں کا مال ناحق کھاتے تھے۔ اور ان میں سے جو کافر ہیں ان کے لئے ہم نے درد دینے والا عذاب تیار کر رکھا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ur/s004-22.json","nextPage":"/ur/s004-24.json"}}