{"results":[{"aya":"106","id":775,"locale":"ur","sura":"005","text":"مومنو! جب تم میں سے کسی کی موت آموجود ہو تو شہادت (کا نصاب) یہ ہے کہ وصیت کے وقت تم (مسلمانوں) میں سے دو عادل (یعنی صاحب اعتبار) گواہ ہوں یا اگر (مسلمان نہ ملیں اور) تم سفر کر رہے ہو اور (اس وقت) تم پر موت کی مصیبت واقع ہو تو کسی دوسرے مذہب کے دو (شخصوں کو) گواہ (کر لو) اگر تم کو ان گواہوں کی نسبت کچھ شک ہو تو ان کو (عصر کی) نماز کے بعد کھڑا کرو اور دونوں خدا کی قسمیں کھائیں کہ ہم شہادت کا کچھ عوض نہیں لیں گے گو ہمارا رشتہ دار ہی ہو اور نہ ہم الله کی شہادت کو چھپائیں گے اگر ایسا کریں گے تو گنہگار ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"107","id":776,"locale":"ur","sura":"005","text":"پھر اگر معلوم ہو جائے کہ ان دونوں نے (جھوٹ بول کر) گناہ حاصل کیا ہے تو جن لوگوں کا انہوں نے حق مارنا چاہا تھا ان میں سے ان کی جگہ اور دو گواہ کھڑے ہوں جو (میت سے) قرابت قریبہ رکھتے ہوں پھر وہ خدا کی قسمیں کھائیں کہ ہماری شہادت ان کی شہادت سے بہت اچھی ہے اور ہم نے کوئی زیادتی نہیں کی ایسا کیا ہو تو ہم بےانصاف ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"108","id":777,"locale":"ur","sura":"005","text":"اس طریق سے بہت قریب ہے کہ یہ لوگ صحیح صحیح شہادت دیں یا اس بات سے خوف کریں کہ (ہماری) قسمیں ان کی قسموں کے بعد رد کر دی جائیں گی اور خدا سے ڈرو اور اس کے حکموں کو (گوشِ ہوش سے) سنو اور خدا نافرمان لوگوں کو ہدایت نہیں دیتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"109","id":778,"locale":"ur","sura":"005","text":"(وہ دن یاد رکھنے کے لائق ہے) جس دن خدا پیغمبروں کو جمع کرے گا پھر ان سے پوچھے گا کہ تمہیں کیا جواب ملا تھا وہ عرض کریں گے کہ ہمیں کچھ معلوم نہیں توہی غیب کی باتوں سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"110","id":779,"locale":"ur","sura":"005","text":"جب خدا (عیسیٰ سے) فرمائے گا کہ اے عیسیٰ بن مریم! میرے ان احسانوں کو یاد کرو جو میں نے تم پر اور تمہاری والدہ پر کئے جب میں نے روح القدس (یعنی جبرئیل) سے تمہاری مدد کی تم جھولے میں اور جوان ہو کر (ایک ہی نسق پر) لوگوں سے گفتگو کرتے تھے اور جب میں نے تم کو کتاب اور دانائی اور تورات اور انجیل سکھائی اور جب تم میرے حکم سے مٹی کا جانور بنا کر اس میں پھونک مار دیتے تھے تو وہ میرے حکم سے اڑنے لگتا تھا اور مادر زاد اندھے اور سفید داغ والے کو میرے حکم سے چنگا کر دیتے تھے اور مردے کو میرے حکم سے (زندہ کرکے قبر سے) نکال کھڑا کرتے تھے اور جب میں نے بنی اسرائیل (کے ہاتھوں) کو تم سے روک دیا جب تم ان کے پاس کھلے نشان لے کر آئے تو جو ان میں سے کافر تھے کہنے لگے کہ یہ صریح جادو ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"111","id":780,"locale":"ur","sura":"005","text":"اور جب میں نے حواریوں کی طرف حکم بھیجا کہ مجھ پر اور میرے پیغمبر پر ایمان لاؤ وہ کہنے لگے کہ (پروردگار) ہم ایمان لائے تو شاہد رہیو کہ ہم فرمانبردار ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"112","id":781,"locale":"ur","sura":"005","text":"(وہ قصہ بھی یاد کرو) جب حواریوں نے کہا کہ اے عیسیٰ بن مریم! کیا تمہارا پروردگار ایسا کر سکتا ہے کہ ہم پر آسمان سے (طعام کا) خوان نازل کرے؟ انہوں نے کہا کہ اگر ایمان رکھتے ہو تو خدا سے ڈرو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s005-15.json","nextPage":"/ur/s005-17.json"}}