{"results":[{"aya":"092","id":761,"locale":"ur","sura":"005","text":"اور خدا کی فرمانبرداری اور رسولِ (خدا) کی اطاعت کرتے رہو اور ڈرتے رہو اگر منہ پھیرو گے تو جان رکھو کہ ہمارے پیغمبر کے ذمے تو صرف پیغام کا کھول کر پہنچا دینا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"093","id":762,"locale":"ur","sura":"005","text":"جو لوگ ایمان لائے اور نیک کام کرتے رہے ان پر ان چیزوں کا کچھ گناہ نہیں جو وہ کھا چکے جب کہ انہوں نے پرہیز کیا اور ایمان لائے اور نیک کام کیے پھر پرہیز کیا اور ایمان لائے پھر پرہیز کیا اور نیکو کاری کی اور خدا نیکو کاروں کو دوست رکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"094","id":763,"locale":"ur","sura":"005","text":"مومنو! کسی قدر شکار سے جن کو تم ہاتھوں اور نیزوں سے پکڑ سکو خدا تمہاری آزمائش کرے گا (یعنی حالت احرام میں شکار کی ممانعت سے) تا کہ معلوم کرے کہ اس سے غائبانہ کون ڈرتا ہے تو جو اس کے بعد زیادتی کرے اس کے لیے دکھ دینے والا عذاب (تیار) ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"095","id":764,"locale":"ur","sura":"005","text":"مومنو! جب تم احرام کی حالت میں ہو تو شکار نہ مارنا اور جو تم میں سے جان بوجھ کر اسے مارے تو (یا تو اس کا) بدلہ (دے اور وہ یہ ہے کہ) اسی طرح کا چارپایہ جسے تم میں دو معتبر شخص مقرر کردیں قربانی (کرے اور یہ قربانی) کعبے پہنچائی جائے یا کفارہ (دے اور وہ) مسکینوں کو کھانا کھلانا (ہے) یا اس کے برابر روزے رکھے تاکہ اپنے کام کی سزا (کا مزہ) چکھے (اور) جو پہلے ہو چکا وہ خدا نے معاف کر دیا اور جو پھر (ایسا کام) کرے گا تو خدا اس سے انتقام لے گا اور خدا غالب اور انتقام لینے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"096","id":765,"locale":"ur","sura":"005","text":"تمہارے لیے دریا (کی چیزوں) کا شکار اور ان کا کھانا حلال کر دیا گیا ہے (یعنی) تمہارے اور مسافروں کے فائدے کے لیے اور جنگل (کی چیزوں) کا شکار جب تک تم احرام کی حالت میں رہو تم پر حرام ہے اور خدا سے جس کے پاس تم (سب) جمع کئے جاؤ گے ڈرتے رہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"097","id":766,"locale":"ur","sura":"005","text":"خدا نے عزت کے گھر (یعنی) کعبے کو لوگوں کے لیے موجب امن مقرر فرمایا ہے اور عزت کے مہینوں کو اور قربانی کو اور ان جانوروں کو جن کے گلے میں پٹے بندھے ہوں یہ اس لیے کہ تم جان لو کہ جو کچھ آسمانوں میں اور جو کچھ زمین میں ہے خدا سب کو جانتا ہے اور یہ کہ خدا کو ہر چیز کا علم ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"098","id":767,"locale":"ur","sura":"005","text":"جان رکھو کہ خدا سخت غداب دینے والا ہے اور یہ کہ خدا بخشنے والا مہربان بھی ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s005-13.json","nextPage":"/ur/s005-15.json"}}