{"results":[{"aya":"022","id":691,"locale":"ur","sura":"005","text":"وہ کہنے لگے کہ موسیٰ! وہاں تو بڑے زبردست لوگ (رہتے) ہیں اور جب تک وہ اس سرزمین سے نکل نہ جائیں ہم وہاں جا نہیں سکتے ہاں اگر وہ وہاں سے نکل جائیں تو ہم جا داخل ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":692,"locale":"ur","sura":"005","text":"جو لوگ (خدا سے) ڈرتے تھے ان میں سے دو شخص جن پر خدا کی عنایت تھی کہنے لگے کہ ان لوگوں پر دروازے کے رستے سے حملہ کردو جب تم دروازے میں داخل ہو گئے تو فتح تمہارے ہے اور خدا ہی پر بھروسہ رکھو بشرطیکہ صاحبِ ایمان ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":693,"locale":"ur","sura":"005","text":"وہ بولے کہ موسیٰ! جب تک وہ لوگ وہاں ہیں ہم کبھی وہاں نہیں جا سکتے (اگر لڑنا ہی ضرور ہے) تو تم اور تمہارا خدا جاؤ اور لڑو ہم یہیں بیٹھے رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":694,"locale":"ur","sura":"005","text":"موسیٰ نے (خدا سے) التجا کی کہ پروردگار میں اپنے اور اپنے بھائی کے سوا اور کسی پر اختیار نہیں رکھتا تو ہم میں اور ان نافرمان لوگوں میں جدائی کردے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":695,"locale":"ur","sura":"005","text":"خدا نے فرمایا کہ وہ ملک ان پر چالیس برس تک کے لیے حرام کر دیا گیا (کہ وہاں جانے نہ پائیں گے اور جنگل کی) زمین میں سرگرداں پھرتے رہیں گے تو ان نافرمان لوگوں کے حال پر افسوس نہ کرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":696,"locale":"ur","sura":"005","text":"اور (اے محمد) ان کو آدم کے دو بیٹوں (ہابیل اور قابیل) کے حالات (جو بالکل) سچے (ہیں) پڑھ کر سنا دو کہ جب ان دونوں نے خدا (کی جناب میں) کچھ نیازیں چڑھائیں تو ایک کی نیاز تو قبول ہو گئی اور دوسرے کی قبول نہ ہوئی (تب قابیل ہابیل سے) کہنے لگا کہ میں تجھے قتل کروں گا اس نے کہا کہ خدا پرہیزگاروں ہی کی (نیاز) قبول فرمایا کرتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":697,"locale":"ur","sura":"005","text":"اور اگر تو مجھے قتل کرنے کے لیے مجھ پر ہاتھ چلائے گا تو میں تجھ کو قتل کرنے کے لئے تجھ پر ہاتھ نہیں چلاؤں گا مجھے تو خدائے رب العالمین سے ڈر لگتا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s005-3.json","nextPage":"/ur/s005-5.json"}}