{"results":[{"aya":"015","id":684,"locale":"ur","sura":"005","text":"اے اہل کتاب! تمہارے پاس ہمارے پیغمبر (آخرالزماں) آ گئے ہیں کہ جو کچھ تم کتاب (الہٰی) میں سے چھپاتے تھے وہ اس میں سے بہت کچھ تمہیں کھول کھول کر بتا دیتے ہیں اور تمہارے بہت سے قصور معاف کر دیتے ہیں بےشک تمہارے پاس خدا کی طرف سے نور اور روشن کتاب آ چکی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":685,"locale":"ur","sura":"005","text":"جس سے خدا اپنی رضا پر چلنے والوں کو نجات کے رستے دکھاتا ہے اور اپنے حکم سے اندھیرے میں سے نکال کر روشنی کی طرف لے جاتا اور ان کو سیدھے رستہ پر چلاتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":686,"locale":"ur","sura":"005","text":"جو لوگ اس بات کے قائل ہیں کہ عیسیٰ بن مریم خدا ہیں وہ بےشک کافر ہیں (ان سے) کہہ دو کہ اگر خدا عیسیٰ بن مریم کو اور ان کی والدہ کو اور جتنے لوگ زمین میں ہیں سب کو ہلاک کرنا چاہے تو اس کے آگے کس کی پیش چل سکتی ہے؟ اور آسمان اور زمین اور جو کچھ ان دونوں میں ہے سب پر خدا ہی کی بادشاہی ہے وہ جو چاہتا ہے پیدا کرتا ہے اور خدا ہر چیز پر قادر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":687,"locale":"ur","sura":"005","text":"اور یہود اور نصاریٰ کہتے ہیں کہ ہم خدا کے بیٹے اور اس کے پیارے ہیں کہو کہ پھر وہ تمہاری بداعمالیوں کے سبب تمھیں عذاب کیوں دیتا ہے (نہیں) بلکہ تم اس کی مخلوقات میں (دوسروں کی طرح کے) انسان ہو وہ جسے چاہے بخشے اور جسے چاہے عذاب دے اور آسمان زمین اور جو کچھ ان دونوں میں ہے سب پر خدا ہی کی حکومت ہے اور (سب کو) اسی کی طرف لوٹ کر جانا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":688,"locale":"ur","sura":"005","text":"اے اہلِ کتاب پیغمبروں کے آنے کا سلسلہ جو (ایک عرصے تک) منقطع رہا تو (اب) تمہارے پاس ہمارے پیغمبر آ گئے ہیں جو تم سے (ہمارے احکام) بیان کرتے ہیں تاکہ تم یہ نہ کہو کہ ہمارے پاس کوئی خوشخبری یا ڈر سنانے والا نہیں آیا سو (اب) تمہارے پاس خوشخبری اور ڈر سنانے والے آ گئے ہیں اور خدا ہر چیز پر قادر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":689,"locale":"ur","sura":"005","text":"اور جب موسیٰ نے اپنی قوم سے کہا کہ بھائیو تم پر خدا نے جو احسان کئے ہیں ان کو یاد کرو کہ اس نے تم میں پیغمبر پیدا کیے اور تمہیں بادشاہ بنایا اور تم کو اتنا کچھ عنایت کیا کہ اہل عالم میں سے کسی کو نہیں دیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":690,"locale":"ur","sura":"005","text":"تو بھائیو! تم ارض مقدس (یعنی ملک شام) میں جسے خدا نے تمہارے لیے لکھ رکھا ہے چل داخل ہو اور (دیکھنا مقابلے کے وقت) پیٹھ نہ پھیر دینا ورنہ نقصان میں پڑ جاؤ گے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s005-2.json","nextPage":"/ur/s005-4.json"}}