{"results":[{"aya":"071","id":860,"locale":"ur","sura":"006","text":"کہو۔ کیا ہم خدا کے سوا ایسی چیز کو پکاریں جو نہ ہمارا بھلا کرسکے نہ برا۔ اور جب ہم کو خدا نے سیدھا رستہ دکھا دیا تو (کیا) ہم الٹے پاؤں پھر جائیں؟ (پھر ہماری ایسی مثال ہو) جیسے کسی کو جنات نے جنگل میں بھلا دیا ہو (اور وہ) حیران (ہو رہا ہو) اور اس کے کچھ رفیق ہوں جو اس کو رستے کی طرف بلائیں کہ ہمارے پاس چلا آ۔ کہہ دو کہ رستہ تو وہی ہے جو خدا نے بتایا ہے۔ اور ہمیں تو یہ حکم ملا ہے کہ ہم خدائے رب العالمین کے فرمانبردار ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"072","id":861,"locale":"ur","sura":"006","text":"اور یہ (بھی) کہ نماز پڑھتے رہو اور اس سے ڈرتے رہو۔ اور وہی تو ہے جس کے پاس تم جمع کئے جاؤ گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"073","id":862,"locale":"ur","sura":"006","text":"اور وہی تو ہے جس نے آسمانوں اور زمین کو تدبیر سے پیدا کیا ہے۔ اور جس دن وہ فرمائے گا کہ ہو جا تو (حشر برپا) ہوجائے گا ۔ اس کا ارشاد برحق ہے۔ اور جس دن صور پھونکا جائے گا (اس دن) اسی کی بادشاہت ہوگی۔ وہی پوشیدہ اور ظاہر (سب) کا جاننے والا ہے اور وہی دانا اور خبردار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"074","id":863,"locale":"ur","sura":"006","text":"اور (وہ وقت بھی یاد کرنے کے لائق ہے) جب ابراہیم نے اپنے باپ آزر سے کہا کہ تم بتوں کو کیا معبود بناتے ہو۔ میں دیکھتا ہوں کہ تم اور تمہاری قوم صریح گمراہی میں ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"075","id":864,"locale":"ur","sura":"006","text":"اور ہم اس طرح ابراہیم کو آسمانوں اور زمین کے عجائبات دکھانے لگے تاکہ وہ خوب یقین کرنے والوں میں ہوجائیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"076","id":865,"locale":"ur","sura":"006","text":"(یعنی) جب رات نے ان کو (پردہٴ تاریکی سے) ڈھانپ لیا (تو آسمان میں) ایک ستارا نظر پڑا۔ کہنے لگے یہ میرا پروردگار ہے۔ جب وہ غائب ہوگیا تو کہنے لگے کہ مجھے غائب ہوجانے والے پسند نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"077","id":866,"locale":"ur","sura":"006","text":"پھر جب چاند کو دیکھا کہ چمک رہا ہے تو کہنے لگے یہ میرا پروردگار ہے۔ لیکن جب وہ بھی چھپ گیا تو بول اٹھے کہ میرا پروردگار مجھے سیدھا رستہ نہیں دکھائے گا تو میں ان لوگوں میں ہوجاؤں گا جو بھٹک رہے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ur/s006-10.json","nextPage":"/ur/s006-12.json"}}