{"results":[{"aya":"085","id":874,"locale":"ur","sura":"006","text":"اور زکریا اور یحییٰ اور عیسیٰ اور الیاس کو بھی۔ یہ سب نیکوکار تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"086","id":875,"locale":"ur","sura":"006","text":"اور اسمٰعیل اور الیسع اور یونس اور لوط کو بھی۔ اور ان سب کو جہان کے لوگوں پر فضلیت بخشی تھی","translator":"Fateh Muhammad Jalandhry"},{"aya":"087","id":876,"locale":"ur","sura":"006","text":"اور بعض بعض کو ان کے باپ دادا اور اولاد اور بھائیوں میں سے بھی۔ اور ان کو برگزیدہ بھی کیا تھا اور سیدھا رستہ بھی دکھایا تھا","translator":"Fateh Muhammad Jalandhry"},{"aya":"088","id":877,"locale":"ur","sura":"006","text":"یہ خدا کی ہدایت ہے اس پر اپنے بندوں میں سے جسے چاہے چلائے۔ اور اگر وہ لوگ شرک کرتے تو جو عمل وہ کرتے تھے سب ضائع ہوجاتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"089","id":878,"locale":"ur","sura":"006","text":"یہ وہ لوگ تھے جن کو ہم نے کتاب اور حکم (شریعت) اور نبوت عطا فرمائی تھی۔ اگر یہ (کفار) ان باتوں سے انکار کریں تو ہم نے ان پر (ایمان لانے کے لئے) ایسے لوگ مقرر کردیئے ہیں کہ وہ ان سے کبھی انکار کرنے والے نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"090","id":879,"locale":"ur","sura":"006","text":"یہ وہ لوگ ہیں جن کو خدا نے ہدایت دی تھی تو تم انہیں کی ہدایت کی پیروی کرو۔ کہہ دو کہ میں تم سے اس (قرآن) کا صلہ نہیں مانگتا۔ یہ تو جہان کے لوگوں کے لئےمحض نصیحت ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"091","id":880,"locale":"ur","sura":"006","text":"اور ان لوگوں نے خدا کی قدر جیسی جاننی چاہیئے تھی نہ جانی۔ جب انہوں نے کہا کہ خدا نے انسان پر (وحی اور کتاب وغیرہ) کچھ بھی نازل نہیں کیا۔ کہو جو کتاب موسیٰ لے کر آئے تھے اسے کس نے نازل کیا تھا جو لوگوں کے لئے نور اور ہدایت تھی اور جسے تم نے علیحدہ علیحدہ اوراق (پر نقل) کر رکھا ہے ان (کے کچھ حصے) کو تو ظاہر کرتے ہو اور اکثر کو چھپاتے ہو۔ اور تم کو وہ باتیں سکھائی گئیں جن کو نہ تم جانتے تھے اور نہ تمہارے باپ دادا۔ کہہ دو (اس کتاب کو) خدا ہی نے (نازل کیا تھا) پھر ان کو چھوڑ دیا کہ اپنی بیہودہ بکواس میں کھیلتے رہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ur/s006-12.json","nextPage":"/ur/s006-14.json"}}