{"results":[{"aya":"022","id":811,"locale":"ur","sura":"006","text":"اور جس دن ہم سب لوگوں کو جمع کریں گے پھر مشرکوں سے پوچھیں گے کہ (آج) وہ تمہارے شریک کہاں ہیں جن کو تمہیں دعویٰ تھا","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":812,"locale":"ur","sura":"006","text":"تو ان سے کچھ عذر نہ بن پڑے گا (اور) بجز اس کے (کچھ چارہ نہ ہوگا) کہ کہیں خدا کی قسم جو ہمارا پروردگار ہے ہم شریک نہیں بناتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":813,"locale":"ur","sura":"006","text":"دیکھو انہوں نے اپنے اوپر کیسا جھوٹ بولا اور جو کچھ یہ افتراء کیا کرتے تھے سب ان سے جاتا رہا","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":814,"locale":"ur","sura":"006","text":"اور ان میں بعض ایسے ہیں کہ تمہاری (باتوں کی) طرف کان رکھتے ہیں۔ اور ہم نے ان کے دلوں پر تو پردے ڈال دیئے ہیں کہ ان کو سمجھ نہ سکیں اور کانوں میں ثقل پیدا کردیا ہے (کہ سن نہ سکیں) اور اگر یہ تمام نشانیاں بھی دیکھ لیں تب بھی ان پر ایمان نہ لائیں۔ یہاں تک کہ جب تمہارے پاس تم سے بحث کرنے کو آتے ہیں تو جو کافر ہیں کہتے ہیں یہ (قرآن) اور کچھ بھی نہیں صرف پہلے لوگوں کی کہانیاں ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":815,"locale":"ur","sura":"006","text":"وہ اس سے (اوروں کو بھی) روکتے ہیں اور خود بھی پرے رہتے ہیں مگر (ان باتوں سے) اپنے آپ ہی کو ہلاک کرتے ہیں اور (اس سے) بےخبر ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":816,"locale":"ur","sura":"006","text":"کاش تم (ان کو اس وقت) دیکھو جب یہ دوزخ کے کنارے کھڑے کئے جائیں گے اور کہیں گے کہ اے کاش ہم پھر (دنیا میں) لوٹا دیئے جائیں تاکہ اپنے پروردگار کی آیتوں کی تکذیب نہ کریں اور مومن ہوجائیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":817,"locale":"ur","sura":"006","text":"ہاں یہ جو کچھ پہلے چھپایا کرتے تھے (آج) ان پر ظاہر ہوگیا ہے اور اگر یہ (دنیا میں) لوٹائے بھی جائیں تو جن (کاموں) سے ان کو منع کیا گیا تھا وہی پھر کرنے لگیں۔کچھ شک نہیں کہ یہ جھوٹے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ur/s006-3.json","nextPage":"/ur/s006-5.json"}}