{"results":[{"aya":"113","id":902,"locale":"ur","sura":"006","text":"اور (وہ ایسے کام) اس لیے بھی (کرتے تھے) کہ جو لوگ آخرت پر ایمان نہیں رکھتے ان کے دل ان کی باتوں پر مائل ہوں اور وہ انہیں پسند کریں اور جو کام وہ کرتے تھے وہ ہی کرنے لگیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"114","id":903,"locale":"ur","sura":"006","text":"(کہو) کیا میں خدا کے سوا اور منصف تلاش کروں حالانکہ اس نے تمہاری طرف واضع المطالب کتاب بھیجی ہے اور جن لوگوں کو ہم نے کتاب (تورات) دی ہے وہ جانتے ہیں کہ وہ تمہارے پروردگار کی طرف سے برحق نازل ہوئی ہے تو تم ہرگز شک کرنے والوں میں نہ ہونا","translator":"Fateh Muhammad Jalandhry"},{"aya":"115","id":904,"locale":"ur","sura":"006","text":"اور تمہارے پروردگار کی باتیں سچائی اور انصاف میں پوری ہیں اس کی باتوں کو کوئی بدلنے والا نہیں اور وہ سنتا جانتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"116","id":905,"locale":"ur","sura":"006","text":"اور اکثر لوگ جو زمین پر آباد ہیں (گمراہ ہیں) اگر تم ان کا کہا مان لو گے تو وہ تمہیں خدا کا رستہ بھلا دیں گے یہ محض خیال کے پیچھے چلتے اور نرے اٹکل کے تیر چلاتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"117","id":906,"locale":"ur","sura":"006","text":"تمہارا پروردگار ان لوگوں کو خوب جانتا ہے جو اس کے رستے سے بھٹکے ہوئے ہیں اور ان سے بھی خوب واقف ہے جو رستے پر چل رہے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"118","id":907,"locale":"ur","sura":"006","text":"تو جس چیز پر (ذبح کے وقت) خدا کا نام لیا جائے اگر تم اس کی آیتوں پر ایمان رکھتے ہو تو اسے کھا لیا کرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"119","id":908,"locale":"ur","sura":"006","text":"اور سبب کیا ہے کہ جس چیز پر خدا کا نام لیا جائے تم اسے نہ کھاؤ حالانکہ جو چیزیں اس نے تمہارے لیے حرام ٹھیرا دی ہیں وہ ایک ایک کر کے بیان کر دی ہیں (بے شک ان کو نہیں کھانا چاہیے) مگر اس صورت میں کہ ان کے (کھانے کے) لیے ناچار ہو جاؤ اور بہت سے لوگ بےسمجھے بوجھے اپنے نفس کی خواہشوں سے لوگوں کو بہکا رہے ہیں کچھ شک نہیں کہ ایسے لوگوں کو جو (خدا کی مقرر کی ہوئی) حد سے باہر نکل جاتے ہیں تمہارا پروردگار خوب جانتا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ur/s006-16.json","nextPage":"/ur/s006-18.json"}}