{"results":[{"aya":"134","id":923,"locale":"ur","sura":"006","text":"کچھ شک نہیں کہ جو وعدہ تم سے کیا جاتا ہے وہ (وقوع میں) آنے والا ہے اور تم (خدا کو) مغلوب نہیں کر سکتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"135","id":924,"locale":"ur","sura":"006","text":"کہہ دو کہ لوگو تم اپنی جگہ عمل کئے جاؤ میں (اپنی جگہ) عمل کئے جاتا ہوں عنقریب تم کو معلوم ہو جائے گا کہ آخرت میں (بہشت) کس کا گھر ہوگا کچھ شک نہیں کہ مشرک نجات نہیں پانے کے","translator":"Fateh Muhammad Jalandhry"},{"aya":"136","id":925,"locale":"ur","sura":"006","text":"اور (یہ لوگ) خدا ہی کی پیدا کی ہوئی چیزوں یعنی کھیتی اور چوپایوں میں خدا کا بھی ایک حصہ مقرر کرتے ہیں اور اپنے خیال (باطل) سے کہتے ہیں کہ یہ (حصہ) تو خدا کا اور یہ ہمارے شریکوں (یعنی بتوں) کا تو جو حصہ ان کے شریکوں کا ہوتا ہے وہ تو خدا کی طرف نہیں جا سکتا اور جو حصہ خدا کا ہوتا ہے وہ ان کے شریکوں کی طرف جا سکتا ہے یہ کیسا برا انصاف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"137","id":926,"locale":"ur","sura":"006","text":"اسی طرح بہت سے مشرکوں کو ان کے شریکوں نے ان کے بچوں کو جان سے مار ڈالنا اچھا کر دکھایا ہے تاکہ انہیں ہلاکت میں ڈال دیں اور ان کے دین کو ان پر خلط ملط کر دیں اور اگر خدا چاہتا تو وہ ایسا نہ کرتے تو ان کو چھوڑ دو کہ وہ جانیں اور ان کا جھوٹ","translator":"Fateh Muhammad Jalandhry"},{"aya":"138","id":927,"locale":"ur","sura":"006","text":"اور اپنے خیال سے یہ بھی کہتے ہیں کہ یہ چارپائے اور کھیتی منع ہے اسے اس شخص کے سوا جسے ہم چاہیں کوئی نہ کھائے اور (بعض) چارپائے ایسے ہیں کہ ان کی پیٹ پر چڑھنا منع کر دیا گیا ہے اور بعض مویشی ایسے ہیں جن پر (ذبح کرتے وقت) خدا کا نام نہیں لیتے سب خدا پر جھوٹ ہے وہ عنقریب ان کو ان کے جھوٹ کا بدلہ دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"139","id":928,"locale":"ur","sura":"006","text":"اور یہ بھی کہتے ہیں کہ جو بچہ ان چارپایوں کے پیٹ میں ہے وہ خاص ہمارے مردوں کے لئے ہے اور ہماری عورتوں کو (اس کا کھانا) حرام ہے اور اگر وہ بچہ مرا ہوا ہو تو سب اس میں شریک ہیں (یعنی اسے مرد اور عورتیں سب کھائیں) عنقریب خدا ان کو ان کے ڈھکوسلوں کی سزا دے گا بےشک وہ حکمت والا خبردار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"140","id":929,"locale":"ur","sura":"006","text":"جن لوگوں نے اپنی اولاد کو بیوقوفی سے بے سمجھی سے قتل کیا اور خدا پر افترا کر کے اس کی عطا فرمائی کی ہوئی روزی کو حرام ٹہرایا وہ گھاٹے میں پڑ گئے وہ بےشبہ گمراہ ہیں اور ہدایت یافتہ نہیں ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ur/s006-19.json","nextPage":"/ur/s006-21.json"}}