{"results":[{"aya":"036","id":990,"locale":"ur","sura":"007","text":"اور جنہوں نے ہماری آیتوں کو جھٹلایا اور ان سے سرتابی کی وہی دوزخی ہیں کہ ہمیشہ اس میں (جلتے) رہیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":991,"locale":"ur","sura":"007","text":"تو اس سے زیادہ ظالم کون ہے جو خدا پر جھوٹ باندھے یا اس کی آیتوں کو جھٹلائے۔ ان کو ان کے نصیب کا لکھا ملتا ہی رہے گا یہاں تک کہ جب ان کے پاس ہمارے بھیجے ہوئے (فرشتے) جان نکالنے آئیں گے تو کہیں گے کہ جن کو تم خدا کے سوا پکارا کرتے تھے وہ (اب) کہاں ہیں؟ وہ کہیں گے (معلوم نہیں) کہ وہ ہم سے (کہاں) غائب ہوگئے اور اقرار کریں گے کہ بےشک وہ کافر تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":992,"locale":"ur","sura":"007","text":"تو خدا فرمائے گا کہ جنّوں اور انسانوں کی جو جماعتیں تم سے پہلے ہو گزری ہیں ان کے ساتھ تم بھی داخل جہنم ہو جاؤ۔ جب ایک جماعت (وہاں) جا داخل ہو گئی تو اپنی (مذہبی) بہن (یعنی اپنے جیسی دوسری جماعت) پر لعنت کرے گی۔ یہاں تک کہ جب سب اس میں داخل ہو جائیں گے تو پچھلی جماعت پہلی کی نسبت کہے گی کہ اے پروردگار! ان ہی لوگوں نے ہم کو گمراہ کیا تھا تو ان کو آتش جہنم کا دگنا عذاب دے۔ خدا فرمائے گا کہ (تم) سب کو دگنا (عذاب دیا جائے گا) مگر تم نہیں جانتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":993,"locale":"ur","sura":"007","text":"اور پہلی جماعت پچھلی جماعت سے کہے گی کہ تم کو ہم پر کچھ بھی فضیلت نہ ہوئی تو جو (عمل) تم کیا کرتے تھے اس کے بدلے میں عذاب کے مزے چکھو","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":994,"locale":"ur","sura":"007","text":"جن لوگوں نے ہماری آیتوں کو جھٹلایا اور ان سے سرتابی کی۔ ان کے لیے نہ آسمان کے دروازے کھولے جائیں گے اور نہ وہ بہشت میں داخل ہوں گے۔ یہاں تک کہ اونٹ سوئی کے ناکے میں سے نہ نکل جائے اور گنہگاروں کو ہم ایسی ہی سزا دیا کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":995,"locale":"ur","sura":"007","text":"ایسے لوگوں کے لیے (نیچے) بچھونا بھی (آتش) جہنم کا ہوگا اور اوپر سے اوڑھنا بھی (اسی کا) اور ظالموں کو ہم ایسی ہی سزا دیا کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":996,"locale":"ur","sura":"007","text":"اور جو لوگ ایمان لائے اور عمل نیک کرتے رہے اور ہم (عملوں کے لیے) کسی شخص کو اس کی طاقت سے زیادہ تکلیف نہیں دیتے۔ ایسے ہی لوگ اہل بہشت ہیں (کہ) اس میں ہمیشہ رہیں گے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-5.json","nextPage":"/ur/s007-7.json"}}