{"results":[{"aya":"071","id":1025,"locale":"ur","sura":"007","text":"ہود نے کہا تمہارے پروردگار کی طرف سے تم پر عذاب اور غضب کا (نازل ہونا) مقرر ہو چکا ہے۔ کیا تم مجھ سے ایسے ناموں کے بارے میں جھگڑتے ہو جو تم نے اور تمہارے باپ دادا نے (اپنی طرف سے) رکھ لئے ہیں۔ جن کی خدا نے کوئی سند نازل نہیں کی۔ تو تم بھی انتظار کرو میں بھی تمہارے ساتھ انتظار کرتا ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"072","id":1026,"locale":"ur","sura":"007","text":"پھر ہم نے ہود کو اور جو لوگ ان کے ساتھ تھے ان کو نجات بخشی اور جنہوں نے ہماری آیتوں کو جھٹلایا تھا ان کی جڑ کاٹ دی اور وہ ایمان لانے والے تھے ہی نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"073","id":1027,"locale":"ur","sura":"007","text":"اور قوم ثمود کی طرف ان کے بھائی صالح کو بھیجا۔ (تو) صالح نے کہا کہ اے قوم! خدا ہی کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں۔ تمہارے پاس تمہارے پروردگار کی طرف سے ایک معجزہ آ چکا ہے۔ (یعنی) یہی خدا کی اونٹنی تمہارے لیے معجزہ ہے۔ تو اسے (آزاد) چھوڑ دو کہ خدا کی زمین میں چرتی پھرے اور تم اسے بری نیت سے ہاتھ بھی نہ لگانا۔ ورنہ عذابِ الیم میں تمہیں پکڑ لے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"074","id":1028,"locale":"ur","sura":"007","text":"اور یاد تو کرو جب اس نے تم کو قوم عاد کے بعد سردار بنایا اور زمین پر آباد کیا کہ نرم زمین سے (مٹی لے لے کر) محل تعمیر کرتے ہو اور پہاڑوں کو تراش تراش کر گھر بناتے ہو۔ پس خدا کی نعمتوں کو یاد کرو اور زمین میں فساد نہ کرتے پھرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"075","id":1029,"locale":"ur","sura":"007","text":"تو ان کی قوم میں سردار لوگ جو غرور رکھتے تھے غریب لوگوں سے جو ان میں سے ایمان لے آئے تھے کہنے لگے بھلا تم یقین کرتے ہو کہ صالح اپنے پروردگار کی طرف بھیجے گئے ہیں؟ انہوں نے کہا ہاں جو چیز دے کر وہ بھیجے گئے ہیں ہم اس پر بلاشبہ ایمان رکھتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"076","id":1030,"locale":"ur","sura":"007","text":"تو (سرداران) مغرور کہنے لگے کہ جس چیز پر تم ایمان لائے ہو ہم تو اس کو نہیں مانتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"077","id":1031,"locale":"ur","sura":"007","text":"آخر انہوں نے اونٹی (کی کونچوں) کو کاٹ ڈالا اور اپنے پروردگار کے حکم سے سرکشی کی اور کہنے لگے کہ صالح! جس چیز سے تم ہمیں ڈراتے تھے اگر تم (خدا کے) پیغمبر ہو تو اسے ہم پر لے آؤ","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-10.json","nextPage":"/ur/s007-12.json"}}