{"results":[{"aya":"134","id":1088,"locale":"ur","sura":"007","text":"اور جب ان پر عذاب واقع ہوتا تو کہتے کہ موسیٰ ہمارے لیے اپنے پروردگار سے دعا کرو۔ جیسا اس نے تم سے عہد کر رکھا ہے۔ اگر تم ہم سے عذاب کو ٹال دو گے تو ہم تم پر ایمان بھی لے آئیں گے اور بنی اسرائیل کو بھی تمہارے ساتھ جانے (کی اجازت) دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"135","id":1089,"locale":"ur","sura":"007","text":"پھر جب ہم ایک مدت کے لیے جس تک ان کو پہنچنا تھا ان سے عذاب دور کردیتے تو وہ عہد کو توڑ ڈالتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"136","id":1090,"locale":"ur","sura":"007","text":"تو ہم نے ان سے بدلہ لے کر ہی چھوڑا کہ ان کو دریا میں ڈبو دیا اس لیے کہ وہ ہماری آیتوں کو جھٹلاتے اور ان سے بےپروائی کرتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"137","id":1091,"locale":"ur","sura":"007","text":"اور جو لوگ کمزور سمجھے جاتے تھے ان کو زمین (شام) کے مشرق ومغرب کا جس میں ہم نے برکت دی تھی وارث کردیا اور بنی اسرائیل کے بارے میں ان کے صبر کی وجہ سے تمہارے پروردگار کا وعدہٴ نیک پورا ہوا اور فرعون اور قوم فرعون جو (محل) بناتے اور (انگور کے باغ) جو چھتریوں پر چڑھاتے تھے سب کو ہم نے تباہ کردیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"138","id":1092,"locale":"ur","sura":"007","text":"اور ہم نے بنی اسرائیل کو دریا کے پار اتارا تو وہ ایسے لوگوں کے پاس جا پہنچے جو اپنے بتوں (کی عبادت) کے لیے بیٹھے رہتے تھے۔ (بنی اسرائیل) کہنے لگے کہ موسیٰ جیسے ان لوگوں کے معبود ہیں۔ ہمارے لیے بھی ایک معبود بنا دو۔ موسیٰ نے کہا کہ تم بڑے ہی جاہل لوگ ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"139","id":1093,"locale":"ur","sura":"007","text":"یہ لوگ جس (شغل) میں (پھنسے ہوئے) ہیں وہ برباد ہونے والا ہے اور جو کام یہ کرتے ہیں سب بیہودہ ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"140","id":1094,"locale":"ur","sura":"007","text":"(اور یہ بھی) کہا کہ بھلا میں خدا کے سوا تمہارے لیے کوئی اور معبود تلاش کروں حالانکہ اس نے تم کو تمام اہل عالم پر فضیلت بخشی ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-19.json","nextPage":"/ur/s007-21.json"}}