{"results":[{"aya":"169","id":1123,"locale":"ur","sura":"007","text":"پھر ان کے بعد ناخلف ان کے قائم مقام ہوئے جو کتاب کے وارث بنے۔ یہ (بےتامل) اس دنیائے دنی کا مال ومتاع لے لیتے ہیں اور کہتے ہیں کہ ہم بخش دیئے جائیں گے۔ اور (لوگ ایسوں پر طعن کرتے ہیں) اگر ان کے سامنے بھی ویسا ہی مال آجاتا ہے تو وہ بھی اسے لے لیتے ہیں۔ کیا ان سے کتاب کی نسبت عہد نہیں لیا گیا کہ خدا پر سچ کے سوا اور کچھ نہیں کہیں گے۔ اور جو کچھ اس (کتاب) میں ہے اس کو انہوں نے پڑھ بھی لیا ہے۔ اور آخرت کا گھر پرہیزگاروں کے لیے بہتر ہے کیا تم سمجھتے نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"170","id":1124,"locale":"ur","sura":"007","text":"اور جو لوگ کتاب کو مضبوط پکڑے ہوئے ہیں اور نماز کا التزام رکھتے ہیں (ان کو ہم اجر دیں گے کہ) ہم نیکوکاروں کا اجر ضائع نہیں کرتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"171","id":1125,"locale":"ur","sura":"007","text":"اور جب ہم نے ان (کے سروں) پر پہاڑ اٹھا کھڑا کیا گویا وہ سائبان تھا اور انہوں نے خیال کیا کہ وہ ان پر گرتا ہے تو (ہم نے کہا کہ) جو ہم نے تمہیں دیا ہے اسے زور سے پکڑے رہو۔ اور جو اس میں لکھا ہے اس پر عمل کرو تاکہ بچ جاؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"172","id":1126,"locale":"ur","sura":"007","text":"اور جب تمہارے پروردگار نے بنی آدم سے یعنی ان کی پیٹھوں سے ان کی اولاد نکالی تو ان سے خود ان کے مقابلے میں اقرار کرا لیا (یعنی ان سے پوچھا کہ) کیا تمہارا پروردگار نہیں ہوں۔ وہ کہنے لگے کیوں نہیں ہم گواہ ہیں (کہ تو ہمارا پروردگار ہے) ۔ یہ اقرار اس لیے کرایا تھا کہ قیامت کے دن (کہیں یوں نہ) کہنے لگو کہ ہم کو تو اس کی خبر ہی نہ تھی","translator":"Fateh Muhammad Jalandhry"},{"aya":"173","id":1127,"locale":"ur","sura":"007","text":"یا یہ (نہ) کہو کہ شرک تو پہلے ہمارے بڑوں نے کیا تھا۔ اور ہم تو ان کی اولاد تھے (جو) ان کے بعد (پیدا ہوئے) ۔ تو کیا جو کام اہل باطل کرتے رہے اس کے بدلے تو ہمیں ہلاک کرتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"174","id":1128,"locale":"ur","sura":"007","text":"اور اسی طرح ہم (اپنی) آیتیں کھول کھول کر بیان کرتے ہیں تاکہ یہ رجوع کریں","translator":"Fateh Muhammad Jalandhry"},{"aya":"175","id":1129,"locale":"ur","sura":"007","text":"اور ان کو اس شخص کا حال پڑھ کر سنا دو جس کو ہم نے اپنی آیتیں عطا فرمائیں (اور ہفت پارچہٴ علم شرائع سے مزین کیا) تو اس نے ان کو اتار دیا پھر شیطان اس کے پیچھے لگا تو وہ گمراہوں میں ہوگیا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-24.json","nextPage":"/ur/s007-26.json"}}