{"results":[{"aya":"141","id":1095,"locale":"ur","sura":"007","text":"(اور ہمارے ان احسانوں کو یاد کرو) جب ہم نے تم کو فرعونیوں (کے ہاتھ) سے نجات بخشی وہ لوگ تم کو بڑا دکھ دیتے تھے۔ تمہارے بیٹوں کو قتل کر ڈالتے تھے اور بیٹیوں کو زندہ رہنے دیتے تھے۔ اور اس میں تمہارے پروردگار کی طرف سے سخت آزمائش تھی","translator":"Fateh Muhammad Jalandhry"},{"aya":"142","id":1096,"locale":"ur","sura":"007","text":"اور ہم نے موسیٰ سے تیس رات کی میعاد مقرر کی۔ اور اس دس (راتیں) اور ملا کر اسے پورا (چلّہ) کردیا تو اس کے پروردگار کی چالیس رات کی میعاد پوری ہوگئی۔ اور موسیٰ نے اپنے بھائی ہارون سے کہا کہ میرے (کوہِٰ طور پر جانے کے) بعد تم میری قوم میں میرے جانشین ہو (ان کی) اصلاح کرتے رہنا ٹھیک اور شریروں کے رستے نہ چلنا","translator":"Fateh Muhammad Jalandhry"},{"aya":"143","id":1097,"locale":"ur","sura":"007","text":"اور جب موسیٰ ہمارے مقرر کیے ہوئے وقت پر (کوہ طور) پر پہنچے اور ان کے پروردگار نے ان سے کلام کیا تو کہنے لگے کہ اے پروردگار مجھے (جلوہ) دکھا کہ میں تیرا دیدار (بھی) دیکھوں۔ پروردگار نے کہا کہ تم مجھے ہرگز نہ دیکھ سکو گے۔ ہاں پہاڑ کی طرف دیکھتے رہو اگر یہ اپنی جگہ قائم رہا تو تم مجھے دیکھ سکو گے۔ جب ان کا پروردگار پہاڑ پر نمودار ہوا تو (تجلی انوارِ ربانی) نے اس کو ریزہ ریزہ کردیا اور موسیٰ بےہوش ہو کر گر پڑے۔ جب ہوش میں آئے تو کہنے لگے کہ تیری ذات پاک ہے اور میں تیرے حضور توبہ کرتا ہوں اور جو ایمان لانے والے ہیں ان میں سب سے اول ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"144","id":1098,"locale":"ur","sura":"007","text":"(خدا نے) فرمایا موسیٰ میں نے تم کو اپنے پیغام اور اپنے کلام سے لوگوں سے ممتاز کیا ہے۔ تو جو میں نے تم کو عطا کیا ہے اسے پکڑ رکھو اور (میرا) شکر بجالاؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"145","id":1099,"locale":"ur","sura":"007","text":"اور ہم نے (تورات) کی تختیوں میں ان کے لیے ہر قسم کی نصیحت اور ہر چیز کی تفصیل لکھ دی پھر (ارشاد فرمایا کہ) اسے زور سے پکڑے رہو اور اپنی قوم سے بھی کہہ دو کہ ان باتوں کو جو اس میں (مندرج ہیں اور) بہت بہتر ہیں پکڑے رہیں۔ میں عنقریب تم کو نافرمان لوگوں کا گھر دکھاؤں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"146","id":1100,"locale":"ur","sura":"007","text":"جو لوگ زمین میں ناحق غرور کرتے ہیں ان کو اپنی آیتوں سے پھیر دوں گا۔ اگر یہ سب نشانیاں بھی دیکھ لیں تب بھی ان پر ایمان نہ لائیں اور اگر راستی کا رستہ دیکھیں تو اسے (اپنا) رستہ نہ بنائیں۔ اور اگر گمراہی کی راہ دیکھیں تو اسے رستہ بنالیں۔ یہ اس لیے کہ انہوں نے ہماری آیات کو جھٹلایا اور ان سے غفلت کرتے رہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"147","id":1101,"locale":"ur","sura":"007","text":"اور جن لوگوں نے ہماری آیتوں اور آخرت کے آنے کو جھٹلایا ان کے اعمال ضائع ہوجائیں گے۔ یہ جیسے عمل کرتے ہیں ویسا ہی ان کو بدلہ ملے گا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-20.json","nextPage":"/ur/s007-22.json"}}