{"results":[{"aya":"148","id":1102,"locale":"ur","sura":"007","text":"اور قوم موسیٰ نے موسیٰ کے بعد اپنے زیور کا ایک بچھڑا بنا لیا (وہ) ایک جسم (تھا) جس میں سے بیل کی آواز نکلتی تھی۔ ان لوگوں نے یہ نہ دیکھا کہ وہ نہ ان سے بات کرسکتا ہے اور نہ ان کو راستہ دکھا سکتا ہے۔ اس کو انہوں نے (معبود) بنالیا اور (اپنے حق میں) ظلم کیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"149","id":1103,"locale":"ur","sura":"007","text":"اور جب وہ نادم ہوئے اور دیکھا کہ گمراہ ہوگئے ہیں تو کہنے لگے کہ اگر ہمارا پروردگار ہم پر رحم نہیں کرے گا اور ہم کو معاف نہیں فرمائے گا تو ہم برباد ہوجائیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"150","id":1104,"locale":"ur","sura":"007","text":"اور جب موسیٰ اپنی قوم میں نہایت غصے اور افسوس کی حالت میں واپس آئے۔ تو کہنے لگے کہ تم نے میرے بعد بہت ہی بداطواری کی۔ کیا تم نے اپنے پروردگار کا حکم (یعنی میرا اپنے پاس آنا) جلد چاہا (یہ کہا) اور (شدت غضب سے تورات کی) تختیاں ڈال دیں اور اپنے بھائی کے سر (کے بالوں) کو پکڑ کر اپنی طرف کھینچنے لگے۔ انہوں نے کہا کہ بھائی جان لوگ تو مجھے کمزور سمجھتے تھے اور قریب تھا کہ قتل کردیں۔ تو ایسا کام نہ کیجیے کہ دشمن مجھ پر ہنسیں اور مجھے ظالم لوگوں میں مت ملایئے","translator":"Fateh Muhammad Jalandhry"},{"aya":"151","id":1105,"locale":"ur","sura":"007","text":"تب انہوں نے دعا کی کہ اے میرے پروردگار مجھے اور میرے بھائی کو معاف فرما اور ہمیں اپنی رحمت میں داخل کر تو سب سے بڑھ کر رحم کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"152","id":1106,"locale":"ur","sura":"007","text":"(خدا نے فرمایا کہ) جن لوگوں نے بچھڑے کو (معبود) بنا لیا تھا ان پر پروردگار کا غضب واقع ہوگا اور دنیا کی زندگی میں ذلت (نصیب ہوگی) اور ہم افتراء پردازوں کو ایسا ہی بدلہ دیا کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"153","id":1107,"locale":"ur","sura":"007","text":"اور جنہوں نے برے کام کیے پھر اس کے بعد توبہ کرلی اور ایمان لے آئے تو کچھ شک نہیں کہ تمہارا پروردگار اس کے بعد (بخش دے گا کہ وہ) بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"154","id":1108,"locale":"ur","sura":"007","text":"اور جب موسیٰ کا غصہ فرو ہوا تو (تورات) کی تختیاں اٹھالیں اور جو کچھ ان میں لکھا تھا وہ ان لوگوں کے لیے جو اپنے پروردگار سے ڈرتے ہیں۔ ہدایت اور رحمت تھی","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-21.json","nextPage":"/ur/s007-23.json"}}