{"results":[{"aya":"057","id":1011,"locale":"ur","sura":"007","text":"اور وہی تو ہے جو اپنی رحمت (یعنی مینھ) سے پہلے ہواؤں کو خوشخبری (بنا کر) بھیجتا ہے۔ یہاں تک کہ جب وہ بھاری بھاری بادلوں کو اٹھا لاتی ہے تو ہم اس کو ایک مری ہوئی بستی کی طرف ہانک دیتے ہیں۔ پھر بادل سے مینھ برساتے ہیں۔ پھر مینھ سے ہر طرح کے پھل پیدا کرتے ہیں۔ اسی طرح ہم مردوں کو (زمین سے) زندہ کرکے باہر نکال لیں گے۔ (یہ آیات اس لیے بیان کی جاتی ہیں) تاکہ تم نصیحت پکڑو","translator":"Fateh Muhammad Jalandhry"},{"aya":"058","id":1012,"locale":"ur","sura":"007","text":"جو زمین پاکیزہ (ہے) اس میں سے سبزہ بھی پروردگار کے حکم سے (نفیس ہی) نکلتا ہے اور جو خراب ہے اس میں جو کچھ ہے ناقص ہوتا ہے۔ اسی طرح ہم آیتوں کو شکرگزار لوگوں کے لئے پھیر پھیر کر بیان کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"059","id":1013,"locale":"ur","sura":"007","text":"ہم نے نوح کو ان کی قوم کی طرف بھیجا تو انہوں نے (ان سے کہا) اے میری برادری کے لوگو خدا کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں۔ مجھے تمہارے بارے میں بڑے دن کے عذاب کا (بہت ہی) ڈر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"060","id":1014,"locale":"ur","sura":"007","text":"تو جو ان کی قوم میں سردار تھے وہ کہنے لگے کہ ہم تمہیں صریح گمراہی میں (مبتلا) دیکھتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"061","id":1015,"locale":"ur","sura":"007","text":"انہوں نے کہا اے قوم مجھ میں کسی طرح کی گمراہی نہیں ہے بلکہ میں پروردگار عالم کا پیغمبر ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"062","id":1016,"locale":"ur","sura":"007","text":"تمہیں اپنے پروردگار کے پیغام پہنچاتا ہوں اور تمہاری خیرخواہی کرتا ہوں اور مجھ کو خدا کی طرف سے ایسی باتیں معلوم ہیں جن سے تم بےخبر ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"063","id":1017,"locale":"ur","sura":"007","text":"کیا تم کو اس بات سے تعجب ہوا ہے کہ تم میں سے ایک شخص کے ہاتھ تمہارے پروردگار کی طرف سے تمہارے پاس نصیحت آئی تاکہ وہ تم کو ڈرائے اور تاکہ تم پرہیزگار بنو اور تاکہ تم پر رحم کیا جائے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-8.json","nextPage":"/ur/s007-10.json"}}