{"results":[{"aya":"043","id":997,"locale":"ur","sura":"007","text":"اور جو کینے ان کے دلوں میں ہوں گے ہم سب نکال ڈالیں گے۔ ان کے محلوں کے نیچے نہریں بہہ رہی ہوں گی اور کہیں گے کہ خدا کا شکر ہے جس نے ہم کو یہاں کا راستہ دکھایا اور اگر خدا ہم کو رستہ نہ دکھاتا تو ہم رستہ نہ پا سکتے۔ بےشک ہمارا پروردگار کے رسول حق بات لے کر آئے تھے اور (اس روز) منادی کر دی جائے گی کہ تم ان اعمال کے صلے میں جو دنیا میں کرتے تھے اس بہشت کے وارث بنا دیئے گئے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"044","id":998,"locale":"ur","sura":"007","text":"اور اہل بہشت دوزخیوں سے پکار کر کہیں گے کہ جو وعدہ ہمارے پروردگار نے ہم سے کیا تھا ہم نے تو اسے سچا پالیا۔ بھلا جو وعدہ تمہارے پروردگار نے تم سے کیا تھا تم نے بھی اسے سچا پایا؟ وہ کہیں گے ہاں تو (اس وقت) ان میں ایک پکارنے والا پکارے گا کہ بےانصافوں پر خدا کی لعنت","translator":"Fateh Muhammad Jalandhry"},{"aya":"045","id":999,"locale":"ur","sura":"007","text":"جو خدا کی راہ سے روکتے اور اس میں کجی ڈھونڈتے اور آخرت سے انکار کرتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"046","id":1000,"locale":"ur","sura":"007","text":"ان دونوں (یعنی بہشت اور دوزخ) کے درمیان (اعراف نام) ایک دیوار ہو گی اور اعراف پر کچھ آدمی ہوں گے جو سب کو ان کی صورتوں سے پہچان لیں گے۔ تو وہ اہل بہشت کو پکار کر کہیں گے کہ تم پر سلامتی ہو۔ یہ لوگ بھی بہشت میں داخل تو نہیں ہوں گے مگر امید رکھتے ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"047","id":1001,"locale":"ur","sura":"007","text":"اور جب ان کی نگاہیں پلٹ کر اہل دوزخ کی طرف جائیں گی تو عرض کریں گے کہ اے ہمارے پروردگار ہم کو ظالم لوگوں کے ساتھ شامل نہ کیجیو","translator":"Fateh Muhammad Jalandhry"},{"aya":"048","id":1002,"locale":"ur","sura":"007","text":"اور اہل اعراف (کافر) لوگوں کو جنہیں ان کی صورتوں سے شناخت کرتے ہوں گے پکاریں گے اور کہیں گے (کہ آج) نہ تو تمہاری جماعت ہی تمہارے کچھ کام آئی اور نہ تمہارا تکبّر (ہی سودمند ہوا)","translator":"Fateh Muhammad Jalandhry"},{"aya":"049","id":1003,"locale":"ur","sura":"007","text":"(پھر مومنوں کی طرف اشارہ کر کے کہیں گے) کیا یہ وہی لوگ ہیں جن کے بارے میں تم قسمیں کھایا کرتے تھے کہ خدا اپنی رحمت سے ان کی دستگیری نہیں کرے گا (تو مومنو) تم بہشت میں داخل ہو جاؤ تمہیں کچھ خوف نہیں اور نہ تم کو کچھ رنج واندوہ ہوگا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ur/s007-6.json","nextPage":"/ur/s007-8.json"}}