{"results":[{"aya":"064","id":1224,"locale":"ur","sura":"008","text":"اے نبی! خدا تم کو اور مومنوں کو جو تمہارے پیرو ہیں کافی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"065","id":1225,"locale":"ur","sura":"008","text":"اے نبی! مسلمانوں کو جہاد کی ترغیب دو۔ اور اگر تم بیس آدمی ثابت قدم رہنے والے ہوں گے تو دو سو کافروں پر غالب رہیں گے۔ اور اگر سو (ایسے) ہوں گے تو ہزار پر غالب رہیں گے۔ اس لیے کہ کافر ایسے لوگ ہیں کہ کچھ بھی سمجھ نہیں رکھتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"066","id":1226,"locale":"ur","sura":"008","text":"اب خدا نے تم پر سے بوجھ ہلکا کر دیا اور معلوم کرلیا کہ (ابھی) تم میں کسی قدر کمزوری ہے۔ پس اگر تم میں ایک سو ثابت قدم رہنے والے ہوں گے تو دو سو پر غالب رہیں گے۔ اور اگر ایک ہزار ہوں گے تو خدا کے حکم سے دو ہزار پر غالب رہیں گے۔ اور خدا ثابت قدم رہنے والوں کا مدد گار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"067","id":1227,"locale":"ur","sura":"008","text":"پیغمبر کو شایان نہیں کہ اس کے قبضے میں قیدی رہیں جب تک (کافروں کو قتل کر کے) زمین میں کثرت سے خون (نہ) بہا دے۔ تم لوگ دنیا کے مال کے طالب ہو۔ اور خدا آخرت (کی بھلائی) چاہتا ہے۔ اور خدا غالب حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"068","id":1228,"locale":"ur","sura":"008","text":"اگر خدا کا حکم پہلے نہ ہوچکا ہوتا تو جو (فدیہ) تم نے لیا ہے اس کے بدلے تم پر بڑا عذاب نازل ہوتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"069","id":1229,"locale":"ur","sura":"008","text":"تو جو مالِ غنیمت تمہیں ملا ہے اسے کھاؤ (کہ وہ تمہارے لیے) حلال طیب رہے اور خدا سے ڈرتے رہو۔ بےشک خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"070","id":1230,"locale":"ur","sura":"008","text":"اے پیغمبر جو قیدی تمہارے ہاتھ میں (گرفتار) ہیں ان سے کہہ دو کہ اگر خدا تمہارے دلوں میں نیکی معلوم کرے گا تو جو (مال) تم سے چھن گیا ہے اس سے بہتر تمہیں عنایت فرمائے گا اور تمہارے گناہ بھی معاف کر دے گا اور خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ur/s008-9.json","nextPage":"/ur/s008-11.json"}}