{"results":[{"aya":"043","id":1203,"locale":"ur","sura":"008","text":"اس وقت خدا نے تمہیں خواب میں کافروں کو تھوڑی تعداد میں دکھایا۔ اور اگر بہت کر کے دکھاتا تو تم لوگ جی چھوڑ دیتے اور (جو) کام (درپیش تھا اس) میں جھگڑنے لگتے لیکن خدا نے (تمہیں اس سے) بچا لیا۔ بےشک وہ سینوں کی باتوں تک سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"044","id":1204,"locale":"ur","sura":"008","text":"اور اس وقت جب تم ایک دوسرے کے مقابل ہوئے تو کافروں کو تمہاری نظروں میں تھوڑا کر کے دکھاتا تھا اور تم کو ان کی نگاہوں میں تھوڑا کر کے دکھاتا تھا تاکہ خدا کو جو کام منظور کرنا تھا اسے کر ڈالے۔ اور سب کاموں کا رجوع خدا کی طرف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"045","id":1205,"locale":"ur","sura":"008","text":"مومنو! جب (کفار کی) کسی جماعت سے تمہارا مقابلہ ہو تو ثابت قدم رہو اور خدا کو بہت یاد کرو تاکہ مراد حاصل کرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"046","id":1206,"locale":"ur","sura":"008","text":"اور خدا اور اس کے رسول کے حکم پر چلو اور آپس میں جھگڑا نہ کرنا کہ (ایسا کرو گے تو) تم بزدل ہو جاؤ گے اور تمہارا اقبال جاتا رہے گا اور صبر سے کام لو۔ کہ خدا صبر کرنے والوں کا مددگار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"047","id":1207,"locale":"ur","sura":"008","text":"اور ان لوگوں جیسے نہ ہونا جو اِتراتے ہوئے (یعنی حق کا مقابلہ کرنے کے لیے) اور لوگوں کو دکھانے کے لیے گھروں سے نکل آئے اور لوگوں کو خدا کی راہ سے روکتے ہیں۔ اور جو اعمال یہ کرتے ہیں خدا ان پر احاطہ کئے ہوئے ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"048","id":1208,"locale":"ur","sura":"008","text":"اور جب شیطانوں نے ان کے اعمال ان کو آراستہ کر کے دکھائے اور کہا کہ آج کے دن لوگوں میں کوئی تم پر غالب نہ ہوگا اور میں تمہارا رفیق ہوں (لیکن) جب دونوں فوجیں ایک دوسرے کے مقابل صف آراء ہوئیں تو پسپا ہو کر چل دیا اور کہنے لگا کہ مجھے تم سے کوئی واسطہ نہیں۔ میں تو ایسی چیزیں دیکھ رہا ہوں جو تم نہیں دیکھ سکتے۔ مجھے تو خدا سے ڈر لگتا ہے۔ اور خدا سخت عذاب کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"049","id":1209,"locale":"ur","sura":"008","text":"اس وقت منافق اور (کافر) جن کے دلوں میں مرض تھا کہتے تھے کہ ان لوگوں کو ان کے دین نے مغرور کر رکھا ہے اور جو شخص خدا پر بھروسہ رکھتا ہے تو خدا غالب حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ur/s008-6.json","nextPage":"/ur/s008-8.json"}}