{"results":[{"aya":"099","id":1334,"locale":"ur","sura":"009","text":"اور بعض دیہاتی ایسے ہیں کہ خدا پر اور روز آخرت پر ایمان رکھتے ہیں اور جو کچھ خرچ کرتے ہیں اس کو خدا کی قُربت اور پیغمبر کی دعاؤں کا ذریعہ سمجھتے ہیں۔ دیکھو وہ بےشبہ ان کے لیے (موجب) قربت ہے خدا ان کو عنقریب اپنی رحمت میں داخل کرے گا۔ بےشک خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"100","id":1335,"locale":"ur","sura":"009","text":"جن لوگوں نے سبقت کی (یعنی سب سے) پہلے (ایمان لائے) مہاجرین میں سے بھی اور انصار میں سے بھی۔ اور جنہوں نے نیکو کاری کے ساتھ ان کی پیروی کی خدا ان سے خوش ہے اور وہ خدا سے خوش ہیں اور اس نے ان کے لیے باغات تیار کئے ہیں جن کے نیچے نہریں بہہ رہی ہیں اور ہمیشہ ان میں رہیں گے۔ یہ بڑی کامیابی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"101","id":1336,"locale":"ur","sura":"009","text":"اور تمہارے گرد و نواح کے بعض دیہاتی منافق ہیں اور بعض مدینے والے بھی نفاق پر اڑے ہوئے ہیں تم انہیں نہیں جانتے۔ ہم جانتے ہیں۔ ہم ان کو دوہرا عذاب دیں گے پھر وہ بڑے عذاب کی طرف لوٹائے جائیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"102","id":1337,"locale":"ur","sura":"009","text":"اور کچھ اور لوگ ہیں کہ اپنے گناہوں کا (صاف) اقرار کرتے ہیں انہوں نے اچھے برے عملوں کو ملا جلا دیا تھا۔ قریب ہے کہ خدا ان پر مہربانی سے توجہ فرمائے۔ بےشک خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"103","id":1338,"locale":"ur","sura":"009","text":"ان کے مال میں سے زکوٰة قبول کر لو کہ اس سے تم ان کو (ظاہر میں بھی) پاک اور (باطن میں بھی) پاکیزہ کرتے ہو اور ان کے حق میں دعائے خیر کرو کہ تمہاری دعا ان کے لیے موجب تسکین ہے اور خدا سننے والا اور جاننے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"104","id":1339,"locale":"ur","sura":"009","text":"کیا یہ لوگ نہیں جانتے کہ خدا ہی اپنے بندوں سے توبہ قبول فرماتا ہے اور صدقات (وخیرات) لیتا ہے اور بےشک خدا ہی توبہ قبول کرنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"105","id":1340,"locale":"ur","sura":"009","text":"اور ان سے کہہ دو کہ عمل کئے جاؤ۔ خدا اور اس کا رسول اور مومن (سب) تمہارے عملوں کو دیکھ لیں گے۔ اور تم غائب وحاضر کے جاننے والے (خدائے واحد) کی طرف لوٹائے جاؤ گے پھر جو کچھ تم کرتے رہے ہو وہ سب تم کو بتا دے گا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-14.json","nextPage":"/ur/s009-16.json"}}