{"results":[{"aya":"120","id":1355,"locale":"ur","sura":"009","text":"اہل مدینہ کو اور جو ان کے آس پاس دیہاتی رہتے ہیں ان کو شایاں نہ تھا کہ پیغمبر خدا سے پیچھے رہ جائیں اور نہ یہ کہ اپنی جانوں کو ان کی جان سے زیادہ عزیز رکھیں۔ یہ اس لیے کہ انہیں خدا کی راہ میں تکلیف پہنچتی ہے پیاس کی، محنت کی یا بھوک کی یا وہ ایسی جگہ چلتے ہیں کہ کافروں کو غصہ آئے یا دشمنوں سے کوئی چیز لیتے ہیں تو ہر بات پر ان کے لیے عمل نیک لکھا جاتا ہے۔ کچھ شک نہیں کہ خدا نیکو کاروں کا اجر ضائع نہیں کرتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"121","id":1356,"locale":"ur","sura":"009","text":"اور (اسی طرح) جو وہ خرچ کرتے ہیں تھوڑا یا بہت یا کوئی میدان طے کرتے ہیں تو یہ سب کچھ ان کے لیے (اعمال صالحہ) میں لکھ لیا جاتا ہے تاکہ خدا ان کو ان کے اعمال کا بہت اچھا بدلہ دے","translator":"Fateh Muhammad Jalandhry"},{"aya":"122","id":1357,"locale":"ur","sura":"009","text":"اور یہ تو ہو نہیں سکتا کہ مومن سب کے سب نکل آئیں۔ تو یوں کیوں نہ کیا کہ ہر ایک جماعت میں سے چند اشخاص نکل جاتے تاکہ دین کا (علم سیکھتے اور اس) میں سمجھ پیدا کرتے اور جب اپنی قوم کی طرف واپس آتے تو ان کو ڈر سناتے تاکہ وہ حذر کرتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"123","id":1358,"locale":"ur","sura":"009","text":"اے اہلِ ایمان! اپنے نزدیک کے (رہنے والے) کافروں سے جنگ کرو اور چاہیئے کہ وہ تم میں سختی (یعنی محنت وقوت جنگ) معلوم کریں۔ اور جان رکھو کہ خدا پرہیز گاروں کے ساتھ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"124","id":1359,"locale":"ur","sura":"009","text":"اور جب کوئی سورت نازل ہوتی ہے تو بعض منافق (استہزاء کرتے اور) پوچھتے کہ اس سورت نے تم میں سے کس کا ایمان زیادہ کیا ہے۔ سو جو ایمان والے ہیں ان کا ایمان تو زیادہ کیا اور وہ خوش ہوتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"125","id":1360,"locale":"ur","sura":"009","text":"اور جن کے دلوں میں مرض ہے، ان کے حق میں خبث پر خبث زیادہ کیا اور وہ مرے بھی تو کافر کے کافر","translator":"Fateh Muhammad Jalandhry"},{"aya":"126","id":1361,"locale":"ur","sura":"009","text":"کیا یہ دیکھتے نہیں کہ یہ ہر سال ایک یا دو بار بلا میں پھنسا دیئے جاتے ہیں پھر بھی توبہ نہیں کرتے اور نہ نصیحت پکڑتے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-17.json","nextPage":"/ur/s009-19.json"}}