{"results":[{"aya":"113","id":1348,"locale":"ur","sura":"009","text":"پیغمبر اور مسلمانوں کو شایاں نہیں کہ جب ان پر ظاہر ہوگیا کہ مشرک اہل دوزخ ہیں۔ تو ان کے لیے بخشش مانگیں گو وہ ان کے قرابت دار ہی ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"114","id":1349,"locale":"ur","sura":"009","text":"اور ابراہیم کا اپنے باپ کے لیے بخشش مانگنا تو ایک وعدے کا سبب تھا جو وہ اس سے کر چکے تھے۔ لیکن جب ان کو معلوم ہوگیا کہ وہ خدا کا دشمن ہے تو اس سے بیزار ہوگئے۔ کچھ شک نہیں کہ ابراہیم بڑے نرم دل اور متحمل تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"115","id":1350,"locale":"ur","sura":"009","text":"اور خدا ایسا نہیں کہ کسی قوم کو ہدایت دینے کے بعد گمراہ کر دے جب تک کہ ان کو وہ چیز نہ بتا دے جس سے وہ پرہیز کریں۔ بےشک خدا ہر چیز سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"116","id":1351,"locale":"ur","sura":"009","text":"خدا ہی ہے جس کے لیے آسمانوں اور زمینوں کی بادشاہت ہے۔ وہی زندگانی بخشتا ہے (وہی) موت دیتا ہے اور خدا کے سوا تمہارا کوئی دوست اور مددگار نہیں ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"117","id":1352,"locale":"ur","sura":"009","text":"بےشک خدا نے پیغمبر پر مہربانی کی اور مہاجرین اور انصار پر جو باوجود اس کے کہ ان میں سے بعضوں کے دل جلد پھر جانے کو تھے۔ مشکل کی گھڑی میں پیغمبر کے ساتھ رہے۔ پھر خدا نے ان پر مہربانی فرمائی۔ بےشک وہ ان پر نہایت شفقت کرنے والا (اور) مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"118","id":1353,"locale":"ur","sura":"009","text":"اور ان تینوں پر بھی جن کا معاملہ ملتوی کیا گیا تھا۔ یہاں تک کہ جب اُنہیں زمین باوجود فراخی کے ان پر تنگ ہوگئی اور ان کے جانیں بھی ان پر دوبھر ہوگئیں۔ اور انہوں نے جان لیا کہ خدا (کے ہاتھ) سے خود اس کے سوا کوئی پناہ نہیں۔ پھر خدا نے ان پر مہربانی کی تاکہ توبہ کریں۔ بےشک خدا توبہ قبول کرنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"119","id":1354,"locale":"ur","sura":"009","text":"اے اہل ایمان! خدا سے ڈرتے رہو اور راست بازوں کے ساتھ رہو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-16.json","nextPage":"/ur/s009-18.json"}}