{"results":[{"aya":"106","id":1341,"locale":"ur","sura":"009","text":"اور کچھ اور لوگ ہیں جن کا کام خدا کے حکم پر موقوف ہے۔ چاہے ان کو عذاب دے اور چاہے ان کو معاف کر دے۔ اور خدا جاننے والا اور حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"107","id":1342,"locale":"ur","sura":"009","text":"اور (ان میں سے ایسے بھی ہیں) جنہوں نے اس غرض سے مسجد بنوائی کہ ضرر پہنچائیں اور کفر کریں اور مومنوں میں تفرقہ ڈالیں اور جو لوگ خدا اور اس کے رسول سے پہلے جنگ کرچکے ہیں ان کے لیے گھات کی جگہ بنائیں۔ اور قسمیں کھائیں گے کہ ہمارا مقصود تو صرف بھلائی تھی۔ مگر خدا گواہی دیتا ہے کہ یہ جھوٹے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"108","id":1343,"locale":"ur","sura":"009","text":"تم اس (مسجد) میں کبھی (جاکر) کھڑے بھی نہ ہونا۔ البتہ وہ مسجد جس کی بنیاد پہلے دن سے تقویٰ پر رکھی گئی ہے اس قابل ہے کہ اس میں جایا (اور نماز پڑھایا) کرو۔ اس میں ایسے لوگ ہیں جو کہ پاک رہنے کو پسند کرتے ہیں۔ اور خدا پاک رہنے والوں کو ہی پسند کرتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"109","id":1344,"locale":"ur","sura":"009","text":"بھلا جس شخص نے اپنی عمارت کی بنیاد خدا کے خوف اور اس کی رضامندی پر رکھی وہ اچھا ہے یا وہ جس نے اپنی عمارت کی بنیاد گر جانے والی کھائی کے کنارے پر رکھی کہ وہ اس کو دوزخ کی آگ میں لے گری اور خدا ظالموں کو ہدایت نہیں دیتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"110","id":1345,"locale":"ur","sura":"009","text":"یہ عمارت جو انہوں نے بنائی ہے ہمیشہ ان کے دلوں میں (موجب) خلجان رہے گی (اور ان کو متردد رکھے گی) مگر یہ کہ ان کے دل پاش پاش ہو جائیں اور خدا جاننے والا اور حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"111","id":1346,"locale":"ur","sura":"009","text":"خدا نے مومنوں سے ان کی جانیں اور ان کے مال خرید لیے ہیں (اور اس کے) عوض ان کے لیے بہشت (تیار کی) ہے۔ یہ لوگ خدا کی راہ میں لڑتے ہیں تو مارتے بھی ہیں اور مارے بھی جاتے ہیں بھی ہیں۔ یہ تورات اور انجیل اور قرآن میں سچا وعدہ ہے۔ جس کا پورا کرنا اسے ضرور ہے اور خدا سے زیادہ وعدہ پورا کرنے والا کون ہے تو جو سودا تم نے اس سے کیا ہے اس سے خوش رہو۔ اور یہی بڑی کامیابی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"112","id":1347,"locale":"ur","sura":"009","text":"توبہ کرنے والے، عبادت کرنے والے، حمد کرنے والے، روزہ رکھنے والے، رکوع کرنے والے، سجدہ کرنے والے، نیک کاموں کا امر کرنے والے، بری باتوں سے منع کرنے والے، خدا کی حدوں کی حفاظت کرنے والے، (یہی مومن لوگ ہیں) اور اے پیغمبر مومنوں کو (بہشت کی) خوش خبری سنادو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-15.json","nextPage":"/ur/s009-17.json"}}