{"results":[{"aya":"071","id":1306,"locale":"ur","sura":"009","text":"اور مومن مرد اور مومن عورتیں ایک دوسرے کے دوست ہیں کہ اچھے کام کرنے کو کہتے ہیں اور بری باتوں سے منع کرتے اور نماز پڑھتے اور زکوٰة دیتے اور خدا اور اس کے رسول کی اطاعت کرتے ہیں۔ یہی لوگ ہیں جن پر خدا رحم کرے گا۔ بےشک خدا غالب حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"072","id":1307,"locale":"ur","sura":"009","text":"خدا نے مومن مردوں اور مومن عورتوں سے بہشتوں کا وعدہ کیا ہے جن کے نیچے نہریں بہہ رہی ہیں (وہ) ان میں ہمیشہ رہیں گے اور بہشت ہائے جاودانی میں نفیس مکانات کا (وعدہ کیا ہے) اور خدا کی رضا مندی تو سب سے بڑھ کر نعمت ہے یہی بڑی کامیابی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"073","id":1308,"locale":"ur","sura":"009","text":"اے پیغمبر! کافروں اور منافقوں سے لڑو۔ اور ان پر سختی کرو۔ اور ان کا ٹھکانہ دورخ ہے اور وہ بری جگہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"074","id":1309,"locale":"ur","sura":"009","text":"یہ خدا کی قسمیں کھاتے ہیں کہ انہوں نے (تو کچھ) نہیں کہا حالانکہ انہوں نے کفر کا کلمہ کہا ہے اور یہ اسلام لانے کے بعد کافر ہوگئے ہیں اور ایسی بات کا قصد کرچکے ہیں جس پر قدرت نہیں پاسکے۔ اور انہوں نے (مسلمانوں میں) عیب ہی کون سا دیکھا ہے سوا اس کے کہ خدا نے اپنے فضل سے اور اس کے پیغمبر نے (اپنی مہربانی سے) ان کو دولت مند کر دیا ہے۔ تو اگر یہ لوگ توبہ کرلیں تو ان کے حق میں بہتر ہوگا۔ اور اگر منہ پھیر لیں تو ان کو دنیا اور آخرت میں دکھ دینے والا عذاب دے گا اور زمین میں ان کا کوئی دوست اور مددگار نہ ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"075","id":1310,"locale":"ur","sura":"009","text":"اور ان میں سے بعض ایسے ہیں جنہوں نے خدا سے عہد کیا تھا کہ اگر وہ ہم کو اپنی مہربانی سے (مال) عطا فرمائے گا تو ہم ضرور خیرات کیا کریں گے اور نیک کاروں میں ہو جائیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"076","id":1311,"locale":"ur","sura":"009","text":"لیکن جب خدا نے ان کو اپنے فضل سے (مال) دیا تو اس میں بخل کرنے لگے اور (اپنے عہد سے) روگردانی کرکے پھر بیٹھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"077","id":1312,"locale":"ur","sura":"009","text":"تو خدا نے اس کا انجام یہ کیا کہ اس روز تک کے لیے جس میں وہ خدا کے روبرو حاضر ہوں گے ان کے دلوں میں نفاق ڈال دیا اس لیے کہ انہوں نے خدا سے جو وعدہ کیا تھا اس کے خلاف کیا اور اس لیے کہ وہ جھوٹ بولتے تھے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-10.json","nextPage":"/ur/s009-12.json"}}