{"results":[{"aya":"078","id":1313,"locale":"ur","sura":"009","text":"کیا ان کو معلوم نہیں کہ خدا ان کے بھیدوں اور مشوروں تک سے واقف ہے اور یہ کہ وہ غیب کی باتیں جاننے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"079","id":1314,"locale":"ur","sura":"009","text":"جو (ذی استطاعت) مسلمان دل کھول کر خیرات کرتے ہیں اور جو (بےچارے غریب صرف اتنا ہی کما سکتے ہیں جتنی مزدوری کرتے (اور تھوڑی سی کمائی میں سے خرچ بھی کرتے) ہیں ان پر جو (منافق) طعن کرتے ہیں اور ہنستے ہیں۔ خدا ان پر ہنستا ہے اور ان کے لیے تکلیف دینے والا عذاب (تیار) ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"080","id":1315,"locale":"ur","sura":"009","text":"تم ان کے لیے بخشش مانگو یا نہ مانگو۔ (بات ایک ہے) ۔ اگر ان کے لیے ستّر دفعہ بھی بخشش مانگو گے تو بھی خدا ان کو نہیں بخشے گا۔ یہ اس لیے کہ انہوں نے خدا اور اس کے رسول سے کفر کیا۔ اور خدا نافرمان لوگوں کو ہدایت نہیں دیتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"081","id":1316,"locale":"ur","sura":"009","text":"جو لوگ (غزوہٴ تبوک میں) پیچھے رہ گئے وہ پیغمبر خدا (کی مرضی) کے خلاف بیٹھے رہنے سے خوش ہوئے اور اس بات کو ناپسند کیا کہ خدا کی راہ میں اپنے مال اور جان سے جہاد کریں۔ اور (اوروں سے بھی) کہنے لگے کہ گرمی میں مت نکلنا۔ (ان سے) کہہ دو کہ دوزخ کی آگ اس سے کہیں زیادہ گرم ہے۔ کاش یہ (اس بات) کو سمجھتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"082","id":1317,"locale":"ur","sura":"009","text":"یہ (دنیا میں) تھوڑا سا ہنس لیں اور (آخرت میں) ان کو ان اعمال کے بدلے جو کرتے رہے ہیں بہت سا رونا ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"083","id":1318,"locale":"ur","sura":"009","text":"پھر اگر خدا تم کو ان میں سے کسی گروہ کی طرف لے جائے اور وہ تم سے نکلنے کی اجازت طلب کریں تو کہہ دینا کہ تم میرے ساتھ ہرگز نہیں نکلو گے اور نہ میرے ساتھ (مددگار ہوکر) دشمن سے لڑائی کرو گے۔ تم پہلی دفعہ بیٹھ رہنے سے خوش ہوئے تو اب بھی پیچھے رہنے والوں کے ساتھ بیٹھے رہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"084","id":1319,"locale":"ur","sura":"009","text":"اور (اے پیغمبر) ان میں سے کوئی مر جائے تو کبھی اس (کے جنازے) پر نماز نہ پڑھنا اور نہ اس کی قبر پر (جا کر) کھڑے ہونا۔ یہ خدا اور اس کے رسول کے ساتھ کفر کرتے رہے اور مرے بھی نافرمان (ہی مرے)","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009-11.json","nextPage":"/ur/s009-13.json"}}