{"results":[{"aya":"008","id":1243,"locale":"ur","sura":"009","text":"(بھلا ان سے عہد) کیونکر (پورا کیا جائے جب ان کا یہ حال ہے) کہ اگر تم پر غلبہ پالیں تو نہ قرابت کا لحاظ کریں نہ عہد کا۔ یہ منہ سے تو تمہیں خوش کر دیتے ہیں لیکن ان کے دل (ان باتوں کو) قبول نہیں کرتے۔ اور ان میں اکثر نافرمان ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":1244,"locale":"ur","sura":"009","text":"یہ خدا کی آیتوں کے عوض تھوڑا سا فائدہ حاصل کرتے اور لوگوں کو خدا کے رستے سے روکتے ہیں۔ کچھ شک نہیں کہ جو کام یہ کرتے ہیں برے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":1245,"locale":"ur","sura":"009","text":"یہ لوگ کسی مومن کے حق میں نہ تو رشتہ داری کا پاس کرتے ہیں نہ عہد کا۔ اور یہ حد سے تجاوز کرنے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":1246,"locale":"ur","sura":"009","text":"اگر یہ توبہ کرلیں اور نماز پڑھنے اور زکوٰة دینے لگیں تو دین میں تمہارے بھائی ہیں۔ اور سمجھنے والے لوگوں کے لیے ہم اپنی آیتیں کھول کھول کر بیان کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":1247,"locale":"ur","sura":"009","text":"اور اگر عہد کرنے کے بعد اپنی قسموں کو توڑ ڈالیں اور تمہارے دین میں طعنے کرنے لگیں تو ان کفر کے پیشواؤں سے جنگ کرو (یہ یہ بےایمان لوگ ہیں اور) ان کی قسموں کا کچھ اعتبار نہیں ہے۔ عجب نہیں کہ (اپنی حرکات سے) باز آجائیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":1248,"locale":"ur","sura":"009","text":"بھلا تم ایسے لوگوں سے کیوں نہ لڑو جنہوں نے اپنی قسموں کو توڑ ڈالا اور پیغمبر (خدا) کے جلا وطن کرنے کا عزم مصمم کر لیا اور انہوں نے تم سے (عہد شکنی کی) ابتدا کی۔ کیا تم ایسے لوگوں سے ڈرتے ہو حالانکہ ڈرنے کے لائق خدا ہے بشرطیکہ ایمان رکھتے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":1249,"locale":"ur","sura":"009","text":"ان سے (خوب) لڑو۔ خدا ان کو تمہارے ہاتھوں سے عذاب میں ڈالے گا اور رسوا کرے گا اور تم کو ان پر غلبہ دے گا اور مومن لوگوں کے سینوں کو شفا بخشے گا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s009.json","nextPage":"/ur/s009-3.json"}}