{"results":[{"aya":"071","id":1435,"locale":"ur","sura":"010","text":"اور ان کو نوح کا قصہ پڑھ کر سنادو۔ جب انہوں نے اپنی قوم سے کہا کہ اے قوم! اگر تم کو میرا تم میں رہنا اور خدا کی آیتوں سے نصیحت کرنا ناگوار ہو تو میں خدا پر بھروسہ رکھتا ہوں۔ تم اپنے شریکوں کے ساتھ مل کر ایک کام (جو میرے بارے میں کرنا چاہو) مقرر کرلو اور وہ تمہاری تمام جماعت (کو معلوم ہوجائے اور کسی) سے پوشیدہ نہ رہے اور پھر وہ کام میرے حق میں کر گزرو اور مجھے مہلت نہ دو","translator":"Fateh Muhammad Jalandhry"},{"aya":"072","id":1436,"locale":"ur","sura":"010","text":"اور اگر تم نے منہ پھیر لیا تو (تم جانتے ہو کہ) میں نے تم سے کچھ معاوضہ نہیں مانگا۔ میرا معاوضہ تو خدا کے ذمے ہے۔ اور مجھے حکم ہوا ہے کہ میں فرمانبرداروں میں رہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"073","id":1437,"locale":"ur","sura":"010","text":"لیکن ان لوگوں نے ان کی تکذیب کی تو ہم نے ان کو اور جو لوگ ان کے ساتھ کشتی میں سوار تھے سب کو (طوفان سے) بچا لیا اور انہیں (زمین میں) خلیفہ بنادیا اور جن لوگوں نے ہماری آیتوں کو جھٹلایا ان کو غرق کر دیا تو دیکھ لو کہ جو لوگ ڈرائے گئے تھے ان کا کیا انجام ہوا","translator":"Fateh Muhammad Jalandhry"},{"aya":"074","id":1438,"locale":"ur","sura":"010","text":"پھر نوح کے بعد ہم نے اور پیغمبر اپنی اپنی قوم کی طرف بھیجے۔ تو وہ ان کے پاس کھلی نشانیاں لے کر آئے۔ مگر وہ لوگ ایسے نہ تھے کہ جس چیز کی پہلے تکذیب کرچکے تھے اس پر ایمان لے آتے۔ اسی طرح ہم زیادتی کرنے والوں کے دلوں پر مہر لگا دیتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"075","id":1439,"locale":"ur","sura":"010","text":"پھر ان کے بعد ہم نے موسیٰ اور ہارون کو اپنی نشانیاں دے کر فرعون اور اس کے سرداروں کے پاس بھیجا تو انہوں نے تکبر کیا اور وہ گنہگار لوگ تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"076","id":1440,"locale":"ur","sura":"010","text":"تو جب ان کے پاس ہمارے ہاں سے حق آیا تو کہنے لگے کہ یہ تو صریح جادو ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"077","id":1441,"locale":"ur","sura":"010","text":"موسیٰ نے کہا کیا تم حق کے بارے میں جب وہ تمہارے پاس آیا یہ کہتے ہو کہ یہ جادو ہے۔ حالانکہ جادوگر فلاح نہیں پانے کے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s010-10.json","nextPage":"/ur/s010-12.json"}}