{"results":[{"aya":"085","id":1558,"locale":"ur","sura":"011","text":"اور قوم! ماپ اور تول انصاف کے ساتھ پوری پوری کیا کرو اور لوگوں کو ان کی چیزیں کم نہ دیا کرو اور زمین میں خرابی کرتے نہ پھرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"086","id":1559,"locale":"ur","sura":"011","text":"اگر تم کو (میرے کہنے کا) یقین ہو تو خدا کا دیا ہوا نفع ہی تمہارے لیے بہتر ہے اور میں تمہارا نگہبان نہیں ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"087","id":1560,"locale":"ur","sura":"011","text":"انہوں نے کہا شعیب کیا تمہاری نماز تمہیں یہ سکھاتی ہے کہ جن کو ہمارے باپ دادا پوجتے آئے ہیں ہم ان کو ترک کر دیں یا اپنے مال میں تصرف کرنا چاہیں تو نہ کریں۔ تم تو بڑے نرم دل اور راست باز ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"088","id":1561,"locale":"ur","sura":"011","text":"انہوں نے کہا کہ اے قوم! دیکھو تو اگر میں اپنے پروردگار کی طرف سے دلیل روشن پر ہوں اور اس نے اپنے ہاں سے مجھے نیک روزی دی ہو (تو کیا میں ان کے خلاف کروں گا؟) اور میں نہیں چاہتا کہ جس امر سے میں تمہیں منع کروں خود اس کو کرنے لگوں۔ میں تو جہاں تک مجھ سے ہوسکے (تمہارے معاملات کی) اصلاح چاہتا ہوں اور (اس بارے میں) مجھے توفیق کا ملنا خدا ہی (کے فضل) سے ہے۔ میں اسی پر بھروسہ رکھتا ہوں اور اس کی طرف رجوع کرتا ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"089","id":1562,"locale":"ur","sura":"011","text":"اور اے قوم! میری مخالفت تم سے کوئی ایسا کام نہ کرادے کہ جیسی مصیبت نوح کی قوم یا ہود کی قوم یا صالح کی قوم پر واقع ہوئی تھی ویسی ہی مصیبت تم پر واقع ہو۔ اور لوط کی قوم (کا زمانہ تو) تم سے کچھ دور نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"090","id":1563,"locale":"ur","sura":"011","text":"اور اپنے پروردگار سے بخشش مانگو اور اس کے آگے توبہ کرو۔ بےشک میرا پروردگار رحم والا (اور) محبت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"091","id":1564,"locale":"ur","sura":"011","text":"اُنہوں نے کہا کہ شعیب تمہاری بہت سی باتیں ہماری سمجھ میں نہیں آتیں اور ہم دیکھتے ہیں کہ تم ہم میں کمزور بھی ہو اور اگر تمہارے بھائی نہ ہوتے تو ہم تم کو سنگسار کر دیتے اور تم ہم پر (کسی طرح بھی) غالب نہیں ہو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-12.json","nextPage":"/ur/s011-14.json"}}