{"results":[{"aya":"029","id":1502,"locale":"ur","sura":"011","text":"اور اے قوم! میں اس (نصیحت) کے بدلے تم سے مال وزر کا خواہاں نہیں ہوں، میرا صلہ تو خدا کے ذمے ہے اور جو لوگ ایمان لائے ہیں، میں ان کو نکالنے والا بھی نہیں ہوں۔ وہ تو اپنے پروردگار سے ملنے والے ہیں لیکن میں دیکھتا ہوں کہ تم لوگ نادانی کر رہے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"030","id":1503,"locale":"ur","sura":"011","text":"اور برادران ملت! اگر میں ان کو نکال دوں تو (عذاب) خدا سے (بچانے کے لیے) کون میری مدد کرسکتا ہے۔ بھلا تم غور کیوں نہیں کرتے؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"031","id":1504,"locale":"ur","sura":"011","text":"میں نہ تم سے یہ کہتا ہوں کہ میرے پاس خدا کے خزانے ہیں اور نہ یہ کہ میں غیب جانتا ہوں اور نہ یہ کہتا ہوں کہ میں فرشتہ ہوں اور نہ ان لوگوں کی نسبت جن کو تم حقارت کی نظر سے دیکھتے ہو یہ کہتا ہوں کہ خدا ان کو بھلائی (یعنی اعمال کی جزائے نیک) نہیں دے گا جو ان کے دلوں میں ہے اسے خدا خوب جانتا ہے۔ اگر میں ایسا کہوں تو بےانصافوں میں ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"032","id":1505,"locale":"ur","sura":"011","text":"انہوں نے کہا کہ نوح تم نے ہم سے جھگڑا تو کیا اور جھگڑا بھی بہت کیا۔ لیکن اگر سچے ہو تو جس چیز سے ہمیں ڈراتے ہو وہ ہم پر لا نازل کرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"033","id":1506,"locale":"ur","sura":"011","text":"نوح نے کہا کہ اس کو خدا ہی چاہے گا تو نازل کرے گا۔ اور تم (اُس کو کسی طرح) ہرا نہیں سکتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"034","id":1507,"locale":"ur","sura":"011","text":"اور اگر میں یہ چاہوں کہ تمہاری خیرخواہی کروں اور خدا یہ چاہے وہ تمہیں گمراہ کرے تو میری خیرخواہی تم کو کچھ فائدہ نہیں دے سکتی۔ وہی تمہارا پروردگار ہے اور تمہیں اس کی طرف لوٹ کر جانا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"035","id":1508,"locale":"ur","sura":"011","text":"کیا یہ کہتے ہیں کہ اس (پیغمبر) نے یہ قرآن اپنے دل سے بنا لیا ہے۔ کہہ دو کہ اگر میں نے دل سے بنالیا ہے تو میرے گناہ کا وبال مجھ پر اور جو گناہ تم کرتے ہو اس سے میں بری الذمہ ہوں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-4.json","nextPage":"/ur/s011-6.json"}}