{"results":[{"aya":"015","id":1488,"locale":"ur","sura":"011","text":"جو لوگ دنیا کی زندگی اور اس کی زیب و زینت کے طالب ہوں ہم ان کے اعمال کا بدلہ انہیں دنیا میں ہی دے دیتے ہیں اور اس میں ان کی حق تلفی نہیں کی جاتی","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":1489,"locale":"ur","sura":"011","text":"یہ وہ لوگ ہیں جن کے لیے آخرت میں آتش (جہنم) کے سوا کوئی چیز نہیں اور جو عمل انہوں نے دنیا میں کئے سب برباد اور جو کچھ وہ کرتے رہے، سب ضائع","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":1490,"locale":"ur","sura":"011","text":"بھلا جو لوگ اپنے پروردگار کی طرف سے (روشن) دلیل رکھتے ہوں اور ان کے ساتھ ایک (آسمانی) گواہ بھی اس کی جانب سے ہو اور اس سے پہلے موسیٰ کی کتاب ہو جو پیشوا اور رحمت ہے (تو کیا وہ قرآن پر ایمان نہیں لائیں گے) یہی لوگ اس پر ایمان لاتے ہیں اور جو کوئی اور فرقوں میں سے اس سے منکر ہو تو اس کا ٹھکانہ آگ ہے۔ تو تم اس (قرآن) سے شک میں نہ ہونا۔ یہ تمہارے پروردگار کی طرف سے حق ہے لیکن اکثر لوگ ایمان نہیں لاتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":1491,"locale":"ur","sura":"011","text":"اور اس سے بڑھ کر ظالم کون ہوگا جو خدا پر جھوٹ افتراء کرے ایسے لوگ خدا کے سامنے پیش کئے جائیں گے اور گواہ کہیں گے کہ یہی لوگ ہیں جنہوں نے اپنے پروردگار پر جھوٹ بولا تھا۔ سن رکھو کہ ظالموں پر الله کی لعنت ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":1492,"locale":"ur","sura":"011","text":"جو خدا کے رستے سے روکتے ہیں اور اس میں کجی چاہتے ہیں اور وہ آخرت سے بھی انکار کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":1493,"locale":"ur","sura":"011","text":"یہ لوگ زمین میں (کہیں بھاگ کر خدا کو) نہیں ہرا سکتے اور نہ خدا کے سوا کوئی ان کا حمایتی ہے۔ (اے پیغمبر) ان کو دگنا عذاب دیا جائے گا کیونکہ یہ (شدت کفر سے تمہاری بات) نہیں سن سکتے تھے اور نہ (تم کو) دیکھ سکتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":1494,"locale":"ur","sura":"011","text":"یہی ہیں جنہوں نے اپنے تئیں خسارے میں ڈالا اور جو کچھ وہ افتراء کیا کرتے تھے ان سے جاتا رہا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-2.json","nextPage":"/ur/s011-4.json"}}