{"results":[{"aya":"078","id":1551,"locale":"ur","sura":"011","text":"اور لوط کی قوم کے لوگ ان کے پاس بےتحاشا دوڑتے ہوئے آئے اور یہ لوگ پہلے ہی سے فعل شنیع کیا کرتے تھے۔ لوط نے کہا کہ اے قوم! یہ (جو) میری (قوم کی) لڑکیاں ہیں، یہ تمہارے لیے (جائز اور) پاک ہیں۔ تو خدا سے ڈرو اور میرے مہمانوں کے (بارے) میں میری آبرو نہ کھوؤ۔ کیا تم میں کوئی بھی شائستہ آدمی نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"079","id":1552,"locale":"ur","sura":"011","text":"وہ بولے تم کو معلوم ہے کہ تمہاری (قوم کی) بیٹیوں کی ہمیں کچھ حاجت نہیں۔ اور جو ہماری غرض ہے اسے تم (خوب) جانتے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"080","id":1553,"locale":"ur","sura":"011","text":"لوط نے کہا اے کاش مجھ میں تمہارے مقابلے کی طاقت ہوتی یا کسی مضبوط قلعے میں پناہ پکڑ سکتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"081","id":1554,"locale":"ur","sura":"011","text":"فرشتوں نے کہا کہ لوط ہم تمہارے پروردگار کے فرشتے ہیں۔ یہ لوگ ہرگز تم تک نہیں پہنچ سکیں گے تو کچھ رات رہے سے اپنے گھر والوں کو لے کر چل دو اور تم میں سے کوئی شخص پیچھے پھر کر نہ دیکھے۔ مگر تمہاری بیوی کہ جو آفت ان پر پڑنے والی ہے وہی اس پر پڑے گی۔ ان کے (عذاب کے) وعدے کا وقت صبح ہے۔ اور کیا صبح کچھ دور ہے؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"082","id":1555,"locale":"ur","sura":"011","text":"تو جب ہمارا حکم آیا ہم نے اس (بستی) کو (اُلٹ کر) نیچے اوپر کردیا اور ان پر پتھر کی تہہ بہ تہہ (یعنی پےدرپے) کنکریاں برسائیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"083","id":1556,"locale":"ur","sura":"011","text":"جن پر تمہارے پروردگار کے ہاں سے نشان کئے ہوئے تھے اور وہ بستی ان ظالموں سے کچھ دور نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"084","id":1557,"locale":"ur","sura":"011","text":"اور مدین کی طرف ان کے بھائی شعیب کو (بھیجا) تو اُنہوں نے کہا کہ اے قوم! خدا ہی کی عبادت کرو کہ اس کے سوا تمہارا کوئی معبود نہیں۔ اور ناپ تول میں کمی نہ کیا کرو۔ میں تو تم کو آسودہ حال دیکھتا ہوں اور (اگر تم ایمان نہ لاؤ گے تو) مجھے تمہارے بارے میں ایک ایسے دن کے عذاب کا خوف ہے جو تم کو گھیر کر رہے گا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-11.json","nextPage":"/ur/s011-13.json"}}