{"results":[{"aya":"036","id":1509,"locale":"ur","sura":"011","text":"اور نوح کی طرف وحی کی گئی کہ تمہاری قوم میں جو لوگ ایمان (لاچکے)، ان کے سوا کوئی اور ایمان نہیں لائے گا تو جو کام یہ کر رہے ہیں ان کی وجہ سے غم نہ کھاؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":1510,"locale":"ur","sura":"011","text":"اور ایک کشتی ہمارے حکم سے ہمارے روبرو بناؤ۔ اور جو لوگ ظالم ہیں ان کے بارے میں ہم سے کچھ نہ کہنا کیونکہ وہ ضرور غرق کردیئے جائیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":1511,"locale":"ur","sura":"011","text":"تو نوح نے کشتی بنانی شروع کردی۔ اور جب ان کی قوم کے سردار ان کے پاس سے گزرتے تو ان سے تمسخر کرتے۔ وہ کہتے کہ اگر تم ہم سے تمسخر کرتے ہو تو جس طرح تم ہم سے تمسخر کرتے ہو اس طرح (ایک وقت) ہم بھی تم سے تمسخر کریں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":1512,"locale":"ur","sura":"011","text":"اور تم کو جلد معلوم ہوجائے گا کہ کس پر عذاب آتا ہے اور جو اسے رسوا کرے گا اور کس پر ہمیشہ کا عذاب نازل ہوتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":1513,"locale":"ur","sura":"011","text":"یہاں تک کہ جب ہمارا حکم آپہنچا اور تنور جوش مارنے لگا تو ہم نے نوح کو حکم دیا کہ ہر قسم (کے جانداروں) میں سے جوڑا جوڑا (یعنی) دو (دو جانور۔ ایک ایک نر اور ایک ایک مادہ) لے لو اور جس شخص کی نسبت حکم ہوچکا ہے (کہ ہلاک ہوجائے گا) اس کو چھوڑ کر اپنے گھر والوں کو جو ایمان لایا ہو اس کو کشتی میں سوار کر لو اور ان کے ساتھ ایمان بہت ہی کم لوگ لائے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":1514,"locale":"ur","sura":"011","text":"(نوح نے) کہا کہ خدا کا نام لے کر (کہ اسی کے ہاتھ میں اس کا) چلنا اور ٹھہرنا (ہے) اس میں سوار ہوجاؤ۔ بےشک میرا پروردگار بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":1515,"locale":"ur","sura":"011","text":"اور وہ ان کو لے کر (طوفان کی) لہروں میں چلنے لگی۔ (لہریں کیا تھیں) گویا پہاڑ (تھے) اس وقت نوح نے اپنے بیٹے کو کہ جو (کشتی سے) الگ تھا، پکارا کہ بیٹا ہمارے ساتھ سوار ہوجا اور کافروں میں شامل نہ ہو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-5.json","nextPage":"/ur/s011-7.json"}}