{"results":[{"aya":"106","id":1579,"locale":"ur","sura":"011","text":"تو جو بدبخت ہوں گے وہ دوزخ میں (ڈال دیئے جائیں گے) اس میں ان کا چلانا اور دھاڑنا ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"107","id":1580,"locale":"ur","sura":"011","text":"(اور) جب تک آسمان اور زمین ہیں، اسی میں رہیں گے مگر جتنا تمہارا پروردگار چاہے۔ بےشک تمہارا پروردگار جو چاہتا ہے کردیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"108","id":1581,"locale":"ur","sura":"011","text":"اور جو نیک بخت ہوں گے، وہ بہشت میں داخل کیے جائیں گے اور جب تک آسمان اور زمین ہیں ہمیشہ اسی میں رہیں گے مگر جتنا تمہارا پروردگار چاہے۔ بےشک تمہارا پروردگار جو چاہتا ہے کردیتا ہے۔ اور جو نیک بخت ہوں گے وہ بہشت میں داخل کئے جائیں گے (اور) جب تک آسمان اور زمین ہیں ہمیشہ اسی میں رہیں گے۔ مگر جتنا تمہارا پروردگار چاہے۔ یہ (خدا کی) بخشش ہے جو کبھی منقطع نہیں ہوگی","translator":"Fateh Muhammad Jalandhry"},{"aya":"109","id":1582,"locale":"ur","sura":"011","text":"تو یہ لوگ جو (غیر خدا کی) پرستش کرتے ہیں۔ اس سے تم خلجان میں نہ پڑنا۔ یہ اسی طرح پرستش کرتے ہیں جس طرح پہلے سے ان کے باپ دادا پرستش کرتے آئے ہیں۔ اور ہم ان کو ان کا حصہ پورا پورا بلا کم وکاست دینے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"110","id":1583,"locale":"ur","sura":"011","text":"اور ہم نے موسیٰ کو کتاب دی تو اس میں اختلاف کیا گیا اور اگر تمہارے پروردگار کی طرف سے ایک بات پہلے نہ ہوچکی ہوتی تو ان میں فیصلہ کردیا جاتا۔ اور وہ تو اس سے قوی شبہے میں (پڑے ہوئے) ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"111","id":1584,"locale":"ur","sura":"011","text":"اور تمہارا پروردگار ان سب کو (قیامت کے دن) ان کے اعمال کا پورا پورا بدلہ دے گا۔ بےشک جو عمل یہ کرتے ہیں وہ اس سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"112","id":1585,"locale":"ur","sura":"011","text":"سو (اے پیغمبر) جیسا تم کو حکم ہوتا ہے (اس پر) تم اور جو لوگ تمہارے ساتھ تائب ہوئے ہیں قائم رہو۔ اور حد سے تجاوز نہ کرنا۔ وہ تمہارے سب اعمال کو دیکھ رہا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-15.json","nextPage":"/ur/s011-17.json"}}