{"results":[{"aya":"043","id":1516,"locale":"ur","sura":"011","text":"اس نے کہا کہ میں (ابھی) پہاڑ سے جا لگوں گا، وہ مجھے پانی سے بچالے گا۔ انہوں نے کہا کہ آج خدا کے عذاب سے کوئی بچانے والا نہیں (اور نہ کوئی بچ سکتا ہے) مگر جس پر خدا رحم کرے۔ اتنے میں دونوں کے درمیان لہر آحائل ہوئی اور وہ ڈوب کر رہ گیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"044","id":1517,"locale":"ur","sura":"011","text":"اور حکم دیا گیا کہ اے زمین اپنا پانی نگل جا اور اے آسمان تھم جا۔ تو پانی خشک ہوگیا اور کام تمام کردیا گیا اور کشی کوہ جودی پر جا ٹھہری۔ اور کہہ دیا گیا کہ بےانصاف لوگوں پر لعنت","translator":"Fateh Muhammad Jalandhry"},{"aya":"045","id":1518,"locale":"ur","sura":"011","text":"اور نوح نے اپنے پروردگار کو پکارا اور کہا کہ پروردگار میرا بیٹا بھی میرے گھر والوں میں ہے (تو اس کو بھی نجات دے) تیرا وعدہ سچا ہے اور تو سب سے بہتر حاکم ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"046","id":1519,"locale":"ur","sura":"011","text":"خدا نے فرمایا کہ نوح وہ تیرے گھر والوں میں نہیں ہے وہ تو ناشائستہ افعال ہے تو جس چیز کی تم کو حقیقت معلوم نہیں ہے اس کے بارے میں مجھ سے سوال ہی نہ کرو۔ اور میں تم کو نصیحت کرتا ہوں کہ نادان نہ بنو","translator":"Fateh Muhammad Jalandhry"},{"aya":"047","id":1520,"locale":"ur","sura":"011","text":"نوح نے کہا پروردگار میں تجھ سے پناہ مانگتا ہوں کہ ایسی چیز کا تجھ سے سوال کروں جس کی حقیقت مجھے معلوم نہیں۔ اور اگر تو مجھے نہیں بخشے گا اور مجھ پر رحم نہیں کرے گا تو میں تباہ ہوجاؤں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"048","id":1521,"locale":"ur","sura":"011","text":"حکم ہوا کہ نوح ہماری طرف سے سلامتی اور برکتوں کے ساتھ (جو) تم پر اور تمہارے ساتھ کی جماعتوں پر (نازل کی گئی ہیں) اتر آؤ۔ اور کچھ اور جماعتیں ہوں گی جن کو ہم (دنیا کے فوائد سے) محظوظ کریں گے پھر ان کو ہماری طرف سے عذاب الیم پہنچے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"049","id":1522,"locale":"ur","sura":"011","text":"یہ (حالات) منجملہ غیب کی خبروں کے ہیں جو ہم تمہاری طرف بھیجتے ہیں۔ اور اس سے پہلے نہ تم ہی ان کو جانتے تھے اور نہ تمہاری قوم (ہی ان سے واقف تھی) تو صبر کرو کہ انجام پرہیزگاروں ہی کا (بھلا) ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ur/s011-6.json","nextPage":"/ur/s011-8.json"}}