{"results":[{"aya":"078","id":1674,"locale":"ur","sura":"012","text":"وہ کہنے لگے کہ اے عزیز اس کے والد بہت بوڑھے ہیں (اور اس سے بہت محبت رکھتے ہیں) تو (اس کو چھوڑ دیجیےاور) اس کی جگہ ہم میں سے کسی کو رکھ لیجیئے۔ ہم دیکھتے ہیں کہ آپ احسان کرنے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"079","id":1675,"locale":"ur","sura":"012","text":"(یوسف نے) کہا کہ خدا پناہ میں رکھے کہ جس شخص کے پاس ہم نے اپنی چیز پائی ہے اس کے سوا کسی اور کو پکڑ لیں ایسا کریں تو ہم (بڑے) بےانصاف ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"080","id":1676,"locale":"ur","sura":"012","text":"جب وہ اس سے ناامید ہوگئے تو الگ ہو کر صلاح کرنے لگے۔ سب سے بڑے نے کہا کیا تم نہیں جانتے کہ تمہارے والد نے تم سے خدا کا عہد لیا ہے اور اس سے پہلے بھی تم یوسف کے بارے میں قصور کر چکے ہو تو جب تک والد صاحب مجھے حکم نہ دیں میں تو اس جگہ سے ہلنے کا نہیں یا خدا میرے لیے کوئی اور تدبیر کرے۔ اور وہ سب سے بہتر فیصلہ کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"081","id":1677,"locale":"ur","sura":"012","text":"تم سب والد صاحب کے پاس واپس جاؤ اور کہو کہ ابا آپ کے صاحبزادے نے (وہاں جا کر) چوری کی۔ اور ہم نے اپنی دانست کے مطابق آپ سے (اس کے لے آنے کا) عہد کیا تھا مگر ہم غیب کی باتوں کو جاننے اور یاد رکھنے والے تو نہیں تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"082","id":1678,"locale":"ur","sura":"012","text":"اور جس بستی میں ہم (ٹھہرے) تھے وہاں سے (یعنی اہل مصر سے) اور جس قافلے میں آئے ہیں اس سے دریافت کر لیجیئے اور ہم اس بیان میں بالکل سچے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"083","id":1679,"locale":"ur","sura":"012","text":"(جب انہوں نے یہ بات یعقوب سے آ کر کہی تو) انہوں نے کہا کہ (حقیقت یوں نہیں ہے) بلکہ یہ بات تم نے اپنے دل سے بنالی ہے تو صبر ہی بہتر ہے۔ عجب نہیں کہ خدا ان سب کو میرے پاس لے آئے۔ بےشک وہ دانا (اور) حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"084","id":1680,"locale":"ur","sura":"012","text":"پھر ان کے پاس سے چلے گئے اور کہنے لگے ہائے افسوس یوسف (ہائے افسوس) اور رنج والم میں (اس قدر روئے کہ) ان کی آنکھیں سفید ہوگئیں اور ان کا دل غم سے بھر رہا تھا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s012-11.json","nextPage":"/ur/s012-13.json"}}