{"results":[{"aya":"036","id":1632,"locale":"ur","sura":"012","text":"اور ان کے ساتھ دو اور جوان بھی داخل زندان ہوئے۔ ایک نے ان میں سے کہا کہ (میں نے خواب دیکھا ہے) دیکھتا (کیا) ہوں کہ شراب (کے لیے انگور) نچوڑ رہا ہوں۔ دوسرے نے کہا کہ (میں نے بھی خواب دیکھا ہے) میں یہ دیکھتا ہوں کہ اپنے سر پر روٹیاں اٹھائے ہوئے ہوں اور جانور ان میں سے کھا رہے (ہیں تو) ہمیں ان کی تعبیر بتا دیجیئے کہ ہم تمہیں نیکوکار دیکھتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":1633,"locale":"ur","sura":"012","text":"یوسف نے کہا کہ جو کھانا تم کو ملنے والا ہے وہ آنے نہیں پائے گا کہ میں اس سے پہلے تم کو اس کی تعبیر بتادوں گا۔ یہ ان (باتوں) میں سے ہے جو میرے پروردگار نے مجھے سکھائی ہیں جو لوگ خدا پر ایمان نہیں لاتے اور روز آخرت سے انکار کرتے ہیں میں ان کا مذہب چھوڑے ہوئے ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":1634,"locale":"ur","sura":"012","text":"اور اپنے باپ دادا ابراہیم اور اسحاق اور یعقوب کے مذہب پر چلتا ہوں۔ ہمیں شایاں نہیں ہے کہ کسی چیز کو خدا کے ساتھ شریک بنائیں۔ یہ خدا کا فضل ہے ہم پر بھی اور لوگوں پر بھی ہے لیکن اکثر لوگ شکر نہیں کرتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":1635,"locale":"ur","sura":"012","text":"میرے جیل خانے کے رفیقو! بھلا کئی جدا جدا آقا اچھے یا (ایک) خدائے یکتا وغالب؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":1636,"locale":"ur","sura":"012","text":"جن چیزوں کی تم خدا کے سوا پرستش کرتے ہو وہ صرف نام ہی نام ہیں جو تم نے اور تمہارے باپ دادا نے رکھ لیے ہیں۔ خدا نے ان کی کوئی سند نازل نہیں کی۔ (سن رکھو کہ) خدا کے سوا کسی کی حکومت نہیں ہے۔ اس نے ارشاد فرمایا ہے کہ اس کے سوا کسی کی عبادت نہ کرو۔ یہی سیدھا دین ہے لیکن اکثر لوگ نہیں جانتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":1637,"locale":"ur","sura":"012","text":"میرے جیل خانے کے رفیقو! تم میں سے ایک (جو پہلا خواب بیان کرنے والا ہے وہ) تو اپنے آقا کو شراب پلایا کرے گا اور جو دوسرا ہے وہ سولی دیا جائے گا اور جانور اس کا سر کھا جائیں گے۔ جو امر تم مجھ سے پوچھتے تھے وہ فیصلہ ہوچکا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":1638,"locale":"ur","sura":"012","text":"اور دونوں شخصوں میں سے جس کی نسبت (یوسف نے) خیال کیا کہ وہ رہائی پا جائے گا اس سے کہا کہ اپنے آقا سے میرا ذکر بھی کرنا لیکن شیطان نے ان کا اپنے آقا سے ذکر کرنا بھلا دیا اور یوسف کئی برس جیل خانے میں رہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s012-5.json","nextPage":"/ur/s012-7.json"}}