{"results":[{"aya":"022","id":1729,"locale":"ur","sura":"013","text":"اور جو پروردگار کی خوشنودی حاصل کرنے کے لیے (مصائب پر) صبر کرتے ہیں اور نماز پڑھتے ہیں اور جو (مال) ہم نے ان کو دیا ہے اس میں سے پوشیدہ اور ظاہر خرچ کرتے ہیں اور نیکی سے برائی دور کرتے ہیں یہی لوگ ہیں جن کے لیے عاقبت کا گھر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":1730,"locale":"ur","sura":"013","text":"(یعنی) ہمیشہ رہنے کے باغات جن میں وہ داخل ہوں گے اور ان کے باپ دادا اور بیبیوں اور اولاد میں سے جو نیکوکار ہوں گے وہ بھی (بہشت میں جائیں گے) اور فرشتے (بہشت کے) ہر ایک دروازے سے ان کے پاس آئیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":1731,"locale":"ur","sura":"013","text":"(اور کہیں گے) تم پر رحمت ہو (یہ) تمہاری ثابت قدمی کا بدلہ ہے اور عاقبت کا گھر خوب (گھر) ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":1732,"locale":"ur","sura":"013","text":"اور جو لوگ خدا سے عہد واثق کر کے اس کو توڑ ڈالتے اور (رشتہ ہائے قرابت) کے جوڑے رکھنے کا خدا نے حکم دیا ہے ان کو قطع کر دیتے ہیں اور ملک میں فساد کرتے ہیں۔ ایسوں پر لعنت ہے اور ان کے لیے گھر بھی برا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":1733,"locale":"ur","sura":"013","text":"خدا جس کا چاہتا ہے رزق فراخ کر دیتا ہے اور (جس کا چاہتا ہے) تنگ کر دیتا ہے۔ اور کافر لوگ دنیا کی زندگی پر خوش ہو رہے ہیں اور دنیا کی زندگی آخرت (کے مقابلے) میں (بہت) تھوڑا فائدہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":1734,"locale":"ur","sura":"013","text":"اور کافر کہتے ہیں کہ اس (پیغمبر) پر اس کے پروردگار کی طرف سے کوئی نشانی کیوں نازل نہیں ہوئی۔ کہہ دو کہ خدا جسے چاہتا ہے گمراہ کرتا ہے اور جو (اس کی طرف) رجوع ہوتا ہے اس کو اپنی طرف کا رستہ دکھاتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":1735,"locale":"ur","sura":"013","text":"(یعنی) جو لوگ ایمان لاتے اور جن کے دل یادِ خدا سے آرام پاتے ہیں (ان کو) اور سن رکھو کہ خدا کی یاد سے دل آرام پاتے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ur/s013-3.json","nextPage":"/ur/s013-5.json"}}