{"results":[{"aya":"015","id":1722,"locale":"ur","sura":"013","text":"اور جتنی مخلوقات آسمانوں اور زمین میں ہے خوشی سے یا زبردستی سے خدا کے آگے سجدہ کرتی ہے اور ان کے سائے بھی صبح وشام (سجدے کرتے ہیں)","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":1723,"locale":"ur","sura":"013","text":"ان سے پوچھو کہ آسمانوں اور زمین کا پروردگار کون ہے؟ (تم ہی ان کی طرف سے) کہہ دو کہ خدا۔ پھر (ان سے) کہو کہ تم نے خدا کو چھوڑ کر ایسے لوگوں کو کیوں کارساز بنایا ہے جو خود اپنے نفع ونقصان کا بھی اختیار نہیں رکھتے (یہ بھی) پوچھو کیا اندھا اور آنکھوں والا برابر ہیں؟ یا اندھیرا اور اُجالا برابر ہوسکتا ہے؟ بھلا ان لوگوں نے جن کو خدا کا شریک مقرر کیا ہے۔ کیا انہوں نے خدا کی سی مخلوقات پیدا کی ہے جس کے سبب ان کو مخلوقات مشتبہ ہوگئی ہے۔ کہہ دو کہ خدا ہی ہر چیز کا پیدا کرنے والا ہے اور وہ یکتا (اور) زبردست ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":1724,"locale":"ur","sura":"013","text":"اسی نے آسمان سے مینہ برسایا پھر اس سے اپنے اپنے اندازے کے مطابق نالے بہہ نکلے پھر نالے پر پھولا ہوا جھاگ آگیا۔ اور جس چیز کو زیور یا کوئی اور سامان بنانے کے لیے آگ میں تپاتے ہیں اس میں بھی ایسا ہی جھاگ ہوتا ہے۔ اس طرح خدا حق اور باطل کی مثال بیان فرماتا ہے۔ سو جھاگ تو سوکھ کر زائل ہو جاتا ہے۔ اور (پانی) جو لوگوں کو فائدہ پہنچاتا ہے وہ زمین میں ٹھہرا رہتا ہے۔ اس طرح خدا (صحیح اور غلط کی) مثالیں بیان فرماتا ہے (تاکہ تم سمجھو)","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":1725,"locale":"ur","sura":"013","text":"جن لوگوں نے خدا کے حکم کو قبول کیا ان کی حالت بہت بہتر ہوگی۔ اور جنہوں نے اس کو قبول نہ کیا اگر روئے زمین کے سب خزانے ان کے اختیار میں ہوں تو وہ سب کے سب اور ان کے ساتھ اتنے ہی اور (نجات کے) بدلے میں صرف کرڈالیں (مگر نجات کہاں؟) ایسے لوگوں کا حساب بھی برا ہوگا۔ اور ان کا ٹھکانا بھی دوزخ ہے۔ اور وہ بری جگہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":1726,"locale":"ur","sura":"013","text":"بھلا جو شخص یہ جانتا ہے کہ جو کچھ تمہارے پروردگار کی طرف سے تم پر نازل ہوا ہے حق ہے وہ اس شخص کی طرح ہے جو اندھا ہے اور سمجھتے تو وہی ہیں جو عقلمند ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":1727,"locale":"ur","sura":"013","text":"جو خدا کے عہد کو پورا کرتے ہیں اور اقرار کو نہیں توڑتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":1728,"locale":"ur","sura":"013","text":"اور جن (رشتہ ہائے قرابت) کے جوڑے رکھنے کا خدا نے حکم دیا ہے ان کو جوڑے رکھتے اور اپنے پروردگار سے ڈرتے رہتے اور برے حساب سے خوف رکھتے ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ur/s013-2.json","nextPage":"/ur/s013-4.json"}}