{"results":[{"aya":"092","id":1993,"locale":"ur","sura":"016","text":"اور اُس عورت کی طرح نہ ہونا جس نے محنت سے تو سوت کاتا۔ پھر اس کو توڑ کر ٹکڑے ٹکڑے کر ڈالا۔ کہ تم اپنی قسموں کو آپس میں اس بات کا ذریعہ بنانے لگو کہ ایک گروہ دوسرے گروہ سے زیادہ غالب رہے۔ بات یہ ہے کہ خدا تمہیں اس سے آزماتا ہے۔ اور جن باتوں میں تم اختلاف کرتے ہو قیامت کو اس کی حقیقت تم پر ظاہر کر دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"093","id":1994,"locale":"ur","sura":"016","text":"اور اگر خدا چاہتا تو تم (سب) کو ایک ہی جماعت بنا دیتا۔ لیکن وہ جسے چاہتا ہے گمراہ کرتا ہے اور جسے چاہتا ہے ہدایت دیتا ہے۔ اور جو عمل تم کرتے ہو (اُس دن) اُن کے بارے میں تم سے ضرور پوچھا جائے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"094","id":1995,"locale":"ur","sura":"016","text":"اور اپنی قسموں کو آپس میں اس بات کا ذریعہ نہ بناؤ کہ (لوگوں کے) قدم جم چکنے کے بعد لڑ کھڑا جائیں اور اس وجہ سے کہ تم نے لوگوں کو خدا کے رستے سے روکا تم کو عقوبت کا مزہ چکھنا پڑے۔ اور بڑا سخت عذاب ملے","translator":"Fateh Muhammad Jalandhry"},{"aya":"095","id":1996,"locale":"ur","sura":"016","text":"اور خدا سے جو تم نے عہد کیا ہے (اس کو مت بیچو اور) اس کے بدلے تھوڑی سی قیمت نہ لو۔ (کیونکہ ایفائے عہد کا) جو صلہ خدا کے ہاں مقرر ہے وہ اگر سمجھو تو تمہارے لیے بہتر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"096","id":1997,"locale":"ur","sura":"016","text":"جو کچھ تمہارے پاس ہے وہ ختم ہو جاتا ہے اور جو خدا کے پاس ہے وہ باقی ہے کہ (کبھی ختم نہیں ہوگا) اور جن لوگوں نے صبر کیا ہم اُن کو ان کے اعمال کا بہت اچھا بدلہ دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"097","id":1998,"locale":"ur","sura":"016","text":"جو شخص نیک اعمال کرے گا مرد ہو یا عورت وہ مومن بھی ہوگا تو ہم اس کو (دنیا میں) پاک (اور آرام کی) زندگی سے زندہ رکھیں گے اور (آخرت میں) اُن کے اعمال کا نہایت اچھا صلہ دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"098","id":1999,"locale":"ur","sura":"016","text":"اور جب تم قرآن پڑھنے لگو تو شیطان مردود سے پناہ مانگ لیا کرو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s016-13.json","nextPage":"/ur/s016-15.json"}}