{"results":[{"aya":"029","id":1930,"locale":"ur","sura":"016","text":"سو دوزخ کے دروازوں میں داخل ہوجاؤ۔ ہمیشہ اس میں رہو گے۔ اب تکبر کرنے والوں کا برا ٹھکانا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"030","id":1931,"locale":"ur","sura":"016","text":"اور (جب) پرہیزگاروں سے پوچھا جاتا ہے کہ تمہارے پروردگار نے کیا نازل کیا ہے۔ تو کہتے ہیں کہ بہترین (کلام) ۔ جو لوگ نیکوکار ہیں ان کے لیے اس دنیا میں بھلائی ہے۔ اور آخرت کا گھر تو بہت ہی اچھا ہے۔ اور پرہیز گاروں کا گھر بہت خوب ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"031","id":1932,"locale":"ur","sura":"016","text":"(وہ) بہشت جاودانی (ہیں) جن میں وہ داخل ہوں گے ان کے نیچے نہریں بہہ رہی ہیں وہاں جو چاہیں گے ان کے لیے میسر ہوگا۔ خدا پرہیزگاروں کو ایسا ہی بدلہ دیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"032","id":1933,"locale":"ur","sura":"016","text":"(ان کی کیفیت یہ ہے کہ) جب فرشتے ان کی جانیں نکالنے لگتے ہیں اور یہ (کفر وشرک سے) پاک ہوتے ہیں تو سلام علیکم کہتے ہیں (اور کہتے ہیں کہ) جو عمل تم کیا کرتے تھے ان کے بدلے میں بہشت میں داخل ہوجاؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"033","id":1934,"locale":"ur","sura":"016","text":"کیا یہ (کافر) اس بات کے منتظر ہیں کہ فرشتے ان کے پاس (جان نکالنے) آئیں یا تمہارے پروردگار کا حکم (عذاب) آپہنچے۔ اسی طرح اُن لوگوں نے کیا تھا جو اُن سے پہلے تھے اور خدا نے اُن پر ظلم نہیں کیا بلکہ وہ خود اپنے آپ پر ظلم کرتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"034","id":1935,"locale":"ur","sura":"016","text":"تو ان کو ان کے اعمال کے برے بدلے ملے اور جس چیز کے ساتھ وہ ٹھٹھے کیا کرتے تھے اس نے ان کو (ہر طرف سے) گھیر لیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"035","id":1936,"locale":"ur","sura":"016","text":"اور مشرک کہتے ہیں کہ اگر خدا چاہتا تو نہ ہم ہی اس کے سوا کسی چیز کو پوجتے اور نہ ہمارے بڑے ہی (پوجتے) اور نہ اس کے (فرمان کے) بغیر ہم کسی چیز کو حرام ٹھہراتے۔ (اے پیغمبر) اسی طرح ان سے اگلے لوگوں نے کیا تھا۔ تو پیغمبروں کے ذمے (خدا کے احکام کو) کھول کر سنا دینے کے سوا اور کچھ نہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s016-4.json","nextPage":"/ur/s016-6.json"}}