{"results":[{"aya":"008","id":1909,"locale":"ur","sura":"016","text":"اور اسی نے گھوڑے اور خچر اور گدھے پیدا کئے تاکہ تم ان پر سوار ہو اور (وہ تمہارے لیے) رونق وزینت (بھی ہیں) اور وہ (اور چیزیں بھی) پیدا کرتا ہے جن کی تم کو خبر نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":1910,"locale":"ur","sura":"016","text":"اور سیدھا رستہ تو خدا تک جا پہنچتا ہے۔ اور بعض رستے ٹیڑھے ہیں (وہ اس تک نہیں پہنچتے) اور اگر وہ چاہتا تو تم سب کو سیدھے رستے پر چلا دیتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":1911,"locale":"ur","sura":"016","text":"وہی تو ہے جس نے آسمان سے پانی برسایا جسے تم پیتے ہو اور اس سے درخت بھی (شاداب ہوتے ہیں) جن میں تم اپنے چارپایوں کو چراتے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":1912,"locale":"ur","sura":"016","text":"اسی پانی سے وہ تمہارے لیے کھیتی اور زیتون اور کھجور اور انگور (اور بےشمار درخت) اُگاتا ہے۔ اور ہر طرح کے پھل (پیدا کرتا ہے) غور کرنے والوں کے لیے اس میں (قدرتِ خدا کی بڑی) نشانی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":1913,"locale":"ur","sura":"016","text":"اور اسی نے تمہارے لیے رات اور دن اور سورج اور چاند کو کام میں لگایا۔ اور اسی کے حکم سے ستارے بھی کام میں لگے ہوئے ہیں۔ سمجھنے والوں کے لیے اس میں (قدرت خدا کی بہت سی) نشانیاں ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":1914,"locale":"ur","sura":"016","text":"اور جو طرح طرح کے رنگوں کی چیزیں اس نے زمین میں پیدا کیں (سب تمہارے زیر فرمان کردیں) نصیحت پکڑنے والوں کے لیے اس میں نشانی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":1915,"locale":"ur","sura":"016","text":"اور وہی تو ہے جس نے دریا کو تمہارے اختیار میں کیا تاکہ اس میں سے تازہ گوشت کھاؤ اور اس سے زیور (موتی وغیرہ) نکالو جسے تم پہنتے ہو۔ اور تم دیکھتے ہو کہ کشتیاں دریا میں پانی کو پھاڑتی چلی جاتی ہیں۔ اور اس لیے بھی (دریا کو تمہارے اختیار میں کیا) کہ تم خدا کے فضل سے (معاش) تلاش کرو تاکہ اس کا شکر کرو","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ur/s016.json","nextPage":"/ur/s016-3.json"}}