{"results":[{"aya":"057","id":2086,"locale":"ur","sura":"017","text":"یہ لوگ جن کو (خدا کے سوا) پکارتے ہیں وہ خود اپنے پروردگار کے ہاں ذریعہ (تقرب) تلاش کرتے رہتے ہیں کہ کون ان میں (خدا کا) زیادہ مقرب ہوتا ہے اور اس کی رحمت کے امیدوار رہتے ہیں اور اس کے عذاب سے خوف رکھتے ہیں۔ بےشک تمہارے پروردگار کا عذاب ڈرنے کی چیز ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"058","id":2087,"locale":"ur","sura":"017","text":"اور (کفر کرنے والوں کی) کوئی بستی نہیں مگر قیامت کے دن سے پہلے ہم اسے ہلاک کردیں گے یا سخت عذاب سے معذب کریں گے۔ یہ کتاب (یعنی تقدیر) میں لکھا جاچکا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"059","id":2088,"locale":"ur","sura":"017","text":"اور ہم نے نشانیاں بھیجنی اس لئے موقوف کردیں کہ اگلے لوگوں نے اس کی تکذیب کی تھی۔ اور ہم نے ثمود کو اونٹنی (نبوت صالح کی کھلی) نشانی دی۔ تو انہوں نے اس پر ظلم کیا اور ہم جو نشانیاں بھیجا کرتے ہیں تو ڈرانے کو","translator":"Fateh Muhammad Jalandhry"},{"aya":"060","id":2089,"locale":"ur","sura":"017","text":"جب ہم نے تم سے کہا کہ تمہارا پروردگار لوگوں کو احاطہ کئے ہوئے ہے۔ اور جو نمائش ہم نے تمہیں دکھائی اس کو لوگوں کے لئے آرمائش کیا۔ اور اسی طرح (تھوہر کے) درخت کو جس پر قرآن میں لعنت کی گئی۔ اور ہم انہیں ڈراتے ہیں تو ان کو اس سے بڑی (سخت) سرکشی پیدا ہوتی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"061","id":2090,"locale":"ur","sura":"017","text":"اور جب ہم نے فرشتوں سے کہا کہ آدم کو سجدہ کرو تو سب نے سجدہ کیا مگر ابلیس نے نہ کیا۔ بولا کہ بھلا میں ایسے شخص کو سجدہ کرو جس کو تو نے مٹی سے پیدا کیا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"062","id":2091,"locale":"ur","sura":"017","text":"(اور از راہ طنز) کہنے لگا کہ دیکھ تو یہی وہ ہے جسے تو نے مجھ پر فضیلت دی ہے۔ اگر تو مجھ کو قیامت کے دن تک مہلت دے تو میں تھوڑے سے شخصوں کے سوا اس کی (تمام) اولاد کی جڑ کاٹتا رہوں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"063","id":2092,"locale":"ur","sura":"017","text":"خدا نے فرمایا (یہاں سے) چلا جا۔ جو شخص ان میں سے تیری پیروی کرے گا تو تم سب کی جزا جہنم ہے (اور وہ) پوری سزا (ہے)","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s017-8.json","nextPage":"/ur/s017-10.json"}}