{"results":[{"aya":"022","id":2162,"locale":"ur","sura":"018","text":"(بعض لوگ) اٹکل پچو کہیں گے کہ وہ تین تھے (اور) چوتھا ان کا کتّا تھا۔ اور (بعض) کہیں گے کہ وہ پانچ تھے اور چھٹا ان کا کتّا تھا۔ اور (بعض) کہیں گے کہ وہ سات تھے اور آٹھواں ان کا کتّا تھا۔ کہہ دو کہ میرا پروردگار ہی ان کے شمار سے خوب واقف ہے ان کو جانتے بھی ہیں تو تھوڑے ہی لوگ (جانتے ہیں) تو تم ان (کے معاملے) میں گفتگو نہ کرنا مگر سرسری سی گفتگو۔ اور نہ ان کے بارے میں ان میں کسی سے کچھ دریافت ہی کرنا","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":2163,"locale":"ur","sura":"018","text":"اور کسی کام کی نسبت نہ کہنا کہ میں اسے کل کردوں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":2164,"locale":"ur","sura":"018","text":"مگر (انشاء الله کہہ کر یعنی اگر) خدا چاہے تو (کردوں گا) اور جب خدا کا نام لینا بھول جاؤ تو یاد آنے پر لے لو۔ اور کہہ دو کہ امید ہے کہ میرا پروردگار مجھے اس سے بھی زیادہ ہدایت کی باتیں بتائے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":2165,"locale":"ur","sura":"018","text":"اور اصحاب کہف اپنے غار میں نو اوپر تین سو سال رہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":2166,"locale":"ur","sura":"018","text":"کہہ دو کہ جتنی مدّت وہ رہے اسے خدا ہی خوب جانتا ہے۔ اسی کو آسمانوں اور زمین کی پوشیدہ باتیں (معلوم) ہیں۔ وہ کیا خوب دیکھنے والا اور کیا خوب سننے والا ہے۔ اس کے سوا ان کا کوئی کارساز نہیں اور نہ وہ اپنے حکم میں کسی شریک کو کرتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":2167,"locale":"ur","sura":"018","text":"اور اپنے پروردگار کی کتاب جو تمہارے پاس بھیجی جاتی ہے پڑھتے رہا کرو۔ اس کی باتوں کو کوئی بدلنے والا نہیں۔ اور اس کے سوا تم کہیں پناہ کی جگہ بھی نہیں پاؤ گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":2168,"locale":"ur","sura":"018","text":"اور جو لوگ صبح و شام اپنے پروردگار کو پکارتے اور اس کی خوشنودی کے طالب ہیں۔ ان کے ساتھ صبر کرتے رہو۔ اور تمہاری نگاہیں ان میں (گزر کر اور طرف) نہ دوڑیں کہ تم آرائشِ زندگانی دنیا کے خواستگار ہوجاؤ۔ اور جس شخص کے دل کو ہم نے اپنی یاد سے غافل کردیا ہے اور وہ اپنی خواہش کی پیروی کرتا ہے اور اس کا کام حد سے بڑھ گیا ہے اس کا کہا نہ ماننا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s018-3.json","nextPage":"/ur/s018-5.json"}}