{"results":[{"aya":"050","id":2190,"locale":"ur","sura":"018","text":"اور جب ہم نے فرشتوں کو حکم دیا کہ آدم کو سجدہ کرو تو سب نے سجدہ کیا مگر ابلیس (نے نہ کیا) وہ جنات میں سے تھا تو اپنے پروردگار کے حکم سے باہر ہوگیا۔ کیا تم اس کو اور اس کی اولاد کو میرے سوا دوست بناتے ہو۔ حالانکہ وہ تمہارے دشمن ہیں (اور شیطان کی دوستی) ظالموں کے لئے (خدا کی دوستی کا) برا بدل ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"051","id":2191,"locale":"ur","sura":"018","text":"میں نے ان کو نہ تو آسمانوں اور زمین کے پیدا کرنے کے وقت بلایا تھا اور نہ خود ان کے پیدا کرنے کے وقت۔ اور میں ایسا نہ تھا کہ گمراہ کرنے والوں کو مددگار بناتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"052","id":2192,"locale":"ur","sura":"018","text":"اور جس دن خدا فرمائے گا کہ (اب) میرے شریکوں کو جن کی نسبت تم گمان (الوہیت) رکھتے تھے بلاؤ تو وہ ان کے بلائیں گے مگر وہ ان کو کچھ جواب نہ دیں گے۔ اور ہم ان کے بیچ میں ایک ہلاکت کی جگہ بنادیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"053","id":2193,"locale":"ur","sura":"018","text":"اور گنہگار لوگ دوزخ کو دیکھیں گے تو یقین کرلیں گے کہ وہ اس میں پڑنے والے ہیں۔ اور اس سے بچنے کا کوئی رستہ نہ پائیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"054","id":2194,"locale":"ur","sura":"018","text":"اور ہم نے اس قرآن میں لوگوں (کے سمجھانے) کے لئے طرح طرح کی مثالیں بیان فرمائی ہیں۔ لیکن انسان سب چیزوں سے بڑھ کر جھگڑالو ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"055","id":2195,"locale":"ur","sura":"018","text":"اور لوگوں کے پاس جب ہدایت آگئی تو ان کو کس چیز نے منع کیا کہ ایمان لائیں۔ اور اپنے پروردگار سے بخشش مانگیں۔ بجز اس کے کہ (اس بات کے منتظر ہوں کہ) انہیں بھی پہلوں کا سا معاملہ پیش آئے یا ان پر عذاب سامنے آموجود ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"056","id":2196,"locale":"ur","sura":"018","text":"اور ہم جو پیغمبروں کو بھیجا کرتے ہیں تو صرف اس لئے کہ (لوگوں کو خدا کی نعمتوں کی) خوشخبریاں سنائیں اور (عذاب سے) ڈرائیں۔ اور جو کافر ہیں وہ باطل کی (سند) سے جھگڑا کرتے ہیں تاکہ اس سے حق کو پھسلا دیں اور انہوں نے ہماری آیتوں کو اور جس چیز سے ان کو ڈرایا جاتا ہے ہنسی بنا لیا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ur/s018-7.json","nextPage":"/ur/s018-9.json"}}