{"results":[{"aya":"036","id":2827,"locale":"ur","sura":"024","text":"(وہ قندیل) ان گھروں میں (ہے) جن کے بارے میں خدا نے ارشاد فرمایا ہے کہ بلند کئے جائیں اور وہاں خدا کے نام کا ذکر کیا جائے (اور) ان میں صبح وشام اس کی تسبیح کرتے رہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":2828,"locale":"ur","sura":"024","text":"(یعنی ایسے) لوگ جن کو خدا کے ذکر اور نماز پڑھنے اور زکوٰة دینے سے نہ سوداگری غافل کرتی ہے نہ خرید وفروخت۔ وہ اس دن سے جب دل (خوف اور گھبراہٹ کے سبب) الٹ جائیں گے اور آنکھیں (اوپر کو چڑھ جائیں گی) ڈرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":2829,"locale":"ur","sura":"024","text":"تاکہ خدا ان کو ان کے عملوں کا بہت اچھا بدلہ دے اور اپنے فضل سے زیادہ بھی عطا کرے۔ اور جس کو چاہتا ہے خدا بےشمار رزق دیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":2830,"locale":"ur","sura":"024","text":"جن لوگوں نے کفر کیا ان کے اعمال کی مثال ایسی ہے جیسے میدان میں ریت کہ پیاسا اسے پانی سمجھے یہاں تک کہ جب اس کے پاس آئے تو اسے کچھ بھی نہ پائے اور خدا ہی کو اپنے پاس دیکھے تو وہ اسے اس کا حساب پورا پورا چکا دے۔ اور خدا جلد حساب کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":2831,"locale":"ur","sura":"024","text":"یا (ان کے اعمال کی مثال ایسی ہے) جیسے دریائے عمیق میں اندھیرے جس پر لہر چڑھی چلی آتی ہو اور اس کے اوپر اور لہر (آرہی ہو) اور اس کے اوپر بادل ہو، غرض اندھیرے ہی اندھیرے ہوں، ایک پر ایک (چھایا ہوا) جب اپنا ہاتھ نکالے تو کچھ نہ دیکھ سکے۔ اور جس کو خدا روشنی نہ دے اس کو (کہیں بھی) روشنی نہیں (مل سکتی)","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":2832,"locale":"ur","sura":"024","text":"کیا تم نے نہیں دیکھا کہ جو لوگ آسمانوں اور زمین میں ہیں خدا کی تسبیح کرتے ہیں اور پر پھیلائے ہوئے جانور بھی۔ اور سب اپنی نماز اور تسبیح کے طریقے سے واقف ہیں۔ اور جو کچھ وہ کرتے ہیں (سب) خدا کو معلوم ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":2833,"locale":"ur","sura":"024","text":"اور آسمان اور زمین کی بادشاہی خدا کے لئے ہے۔ اور خدا ہی کی طرف لوٹ کر جانا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ur/s024-5.json","nextPage":"/ur/s024-7.json"}}