{"results":[{"aya":"022","id":2813,"locale":"ur","sura":"024","text":"اور جو لوگ تم میں صاحب فضل (اور صاحب) وسعت ہیں، وہ اس بات کی قسم نہ کھائیں کہ رشتہ داروں اور محتاجوں اور وطن چھوڑ جانے والوں کو کچھ خرچ پات نہیں دیں گے۔ ان کو چاہیئے کہ معاف کردیں اور درگزر کریں۔ کیا تم پسند نہیں کرتے کہ خدا تم کو بخش دے؟ اور خدا تو بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":2814,"locale":"ur","sura":"024","text":"جو لوگ پرہیزگار اور برے کاموں سے بےخبر اور ایمان دار عورتوں پر بدکاری کی تہمت لگاتے ہیں ان پر دنیا وآخرت (دونوں) میں لعنت ہے۔ اور ان کو سخت عذاب ہوگا","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":2815,"locale":"ur","sura":"024","text":"(یعنی قیامت کے روز) جس دن ان کی زبانیں ہاتھ اور پاؤں سب ان کے کاموں کی گواہی دیں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":2816,"locale":"ur","sura":"024","text":"اس دن خدا ان کو (ان کے اعمال کا) پورا پورا (اور) ٹھیک بدلہ دے گا اور ان کو معلوم ہوجائے گا کہ خدا برحق (اور حق کو) ظاہر کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":2817,"locale":"ur","sura":"024","text":"ناپاک عورتیں ناپاک مردوں کے لئے اور ناپاک مرد ناپاک عورتوں کے لئے۔ اور پاک عورتیں پاک مردوں کے لئے۔ اور پاک مرد پاک عورتوں کے لئے۔ یہ (پاک لوگ) ان (بدگویوں) کی باتوں سے بری ہیں (اور) ان کے لئے بخشش اور نیک روزی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":2818,"locale":"ur","sura":"024","text":"مومنو! اپنے گھروں کے سوا دوسرے (لوگوں کے) گھروں میں گھر والوں سے اجازت لئے اور ان کو سلام کئے بغیر داخل نہ ہوا کرو۔ یہ تمہارے حق میں بہتر ہے (اور ہم) یہ نصیحت اس لئے کرتے ہیں کہ شاید تم یاد رکھو","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":2819,"locale":"ur","sura":"024","text":"اگر تم گھر میں کسی کو موجود نہ پاؤ تو جب تک تم کو اجازت نہ دی جائے اس میں مت داخل ہو۔ اور اگر یہ کہا جائے کہ (اس وقت) لوٹ جاؤ تو لوٹ جایا کرو۔ یہ تمہارے لئے بڑی پاکیزگی کی بات ہے۔ اور جو کام تم کرتے ہو خدا سب جانتا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ur/s024-3.json","nextPage":"/ur/s024-5.json"}}