{"results":[{"aya":"036","id":3195,"locale":"ur","sura":"027","text":"جب (قاصد) سلیمان کے پاس پہنچا تو سلیمان نے کہا کیا تم مجھے مال سے مدد دینا چاہتے ہو، جو کچھ خدا نے مجھے عطا فرمایا ہے وہ اس سے بہتر ہے جو تمہیں دیا ہے حقیقت یہ ہے کہ تم ہی اپنے تحفے سے خوش ہوتے ہوگے","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":3196,"locale":"ur","sura":"027","text":"ان کے پاس واپس جاؤ ہم ان پر ایسے لشکر سے حملہ کریں گے جس کے مقابلے کی ان میں طاقت نہ ہوگی اور ان کو وہاں سے بےعزت کرکے نکال دیں گے اور وہ ذلیل ہوں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":3197,"locale":"ur","sura":"027","text":"سلیمان نے کہا کہ اے دربار والو! کوئی تم میں ایسا ہے کہ قبل اس کے کہ وہ لوگ فرمانبردار ہو کر ہمارے پاس آئیں ملکہ کا تخت میرے پاس لے آئے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":3198,"locale":"ur","sura":"027","text":"جنات میں سے ایک قوی ہیکل جن نے کہا کہ قبل اس کے کہ آپ اپنی جگہ سے اٹھیں میں اس کو آپ کے پاس لاحاضر کرتا ہوں اور میں اس (کے اٹھانے کی) طاقت رکھتا ہوں (اور) امانت دار ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":3199,"locale":"ur","sura":"027","text":"ایک شخص جس کو کتاب الہیٰ کا علم تھا کہنے لگا کہ میں آپ کی آنکھ کے جھپکنے سے پہلے پہلے اسے آپ کے پاس حاضر کئے دیتا ہوں۔ جب سلیمان نے تخت کو اپنے پاس رکھا ہوا دیکھا تو کہا کہ یہ میرے پروردگار کا فضل ہے تاکہ مجھے آزمائے کہ میں شکر کرتا ہوں یا کفران نعمت کرتا ہوں اور جو شکر کرتا ہے تو اپنے ہی فائدے کے لئے شکر کرتا ہے اور جو ناشکری کرتا ہے تو میرا پروردگار بےپروا (اور) کرم کرنے والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":3200,"locale":"ur","sura":"027","text":"سلیمان نے کہا کہ ملکہ کے (امتحان عقل کے) لئے اس کے تخت کی صورت بدل دو۔ دیکھیں کہ وہ سوجھ رکھتی ہے یا ان لوگوں میں ہے جو سوجھ نہیں رکھتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":3201,"locale":"ur","sura":"027","text":"جب وہ آ پہنچی تو پوچھا گیا کہ کیا آپ کا تخت بھی اسی طرح کا ہے؟ اس نے کہا کہ یہ تو گویا ہو بہو وہی ہے اور ہم کو اس سے پہلے ہی (سلیمان کی عظمت شان) کا علم ہوگیا تھا اور ہم فرمانبردار ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ur/s027-5.json","nextPage":"/ur/s027-7.json"}}