{"results":[{"aya":"008","id":3348,"locale":"ur","sura":"029","text":"اور ہم نے انسان کو اپنے ماں باپ کے ساتھ نیک سلوک کرنے کا حکم دیا ہے۔ (اے مخاطب) اگر تیرے ماں باپ تیرے درپے ہوں کہ تو میرے ساتھ کسی کو شریک بنائے جس کی حقیقت کی تجھے واقفیت نہیں۔ تو ان کا کہنا نہ مانیو۔ تم (سب) کو میری طرف لوٹ کر آنا ہے۔ پھر جو کچھ تم کرتے تھے میں تم کو جتا دوں گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":3349,"locale":"ur","sura":"029","text":"اور جو لوگ ایمان لائے اور نیک عمل کرتے رہے ان کو ہم نیک لوگوں میں داخل کریں گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":3350,"locale":"ur","sura":"029","text":"اور بعض لوگ ایسے ہیں جو کہتے ہیں کہ ہم خدا پر ایمان لائے جب اُن کو خدا (کے رستے) میں کوئی ایذا پہنچتی ہے تو لوگوں کی ایذا کو (یوں) سمجھتے ہیں جیسے خدا کا عذاب۔ اگر تمہارے پروردگار کی طرف سے مدد پہنچے تو کہتے ہیں کہ ہم تمہارے ساتھ تھے۔ کیا جو اہل عالم کے سینوں میں ہے خدا اس سے واقف نہیں؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":3351,"locale":"ur","sura":"029","text":"اور خدا اُن کو ضرور معلوم کرے گا جو (سچے) مومن ہیں اور منافقوں کو بھی معلوم کرکے رہے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":3352,"locale":"ur","sura":"029","text":"اور جو کافر ہیں وہ مومنوں سے کہتے ہیں کہ ہمارے طریق کی پیروی کرو ہم تمہارے گناہ اُٹھالیں گے۔ حالانکہ وہ اُن کے گناہوں کا کچھ بھی بوجھ اُٹھانے والے نہیں۔ کچھ شک نہیں کہ یہ جھوٹے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":3353,"locale":"ur","sura":"029","text":"اور یہ اپنے بوجھ بھی اُٹھائیں گے اور اپنے بوجھوں کے ساتھ اور (لوگوں کے) بوجھ بھی۔ اور جو بہتان یہ باندھتے رہے قیامت کے دن اُن کی اُن سے ضرور پرسش ہوگی","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":3354,"locale":"ur","sura":"029","text":"اور ہم نے نوحؑ کو اُن کی قوم کی طرف بھیجا تو وہ ان میں پچاس برس کم ہزار برس رہے پھر اُن کو طوفان (کے عذاب) نے آپکڑا۔ اور وہ ظالم تھے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ur/s029.json","nextPage":"/ur/s029-3.json"}}