{"results":[{"aya":"036","id":3376,"locale":"ur","sura":"029","text":"اور مدین کی طرف اُن کے بھائی شعیب کو (بھیجا) تو اُنہوں نے کہا (اے قوم) خدا کی عبادت کرو اور پچھلے دن کے آنے کی اُمید رکھو اور ملک میں فساد نہ مچاؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":3377,"locale":"ur","sura":"029","text":"مگر اُنہوں نے اُن کو جھوٹا سمجھا سو اُن کو زلزلے (کے عذاب) نے آپکڑا اور وہ اپنے گھروں میں اوندھے پڑے رہ گئے","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":3378,"locale":"ur","sura":"029","text":"اور عاد اور ثمود کو بھی (ہم نے ہلاک کر دیا) چنانچہ اُن کے (ویران گھر) تمہاری آنکھوں کے سامنے ہیں اور شیطان نے اُن کے اعمال ان کو آراستہ کر دکھائے اور ان کو (سیدھے) رستے سے روک دیا۔ حالانکہ وہ دیکھنے والے (لوگ) تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":3379,"locale":"ur","sura":"029","text":"اور قارون اور فرعون اور ہامان کو بھی (ہلاک کر دیا) اور اُن کے پاس موسٰی کھلی نشانی لےکر آئے تو وہ ملک میں مغرور ہوگئے اور ہمارے قابو سے نکل جانے والے نہ تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":3380,"locale":"ur","sura":"029","text":"تو ہم نے سب کو اُن کے گناہوں کے سبب پکڑ لیا۔ سو ان میں کچھ تو ایسے تھے جن پر ہم نے پتھروں کا مینھہ برسایا۔ اور کچھ ایسے تھے جن کو چنگھاڑ نے آپکڑا اور کچھ ایسے تھے جن کو ہم نے زمین میں دھنسا دیا۔ اور کچھ ایسے تھے جن کو غرق کر دیا اور خدا ایسا نہ تھا کہ اُن پر ظلم کرتا لیکن وہی اپنے آپ پر ظلم کرتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":3381,"locale":"ur","sura":"029","text":"جن لوگوں نے خدا کے سوا (اوروں کو) کارساز بنا رکھا ہے اُن کی مثال مکڑی کی سی ہے کہ وہ بھی ایک (طرح کا) گھر بناتی ہے۔ اور کچھ شک نہیں کہ تمام گھروں سے کمزور مکڑی کا گھر ہے کاش یہ (اس بات کو) جانتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":3382,"locale":"ur","sura":"029","text":"یہ جس چیز کو خدا کے سوا پکارتے ہیں (خواہ) وہ کچھ ہی ہو خدا اُسے جانتا ہے۔ اور وہ غالب اور حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ur/s029-5.json","nextPage":"/ur/s029-7.json"}}