{"results":[{"aya":"036","id":3445,"locale":"ur","sura":"030","text":"اور جب ہم لوگوں کو اپنی رحمت کا مزا چکھاتے ہیں تو اُس سے خوش ہو جاتے ہیں اور اگر اُن کے عملوں کے سبب جو اُن کے ہاتھوں نے آگے بھیجے ہیں کوئی گزند پہنچے تو نااُمید ہو کر رہ جاتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":3446,"locale":"ur","sura":"030","text":"کیا اُنہوں نے نہیں دیکھا کہ خدا ہی جس کے لئے چاہتا ہے رزق فراخ کرتا ہے اور (جس کے لئے چاہتا ہے) تنگ کرتا ہے۔ بیشک اس میں ایمان لانے والوں کے لئے نشانیاں ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":3447,"locale":"ur","sura":"030","text":"تو اہلِ قرابت اور محتاجوں اور مسافروں کو ان کا حق دیتے رہو۔ جو لوگ رضائے خدا کے طالب ہیں یہ اُن کے حق میں بہتر ہے۔ اور یہی لوگ نجات حاصل کرنے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":3448,"locale":"ur","sura":"030","text":"اور جو تم سود دیتے ہو کہ لوگوں کے مال میں افزائش ہو تو خدا کے نزدیک اس میں افزائش نہیں ہوتی اور جو تم زکوٰة دیتے ہو اور اُس سے خدا کی رضا مندی طلب کرتے ہو تو (وہ موجبِ برکت ہے اور) ایسے ہی لوگ (اپنے مال کو) دو چند سہ چند کرنے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":3449,"locale":"ur","sura":"030","text":"خدا ہی تو ہے جس نے تم کو پیدا کیا پھر تم کو رزق دیا پھر تمہیں مارے گا۔ پھر زندہ کرے گا۔ بھلا تمہارے (بنائے ہوئے) شریکوں میں بھی کوئی ایسا ہے جو ان کاموں میں سے کچھ کر سکے۔ وہ پاک ہے اور (اس کی شان) ان کے شریکوں سے بلند ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":3450,"locale":"ur","sura":"030","text":"خشکی اور تری میں لوگوں کے اعمال کے سبب فساد پھیل گیا ہے تاکہ خدا اُن کو اُن کے بعض اعمال کا مزہ چکھائے عجب نہیں کہ وہ باز آجائیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":3451,"locale":"ur","sura":"030","text":"کہہ دو کہ ملک میں چلو پھرو اور دیکھو کہ جو لوگ (تم سے) پہلے ہوئے ہیں ان کا کیسا انجام ہوا ہے۔ ان میں زیادہ تر مشرک ہی تھے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ur/s030-5.json","nextPage":"/ur/s030-7.json"}}