{"results":[{"aya":"029","id":3562,"locale":"ur","sura":"033","text":"اور اگر تم خدا اور اس کے پیغمبر اور عاقبت کے گھر (یعنی بہشت) کی طلبگار ہو تو تم میں جو نیکوکاری کرنے والی ہیں اُن کے لئے خدا نے اجر عظیم تیار کر رکھا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"030","id":3563,"locale":"ur","sura":"033","text":"اے پیغمبر کی بیویو تم میں سے جو کوئی صریح ناشائستہ (الفاظ کہہ کر رسول الله کو ایذا دینے کی) حرکت کرے گی۔ اس کو دونی سزا دی جائے گی۔ اور یہ (بات) خدا کو آسان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"031","id":3564,"locale":"ur","sura":"033","text":"اور جو تم میں سے خدا اور اس کے رسول کی فرمانبردار رہے گی اور عمل نیک کرے گی۔ اس کو ہم دونا ثواب دیں گے اور اس کے لئے ہم نے عزت کی روزی تیار کر رکھی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"032","id":3565,"locale":"ur","sura":"033","text":"اے پیغمبر کی بیویو تم اور عورتوں کی طرح نہیں ہو۔ اگر تم پرہیزگار رہنا چاہتی ہو تو کسی (اجنبی شخص سے) نرم نرم باتیں نہ کیا کرو تاکہ وہ شخص جس کے دل میں کسی طرح کا مرض ہے کوئی امید (نہ) پیدا کرے۔ اور ان دستور کے مطابق بات کیا کرو","translator":"Fateh Muhammad Jalandhry"},{"aya":"033","id":3566,"locale":"ur","sura":"033","text":"اور اپنے گھروں میں ٹھہری رہو اور جس طرح (پہلے) جاہلیت (کے دنوں) میں اظہار تجمل کرتی تھیں اس طرح زینت نہ دکھاؤ۔ اور نماز پڑھتی رہو اور زکوٰة دیتی رہو اور خدا اور اس کے رسول کی فرمانبرداری کرتی رہو۔ اے (پیغمبر کے) اہل بیت خدا چاہتا ہے کہ تم سے ناپاکی (کا میل کچیل) دور کردے اور تمہیں بالکل پاک صاف کردے","translator":"Fateh Muhammad Jalandhry"},{"aya":"034","id":3567,"locale":"ur","sura":"033","text":"اور تمہارے گھروں میں جو خدا کی آیتیں پڑھی جاتی ہیں اور حکمت (کی باتیں سنائی جاتی ہیں) ان کو یاد رکھو۔ بےشک خدا باریک بیں اور باخبر ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"035","id":3568,"locale":"ur","sura":"033","text":"(جو لوگ خدا کے آگے سر اطاعت خم کرنے والے ہیں یعنی) مسلمان مرد اور مسلمان عورتیں اور مومن مرد اور مومن عورتیں اور فرماں بردار مرد اور فرماں بردار عورتیں اور راست باز مرد اور راست باز عورتیں اور صبر کرنے والے مرد اور صبر کرنے والی عورتیں اور فروتنی کرنے والے مرد اور فروتنی کرنے والی عورتیں اور خیرات کرنے والے مرد اور اور خیرات کرنے والی عورتیں اور روزے رکھنے والے مرد اور روزے رکھنے والی عورتیں اور اپنی شرمگاہوں کی حفاظت کرنے والے مرد اور حفاظت کرنے والی عورتیں اور خدا کو کثرت سے یاد کرنے والے مرد اور کثرت سے یاد کرنے والی عورتیں۔ کچھ شک نہیں کہ ان کے لئے خدا نے بخشش اور اجر عظیم تیار کر رکھا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ur/s033-4.json","nextPage":"/ur/s033-6.json"}}