{"results":[{"aya":"022","id":3555,"locale":"ur","sura":"033","text":"اور جب مومنوں نے (کافروں کے) لشکر کو دیکھا تو کہنے لگے یہ وہی ہے جس کا خدا اور اس کے پیغمبر نے ہم سے وعدہ کیا تھا اور خدا اور اس کے پیغمبر نے سچ کہا تھا۔ اور اس سے ان کا ایمان اور اطاعت اور زیادہ ہوگئی","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":3556,"locale":"ur","sura":"033","text":"مومنوں میں کتنے ہی ایسے شخص ہیں کہ جو اقرار اُنہوں نے خدا سے کیا تھا اس کو سچ کر دکھایا۔ تو ان میں بعض ایسے ہیں جو اپنی نذر سے فارغ ہوگئے اور بعض ایسے ہیں کہ انتظار کر رہے ہیں اور اُنہوں نے (اپنے قول کو) ذرا بھی نہیں بدلا","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":3557,"locale":"ur","sura":"033","text":"تاکہ خدا سچّوں کو اُن کی سچائی کا بدلہ دے اور منافقوں کو چاہے تو عذاب دے اور (چاہے) تو اُن پر مہربانی کرے۔ بےشک خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":3558,"locale":"ur","sura":"033","text":"اور جو کافر تھے اُن کو خدا نے پھیر دیا وہ اپنے غصے میں (بھرے ہوئے تھے) کچھ بھلائی حاصل نہ کر سکے۔ اور خدا مومنوں کو لڑائی کے بارے میں کافی ہوا۔ اور خدا طاقتور (اور) زبردست ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":3559,"locale":"ur","sura":"033","text":"اور اہل کتاب میں سے جنہوں نے اُن کی مدد کی تھی اُن کو اُن کے قلعوں سے اُتار دیا اور اُن کے دلوں میں دہشت ڈال دی۔ تو کتنوں کو تم قتل کر دیتے تھے اور کتنوں کو قید کرلیتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":3560,"locale":"ur","sura":"033","text":"اور اُن کی زمین اور ان کے گھروں اور ان کے مال کا اور اس زمین کا جس میں تم نے پاؤں بھی نہیں رکھا تھا تم کو وارث بنا دیا۔ اور خدا ہر چیز پر قدرت رکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":3561,"locale":"ur","sura":"033","text":"اے پیغمبر اپنی بیویوں سے کہہ دو کہ اگر تم دنیا کی زندگی اور اس کی زینت وآرائش کی خواستگار ہو تو آؤ میں تمہیں کچھ مال دوں اور اچھی طرح سے رخصت کردوں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ur/s033-3.json","nextPage":"/ur/s033-5.json"}}