{"results":[{"aya":"036","id":4094,"locale":"ur","sura":"039","text":"کیا خدا اپنے بندوں کو کافی نہیں۔ اور یہ تم کو ان لوگوں سے جو اس کے سوا ہیں (یعنی غیر خدا سے) ڈراتے ہیں۔ اور جس کو خدا گمراہ کرے اسے کوئی ہدایت دینے والا نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"037","id":4095,"locale":"ur","sura":"039","text":"اور جس کو خدا ہدایت دے اس کو کوئی گمراہ کرنے والا نہیں۔ کیا خدا غالب (اور) بدلہ لینے والا نہیں ہے؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"038","id":4096,"locale":"ur","sura":"039","text":"اور اگر تم ان سے پوچھو کہ آسمانوں اور زمین کو کس نے پیدا کیا تو کہہ دیں کہ خدا نے۔ کہو کہ بھلا دیکھو تو جن کو تم خدا کے سوا پکارتے ہو۔ اگر خدا مجھ کو کوئی تکلیف پہنچانی چاہے تو کیا وہ اس تکلیف کو دور کرسکتے ہیں یا اگر مجھ پر مہربانی کرنا چاہے تو وہ اس کی مہربانی کو روک سکتے ہیں؟ کہہ دو کہ مجھے خدا ہی کافی ہے۔ بھروسہ رکھنے والے اسی پر بھروسہ رکھتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"039","id":4097,"locale":"ur","sura":"039","text":"کہہ دو کہ اے قوم تم اپنی جگہ عمل کئے جاؤ میں (اپنی جگہ) عمل کئے جاتا ہوں۔ عنقریب تم کو معلوم ہوجائے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"040","id":4098,"locale":"ur","sura":"039","text":"کہ کس پر عذاب آتا ہے جو اسے رسوا کرے گا۔ اور کس پر ہمیشہ کا عذاب نازل ہوتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"041","id":4099,"locale":"ur","sura":"039","text":"ہم نے تم پر کتاب لوگوں (کی ہدایت) کے لئے سچائی کے ساتھ نازل کی ہے۔ تو جو شخص ہدایت پاتا ہے تو اپنے (بھلے کے) لئے اور جو گمراہ ہوتا ہے گمراہی سے تو اپنا ہی نقصان کرتا ہے۔ اور (اے پیغمبر) تم ان کے ذمہ دار نہیں ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"042","id":4100,"locale":"ur","sura":"039","text":"خدا لوگوں کے مرنے کے وقت ان کی روحیں قبض کرلیتا ہے اور جو مرے نہیں (ان کی روحیں) سوتے میں (قبض کرلیتا ہے) پھر جن پر موت کا حکم کرچکتا ہے ان کو روک رکھتا ہے اور باقی روحوں کو ایک وقت مقرر تک کے لئے چھوڑ دیتا ہے۔ جو لوگ فکر کرتے ہیں ان کے لئے اس میں نشانیاں ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ur/s039-5.json","nextPage":"/ur/s039-7.json"}}