{"results":[{"aya":"064","id":4197,"locale":"ur","sura":"040","text":"خدا ہی تو ہے جس نے زمین کو تمہارے لئے ٹھیرنے کی جگہ اور آسمان کو چھت بنایا اور تمہاری صورتیں بنائیں اور صورتیں بھی خوب بنائیں اور تمہیں پاکیزہ چیزیں کھانے کو دیں۔ یہی خدا تمہارا پروردگار ہے۔ پس خدائے پروردگار عالم بہت ہی بابرکت ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"065","id":4198,"locale":"ur","sura":"040","text":"وہ زندہ ہے (جسے موت نہیں) اس کے سوا کوئی عبادت کے لائق نہیں تو اس کی عبادت کو خالص کر کر اسی کو پکارو۔ ہر طرح کی تعریف خدا ہی کو (سزاوار) ہے جو تمام جہان کا پروردگار ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"066","id":4199,"locale":"ur","sura":"040","text":"(اے محمدﷺ ان سے) کہہ دو کہ مجھے اس بات کی ممانعت کی گئی ہے کہ جن کو تم خدا کے سوا پکارتے ہو ان کی پرستش کروں (اور میں ان کی کیونکر پرستش کروں) جب کہ میرے پاس میرے پروردگار (کی طرف) سے کھلی دلیلیں آچکی ہیں اور مجھ کو یہ حکم ہوا ہے کہ پروردگار عالم ہی کا تابع فرمان ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"067","id":4200,"locale":"ur","sura":"040","text":"وہی تو ہے جس نے تم کو (پہلے) مٹی سے پیدا کیا۔ ہھر نطفہ بنا کر پھر لوتھڑا بنا کر پھر تم کو نکالتا ہے (کہ تم) بچّے (ہوتے ہو) پھر تم اپنی جوانی کو پہنچتے ہو۔ پھر بوڑھے ہوجاتے ہو۔ اور کوئی تم میں سے پہلے ہی مرجاتا ہے اور تم (موت کے) وقت مقرر تک پہنچ جاتے ہو اور تاکہ تم سمجھو","translator":"Fateh Muhammad Jalandhry"},{"aya":"068","id":4201,"locale":"ur","sura":"040","text":"وہی تو ہے جو جلاتا ہے اور مارتا ہے۔ پھر جب وہ کوئی کام کرنا (اور کسی کو پیدا کرنا) چاہتا ہے تو اس سے کہہ دیتا ہے کہ ہوجا تو وہ جاتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"069","id":4202,"locale":"ur","sura":"040","text":"کیا تم نے ان لوگوں کو نہیں دیکھا جو خدا کی آیتوں میں جھگڑتے ہیں۔ یہ کہاں بھٹک رہے ہیں؟","translator":"Fateh Muhammad Jalandhry"},{"aya":"070","id":4203,"locale":"ur","sura":"040","text":"جن لوگوں نے کتاب (خدا) کو اور جو کچھ ہم نے پیغمبروں کو دے کر بھیجا اس کو جھٹلایا۔ وہ عنقریب معلوم کرلیں گے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ur/s040-9.json","nextPage":"/ur/s040-11.json"}}