{"results":[{"aya":"029","id":4162,"locale":"ur","sura":"040","text":"اے قوم آج تمہاری ہی بادشاہت ہے اور تم ہی ملک میں غالب ہو۔ (لیکن) اگر ہم پر خدا کا عذاب آگیا تو (اس کے دور کرنے کے لئے) ہماری مدد کون کرے گا۔ فرعون نے کہا کہ میں تمہیں وہی بات سُجھاتا ہوں جو مجھے سوجھی ہے اور وہی راہ بتاتا ہوں جس میں بھلائی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"030","id":4163,"locale":"ur","sura":"040","text":"تو جو مومن تھا وہ کہنے لگا کہ اے قوم مجھے تمہاری نسبت خوف ہے کہ (مبادا) تم پر اور اُمتوں کی طرح کے دن کا عذاب آجائے","translator":"Fateh Muhammad Jalandhry"},{"aya":"031","id":4164,"locale":"ur","sura":"040","text":"یعنی) نوح کی قوم اور عاد اور ثمود اور جو لوگ ان کے پیچھے ہوئے ہیں ان کے حال کی طرح (تمہارا حال نہ ہوجائے) اور خدا تو بندوں پر ظلم کرنا نہیں چاہتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"032","id":4165,"locale":"ur","sura":"040","text":"اور اے قوم مجھے تمہاری نسبت پکار کے دن (یعنی قیامت) کا خوف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"033","id":4166,"locale":"ur","sura":"040","text":"جس دن تم پیٹھ پھیر کر (قیامت کے دن سے) بھاگو گے (اس دن) تم کو کوئی (عذاب) خدا سے بچانے والا نہ ہوگا۔ اور جس شخص کو خدا گمراہ کرے اس کو کوئی ہدایت دینے والا نہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"034","id":4167,"locale":"ur","sura":"040","text":"اور پہلے یوسف بھی تمہارے پاس نشانیاں لے کر آئے تھے تو جو وہ لائے تھے اس سے تم ہمیشہ شک ہی میں رہے۔ یہاں تک کہ جب وہ فوت ہوگئے تو تم کہنے لگے کہ خدا اس کے بعد کبھی کوئی پیغمبر نہیں بھیجے گا۔ اسی طرح خدا اس شخص کو گمراہ کر دیتا ہے جو حد سے نکل جانے والا اور شک کرنے والا ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"035","id":4168,"locale":"ur","sura":"040","text":"جو لوگ بغیر اس کے کہ ان کے پاس کوئی دلیل آئی ہو خدا کی آیتوں میں جھگڑتے ہیں۔ خدا کے نزدیک اور مومنوں کے نزدیک یہ جھگڑا سخت ناپسند ہے۔ اسی طرح خدا ہر متکبر سرکش کے دل پر مہر لگا دیتا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ur/s040-4.json","nextPage":"/ur/s040-6.json"}}