{"results":[{"aya":"078","id":4211,"locale":"ur","sura":"040","text":"اور ہم نے تم سے پہلے (بہت سے) پیغمبر بھیجے۔ ان میں کچھ تو ایسے ہیں جن کے حالات تم سے بیان کر دیئے ہیں اور کچھ ایسے ہیں جن کے حالات بیان نہیں کئے۔ اور کسی پیغمبر کا مقدور نہ تھا کہ خدا کے حکم کے سوا کوئی نشانی لائے۔ پھر جب خدا کا حکم آپہنچا تو انصاف کے ساتھ فیصلہ کردیا گیا اور اہل باطل نقصان میں پڑ گئے","translator":"Fateh Muhammad Jalandhry"},{"aya":"079","id":4212,"locale":"ur","sura":"040","text":"خدا ہی تو ہے جس نے تمہارے لئے چارپائے بنائے تاکہ ان میں سے بعض پر سوار ہو اور بعض کو تم کھاتے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"080","id":4213,"locale":"ur","sura":"040","text":"اور تمہارے لئے ان میں (اور بھی) فائدے ہیں اور اس لئے بھی کہ (کہیں جانے کی) تمہارے دلوں میں جو حاجت ہو ان پر (چڑھ کر وہاں) پہنچ جاؤ۔ اور ان پر اور کشتیوں پر تم سوار ہوتے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"081","id":4214,"locale":"ur","sura":"040","text":"اور وہ تمہیں اپنی نشانیاں دکھاتا ہے تو تم خدا کی کن کن نشانیوں کو نہ مانو گے","translator":"Fateh Muhammad Jalandhry"},{"aya":"082","id":4215,"locale":"ur","sura":"040","text":"کیا ان لوگوں نے زمین میں سیر نہیں کی تاکہ دیکھتے جو لوگ ان سے پہلے تھے ان کا انجام کیسا ہوا۔ (حالانکہ) وہ ان سے کہیں زیادہ طاقتور اور زمین میں نشانات (بنانے) کے اعتبار سے بہت بڑھ کر تھے۔ تو جو کچھ وہ کرتے تھے وہ ان کے کچھ کام نہ آیا","translator":"Fateh Muhammad Jalandhry"},{"aya":"083","id":4216,"locale":"ur","sura":"040","text":"اور جب ان کے پیغمبر ان کے پاس کھلی نشانیاں لے کر آئے تو جو علم (اپنے خیال میں) ان کے پاس تھا اس پر اترانے لگے اور جس چیز سے تمسخر کیا کرتے تھے اس نے ان کو آ گھیرا","translator":"Fateh Muhammad Jalandhry"},{"aya":"084","id":4217,"locale":"ur","sura":"040","text":"پھر جب انہوں نے ہمارا عذاب دیکھ لیا تو کہنے لگے کہ ہم خدائے واحد پر ایمان لائے اور جس چیز کو اس کے ساتھ شریک بناتے تھے اس سے نامعتقد ہوئے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ur/s040-11.json","nextPage":"/ur/s040-13.json"}}