{"results":[{"aya":"008","id":4280,"locale":"ur","sura":"042","text":"اور اگر خدا چاہتا تو ان کو ایک ہی جماعت کردیتا لیکن وہ جس کو چاہتا ہے اپنی رحمت میں داخل کرلیتا ہے اور ظالموں کا نہ کوئی یار ہے اور نہ مددگار","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":4281,"locale":"ur","sura":"042","text":"کیا انہوں نے اس کے سوا کارساز بنائے ہیں؟ کارساز تو خدا ہی ہے اور وہی مردوں کو زندہ کرے گا اور وہ ہر چیز پر قدرت رکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":4282,"locale":"ur","sura":"042","text":"اور تم جس بات میں اختلاف کرتے ہو اس کا فیصلہ خدا کی طرف (سے ہوگا) یہی خدا میرا پروردگار ہے میں اسی پر بھروسہ رکھتا ہوں۔ اور اسی کی طرف رجوع کرتا ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":4283,"locale":"ur","sura":"042","text":"آسمانوں اور زمین کا پیدا کرنے والا (وہی ہے) ۔ اسی نے تمہارے لئے تمہاری ہی جنس کے جوڑے بنائے اور چارپایوں کے بھی جوڑے (بنائے اور) اسی طریق پر تم کو پھیلاتا رہتا ہے۔ اس جیسی کوئی چیز نہیں۔ اور وہ دیکھتا سنتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":4284,"locale":"ur","sura":"042","text":"آسمانوں اور زمین کی کنجیاں اسی کے ہاتھ میں ہیں۔ وہ جس کے لئے چاہتا ہے رزق فراخ کردیتا ہے (اور جس کے لئے چاہتا ہے) تنگ کردیتا ہے۔ بےشک وہ ہر چیز سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":4285,"locale":"ur","sura":"042","text":"اسی نے تمہارے لئے دین کا وہی رستہ مقرر کیا جس (کے اختیار کرنے کا) نوح کو حکم دیا تھا اور جس کی (اے محمدﷺ) ہم نے تمہاری طرف وحی بھیجی ہے اور جس کا ابراہیم اور موسیٰ اور عیسیٰ کو حکم دیا تھا (وہ یہ) کہ دین کو قائم رکھنا اور اس میں پھوٹ نہ ڈالنا۔ جس چیز کی طرف تم مشرکوں کو بلاتے ہو وہ ان کو دشوار گزرتی ہے۔ الله جس کو چاہتا ہے اپنی بارگاہ کا برگزیدہ کرلیتا ہے اور جو اس کی طرف رجوع کرے اسے اپنی طرف رستہ دکھا دیتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":4286,"locale":"ur","sura":"042","text":"اور یہ لوگ جو الگ الگ ہوئے ہیں تو علم (حق) آچکنے کے بعد آپس کی ضد سے (ہوئے ہیں) ۔ اور اگر تمہارے پروردگار کی طرف سے ایک وقت مقرر تک کے لئے بات نہ ٹھہر چکی ہوتی تو ان میں فیصلہ کردیا جاتا۔ اور جو لوگ ان کے بعد (خدا کی) کتاب کے وارث ہوئے وہ اس (کی طرف) سے شبہے کی الجھن میں (پھنسے ہوئے) ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ur/s042.json","nextPage":"/ur/s042-3.json"}}