{"results":[{"aya":"022","id":4294,"locale":"ur","sura":"042","text":"تم دیکھو گے کہ ظالم اپنے اعمال (کے وبال) سے ڈر رہے ہوں گے اور وہ ان پر پڑے گا۔ اور جو لوگ ایمان لائے اور نیک عمل کرتے رہے وہ بہشت کے باغوں میں ہوں گے۔ وہ جو کچھ چاہیں گے ان کے لیے ان کے پروردگار کے پاس (موجود) ہوگا۔ یہی بڑا فضل ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":4295,"locale":"ur","sura":"042","text":"یہی وہ (انعام ہے) جس کی خدا اپنے ان بندوں کو جو ایمان لاتے اور عمل نیک کرتے ہیں بشارت دیتا ہے۔ کہہ دو کہ میں اس کا تم سے صلہ نہیں مانگتا مگر (تم کو) قرابت کی محبت (تو چاہیئے) اور جو کوئی نیکی کرے گا ہم اس کے لئے اس میں ثواب بڑھائیں گے۔ بےشک خدا بخشنے والا قدردان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":4296,"locale":"ur","sura":"042","text":"کیا یہ لوگ کہتے ہیں کہ پیغمبر نے خدا پر جھوٹ باندھ لیا ہے؟ اگر خدا چاہے تو (اے محمدﷺ) تمہارے دل پر مہر لگا دے۔ اور خدا جھوٹ کو نابود کرتا اور اپنی باتوں سے حق کو ثابت کرتا ہے۔ بےشک وہ سینے تک کی باتوں سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":4297,"locale":"ur","sura":"042","text":"اور وہی تو ہے جو اپنے بندوں کی توبہ قبول کرتا اور (ان کے) قصور معاف فرماتا ہے اور جو تم کرتے ہو (سب) جانتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":4298,"locale":"ur","sura":"042","text":"اور جو ایمان لائے اور عمل نیک کئے ان کی (دعا) قبول فرماتا ہے اور ان کو اپنے فضل سے بڑھاتا ہے۔ اور جو کافر ہیں ان کے لئے سخت عذاب ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":4299,"locale":"ur","sura":"042","text":"اور اگر خدا اپنے بندوں کے لئے رزق میں فراخی کردیتا تو زمین میں فساد کرنے لگتے۔ لیکن وہ جو چیز چاہتا ہے اندازے کے ساتھ نازل کرتا ہے۔ بےشک وہ اپنے بندوں کو جانتا اور دیکھتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":4300,"locale":"ur","sura":"042","text":"اور وہی تو ہے جو لوگوں کے ناامید ہوجانے کے بعد مینہ برساتا اور اپنی رحمت (یعنی بارش) کی برکت کو پھیلا دیتا ہے۔ اور وہ کارساز اور سزاوار تعریف ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ur/s042-3.json","nextPage":"/ur/s042-5.json"}}