{"results":[{"aya":"015","id":4525,"locale":"ur","sura":"046","text":"اور ہم نے انسان کو اپنے والدین کے ساتھ بھلائی کرنے کا حکم دیا۔ اس کی ماں نے اس کو تکلیف سے پیٹ میں رکھا اور تکلیف ہی سے جنا۔ اور اس کا پیٹ میں رہنا اور دودھ چھوڑنا ڈھائی برس میں ہوتا ہے۔ یہاں تک کہ جب خوب جوان ہوتا ہے اور چالیس برس کو پہنچ جاتا ہے تو کہتا ہے کہ اے میرے پروردگار مجھے توفیق دے کہ تو نے جو احسان مجھ پر اور میرے ماں باپ پر کئے ہیں ان کا شکر گزار ہوں اور یہ کہ نیک عمل کروں جن کو تو پسند کرے۔ اور میرے لئے میری اولاد میں صلاح (وتقویٰ) دے۔ میں تیری طرف رجوع کرتا ہوں اور میں فرمانبرداروں میں ہوں","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":4526,"locale":"ur","sura":"046","text":"یہی لوگ ہیں جن کے اعمال نیک ہم قبول کریں گے اور ان کے گناہوں سے درگزر فرمائیں گے اور (یہی) اہل جنت میں (ہوں گے) ۔ (یہ) سچا وعدہ (ہے) جو ان سے کیا جاتا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":4527,"locale":"ur","sura":"046","text":"اور جس شخص نے اپنے ماں باپ سے کہا کہ اُف اُف! تم مجھے یہ بتاتے ہو کہ میں (زمین سے) نکالا جاؤں گا حالانکہ بہت سے لوگ مجھ سے پہلے گزر چکے ہیں۔ اور وہ دونوں خدا کی جناب میں فریاد کرتے (ہوئے کہتے) تھے کہ کم بخت ایمان لا۔ خدا کا وعدہ تو سچا ہے۔ تو کہنے لگا یہ تو پہلے لوگوں کی کہانیاں ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":4528,"locale":"ur","sura":"046","text":"یہی وہ لوگ ہیں جن کے بارے میں جنوں اور انسانوں کی (دوسری) اُمتوں میں سے جو ان سے پہلے گزر چکیں عذاب کا وعدہ متحقق ہوگیا۔ بےشک وہ نقصان اٹھانے والے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":4529,"locale":"ur","sura":"046","text":"اور لوگوں نے جیسے کام کئے ہوں گے ان کے مطابق سب کے درجے ہوں گے۔ غرض یہ ہے کہ ان کو ان کے اعمال کا پورا بدلہ دے اور ان کا نقصان نہ کیا جائے","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":4530,"locale":"ur","sura":"046","text":"اور جس دن کافر دوزخ کے سامنے کئے جائیں گے (تو کہا جائے گا کہ) تم اپنی دنیا کی زندگی میں لذتیں حاصل کرچکے اور ان سے متمتع ہوچکے سو آج تم کو ذلت کا عذاب ہے، (یہ) اس کی سزا (ہے) کہ تم زمین میں ناحق غرور کیا کرتے تھے۔ اور اس کی بدکرداری کرتے تھے","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":4531,"locale":"ur","sura":"046","text":"اور (قوم) عاد کے بھائی (ہود) کو یاد کرو کہ جب انہوں نے اپنی قوم کو سرزمین احقاف میں ہدایت کی اور ان سے پہلے اور پیچھے بھی ہدایت کرنے والے گزرچکے تھے کہ خدا کے سوا کسی کی عبادت نہ کرو۔ مجھے تمہارے بارے میں بڑے دن کے عذاب کا ڈر لگتا ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s046-2.json","nextPage":"/ur/s046-4.json"}}