{"results":[{"aya":"022","id":4532,"locale":"ur","sura":"046","text":"کہنے لگے کیا تم ہمارے پاس اس لئے آئے ہو کہ ہم کو ہمارے معبودوں سے پھیر دو۔ اگر سچے ہو تو جس چیز سے ہمیں ڈراتے ہو اسے ہم پر لے آؤ","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":4533,"locale":"ur","sura":"046","text":"(انہوں نے) کہا کہ (اس کا) علم تو خدا ہی کو ہے۔ اور میں تو جو (احکام) دے کر بھیجا گیا ہوں وہ تمہیں پہنچا رہا ہوں لیکن میں دیکھتا ہوں کہ تم لوگ نادانی میں پھنس رہے ہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":4534,"locale":"ur","sura":"046","text":"پھر جب انہوں نے اس (عذاب کو) دیکھا کہ بادل (کی صورت میں) ان کے میدانوں کی طرف آرہا ہے تو کہنے لگے یہ تو بادل ہے جو ہم پر برس کر رہے گا۔ (نہیں) بلکہ (یہ) وہ چیز ہے جس کے لئے تم جلدی کرتے تھے یعنی آندھی جس میں درد دینے والا عذاب بھرا ہوا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":4535,"locale":"ur","sura":"046","text":"ہر چیز کو اپنے پروردگار کے حکم سے تباہ کئے دیتی ہے تو وہ ایسے ہوگئے کہ ان کے گھروں کے سوا کچھ نظر ہی نہیں آتا تھا۔ گنہگار لوگوں کو ہم اسی طرح سزا دیا کرتے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":4536,"locale":"ur","sura":"046","text":"اور ہم نے ان کو ایسے مقدور دیئے تھے جو تم لوگوں کو نہیں دیئے اور انہیں کان اور آنکھیں اور دل دیئے تھے۔ تو جب کہ وہ خدا کی آیتوں سے انکار کرتے تھے تو نہ تو ان کے کان ہی ان کے کچھ کام آسکے اور نہ آنکھیں اور نہ دل۔ اور جس چیز سے استہزاء کیا کرتے تھے اس نے ان کو آ گھیرا","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":4537,"locale":"ur","sura":"046","text":"اور تمہارے اردگرد کی بستیوں کو ہم نے ہلاک کر دیا۔ اور بار بار (اپنی) نشانیاں ظاہر کردیں تاکہ وہ رجوع کریں","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":4538,"locale":"ur","sura":"046","text":"تو جن کو ان لوگوں نے تقرب (خدا) کے سوا معبود بنایا تھا انہوں نے ان کی کیوں مدد نہ کی۔ بلکہ وہ ان (کے سامنے) سے گم ہوگئے۔ اور یہ ان کا جھوٹ تھا اور یہی وہ افتراء کیا کرتے تھے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s046-3.json","nextPage":"/ur/s046-5.json"}}