{"results":[{"aya":"015","id":4598,"locale":"ur","sura":"048","text":"جب تم لوگ غنیمتیں لینے چلو گے تو جو لوگ پیچھے رہ گئے تھے وہ کہیں گے ہمیں بھی اجازت دیجیئے کہ آپ کے ساتھ چلیں۔ یہ چاہتے ہیں کہ خدا کے قول کو بدل دیں۔ کہہ دو کہ تم ہرگز ہمارے ساتھ نہیں چل سکتے۔ اسی طرح خدا نے پہلے سے فرما دیا ہے۔ پھر کہیں گے (نہیں) تم تو ہم سے حسد کرتے ہو۔ بات یہ ہے کہ یہ لوگ سمجھتے ہی نہیں مگر بہت کم","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":4599,"locale":"ur","sura":"048","text":"جو گنوار پیچھے رہ گئے تھے ان سے کہہ دو کہ تم ایک سخت جنگجو قوم کے (ساتھ لڑائی کے) لئے بلائے جاؤ گے ان سے تم (یا تو) جنگ کرتے رہو گے یا وہ اسلام لے آئیں گے۔ اگر تم حکم مانو گے تو خدا تم کو اچھا بدلہ دے گا۔ اور اگر منہ پھیر لو گے جیسے پہلی دفعہ پھیرا تھا تو وہ تم کو بری تکلیف کی سزا دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":4600,"locale":"ur","sura":"048","text":"نہ تو اندھے پر گناہ ہے (کہ سفر جنگ سے پیچھے رہ جائے) اور نہ لنگڑے پر گناہ ہے اور نہ بیمار پر گناہ ہے۔ اور جو شخص خدا اور اس کے پیغمبر کے فرمان پر چلے گا خدا اس کو بہشتوں میں داخل کرے گا جن کے تلے نہریں بہہ رہی ہیں۔ اور جو روگردانی کرے گا اسے برے دکھ کی سزا دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":4601,"locale":"ur","sura":"048","text":"(اے پیغمبر) جب مومن تم سے درخت کے نیچے بیعت کر رہے تھے تو خدا ان سے خوش ہوا۔ اور جو (صدق وخلوص) ان کے دلوں میں تھا وہ اس نے معلوم کرلیا۔ تو ان پر تسلی نازل فرمائی اور انہیں جلد فتح عنایت کی","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":4602,"locale":"ur","sura":"048","text":"اور بہت سی غنیمتیں جو انہوں نے حاصل کیں۔ اور خدا غالب حکمت والا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":4603,"locale":"ur","sura":"048","text":"خدا نے تم سے بہت سی غنیمتوں کا وعدہ فرمایا کہ تم ان کو حاصل کرو گے سو اس نے غنیمت کی تمہارے لئے جلدی فرمائی اور لوگوں کے ہاتھ تم سے روک دیئے۔ غرض یہ تھی کہ یہ مومنوں کے لئے (خدا کی) قدرت کا نمونہ ہو اور وہ تم کو سیدھے رستے پر چلائے","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":4604,"locale":"ur","sura":"048","text":"اور اَور (غنیمتیں دیں) جن پر تم قدرت نہیں رکھتے تھے (اور) وہ خدا ہی کی قدرت میں تھیں۔ اور خدا ہر چیز پر قادر ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s048-2.json","nextPage":"/ur/s048-4.json"}}