{"results":[{"aya":"008","id":4591,"locale":"ur","sura":"048","text":"اور ہم نے (اے محمدﷺ) تم کو حق ظاہر کرنے والا اور خوشخبری سنانے والا اور خوف دلانے والا (بنا کر) بھیجا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":4592,"locale":"ur","sura":"048","text":"تاکہ (مسلمانو) تم لوگ خدا پر اور اس کے پیغمبر پر ایمان لاؤ اور اس کی مدد کرو اور اس کو بزرگ سمجھو۔ اور صبح وشام اس کی تسبیح کرتے رہو","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":4593,"locale":"ur","sura":"048","text":"جو لوگ تم سے بیعت کرتے ہیں وہ خدا سے بیعت کرتے ہیں۔ خدا کا ہاتھ ان کے ہاتھوں پر ہے۔ پھر جو عہد کو توڑے تو عہد توڑنے کا نقصان اسی کو ہے۔ اور جو اس بات کو جس کا اس نے خدا سے عہد کیا ہے پورا کرے تو وہ اسے عنقریب اجر عظیم دے گا","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":4594,"locale":"ur","sura":"048","text":"جو گنوار پیچھے رہ گئے وہ تم سے کہیں گے کہ ہم کو ہمارے مال اور اہل وعیال نے روک رکھا آپ ہمارے لئے (خدا سے) بخشش مانگیں۔ یہ لوگ اپنی زبان سے وہ بات کہتے ہیں جو ان کے دل میں نہیں ہے۔ کہہ دو کہ اگر خدا تم (لوگوں) کو نقصان پہنچانا چاہے یا تمہیں فائدہ پہنچانے کا ارادہ فرمائے تو کون ہے جو اس کے سامنے تمہارے لئے کسی بات کا کچھ اختیار رکھے (کوئی نہیں) بلکہ جو کچھ تم کرتے ہو خدا اس سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":4595,"locale":"ur","sura":"048","text":"بات یہ ہے کہ تم لوگ یہ سمجھ بیٹھے تھے کہ پیغمبر اور مومن اپنے اہل وعیال میں کبھی لوٹ کر آنے ہی کے نہیں۔ اور یہی بات تمہارے دلوں کو اچھی معلوم ہوئی۔ اور (اسی وجہ سے) تم نے برے برے خیال کئے اور (آخرکار) تم ہلاکت میں پڑ گئے","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":4596,"locale":"ur","sura":"048","text":"اور جو شخص خدا پر اور اس کے پیغمبر پر ایمان نہ لائے تو ہم نے (ایسے) کافروں کے لئے آگ تیار کر رکھی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":4597,"locale":"ur","sura":"048","text":"اور آسمانوں اور زمین کی بادشاہی خدا ہی کی ہے۔ وہ جسے چاہے بخشے اور جسے چاہے سزا دے۔ اور خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s048.json","nextPage":"/ur/s048-3.json"}}