{"results":[{"aya":"022","id":5097,"locale":"ur","sura":"057","text":"کوئی مصیبت ملک پر اور خود تم پر نہیں پڑتی مگر پیشتر اس کے کہ ہم اس کو پیدا کریں ایک کتاب میں (لکھی ہوئی) ہے۔ (اور) یہ (کام) خدا کو آسان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"023","id":5098,"locale":"ur","sura":"057","text":"تاکہ جو (مطلب) تم سے فوت ہوگیا ہو اس کا غم نہ کھایا کرو اور جو تم کو اس نے دیا ہو اس پر اترایا نہ کرو۔ اور خدا کسی اترانے اور شیخی بگھارنے والے کو دوست نہیں رکھتا","translator":"Fateh Muhammad Jalandhry"},{"aya":"024","id":5099,"locale":"ur","sura":"057","text":"جو خود بھی بخل کریں اور لوگوں کو بھی بخل سکھائیں اور جو شخص روگردانی کرے تو خدا بھی بےپروا (اور) وہی سزاوار حمد (وثنا) ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"025","id":5100,"locale":"ur","sura":"057","text":"ہم نے اپنے پیغمبروں کو کھلی نشانیاں دے کر بھیجا۔ اور اُن پر کتابیں نازل کیں اور ترازو (یعنی قواعد عدل) تاکہ لوگ انصاف پر قائم رہیں۔ اور لوہا پیدا کیا اس میں (اسلحہٴ جنگ کے لحاظ سے) خطرہ بھی شدید ہے۔ اور لوگوں کے لئے فائدے بھی ہیں اور اس لئے کہ جو لوگ بن دیکھے خدا اور اس کے پیغمبروں کی مدد کرتے ہیں خدا ان کو معلوم کرے۔ بےشک خدا قوی (اور) غالب ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"026","id":5101,"locale":"ur","sura":"057","text":"اور ہم نے نوح اور ابراہیم کو (پیغمبر بنا کر) بھیجا اور ان کی اولاد میں پیغمبری اور کتاب (کے سلسلے) کو (وقتاً فوقتاً جاری) رکھا تو بعض تو ان میں سے ہدایت پر ہیں۔ اور اکثر ان میں سے خارج از اطاعت ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"027","id":5102,"locale":"ur","sura":"057","text":"پھر ان کے پیچھے انہی کے قدموں پر (اور) پیغمبر بھیجے اور ان کے پیچھے مریمؑ کے بیٹے عیسیٰ کو بھیجا اور ان کو انجیل عنایت کی۔ اور جن لوگوں نے ان کی پیروی کی ان کے دلوں میں شفقت اور مہربانی ڈال دی۔ اور لذات سے کنارہ کشی کی تو انہوں نے خود ایک نئی بات نکال لی ہم نے ان کو اس کا حکم نہیں دیا تھا مگر (انہوں نے اپنے خیال میں) خدا کی خوشنودی حاصل کرنے کے لئے (آپ ہی ایسا کرلیا تھا) پھر جیسا اس کو نباہنا چاہیئے تھا نباہ بھی نہ سکے۔ پس جو لوگ ان میں سے ایمان لائے ان کو ہم نے ان کا اجر دیا اور ان میں بہت سے نافرمان ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"028","id":5103,"locale":"ur","sura":"057","text":"مومنو! خدا سے ڈرو اور اس کے پیغمبر پر ایمان لاؤ وہ تمہیں اپنی رحمت سے دگنا اجر عطا فرمائے گا اور تمہارے لئے روشنی کردے گا جس میں چلو گے اور تم کو بخش دے گا۔ اور خدا بخشنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s057-3.json","nextPage":"/ur/s057-5.json"}}