{"results":[{"aya":"008","id":5083,"locale":"ur","sura":"057","text":"اور تم کیسے لوگ ہو کہ خدا پر ایمان نہیں لاتے۔ حالانکہ (اس کے) پیغمبر تمہیں بلا رہے ہیں کہ اپنے پروردگار پر ایمان لاؤ اور اگر تم کو باور ہو تو وہ تم سے (اس کا) عہد بھی لے چکا ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":5084,"locale":"ur","sura":"057","text":"وہی تو ہے جو اپنے بندے پر واضح (المطالب) آیتیں نازل کرتا ہے تاکہ تم کو اندھیروں میں سے نکال کر روشنی میں لائے۔ بےشک خدا تم پر نہایت شفقت کرنے والا (اور) مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":5085,"locale":"ur","sura":"057","text":"اور تم کو کیا ہوا ہے کہ خدا کے رستے میں خرچ نہیں کرتے حالانکہ آسمانوں اور زمین کی وراثت خدا ہی کی ہے۔ جس شخص نے تم میں سے فتح (مکہ) سے پہلے خرچ کیا اور لڑائی کی وہ (اور جس نے یہ کام پیچھے کئے وہ) برابر نہیں۔ ان کا درجہ ان لوگوں سے کہیں بڑھ کر ہے جنہوں نے بعد میں خرچ (اموال) اور (کفار سے) جہاد وقتال کیا۔ اور خدا نے سب سے (ثواب) نیک (کا) وعدہ تو کیا ہے۔ اور جو کام تم کرتے ہو خدا ان سے واقف ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":5086,"locale":"ur","sura":"057","text":"کون ہے جو خدا کو (نیت) نیک (اور خلوص سے) قرض دے تو وہ اس کو اس سے دگنا کرے اور اس کے لئے عزت کا صلہ (یعنی جنت) ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":5087,"locale":"ur","sura":"057","text":"جس دن تم مومن مردوں اور مومن عورتوں کو دیکھو گے کہ ان (کے ایمان) کا نور ان کے آگے آگے اور داہنی طرف چل رہا ہے (تو ان سے کہا جائے گا کہ) تم کو بشارت ہو (کہ آج تمہارے لئے) باغ ہیں جن کے تلے نہریں بہہ رہی ہیں ان میں ہمیشہ رہو گے۔ یہی بڑی کامیابی ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":5088,"locale":"ur","sura":"057","text":"اُس دن منافق مرد اور منافق عورتیں مومنوں سے کہیں گے کہ ہماری طرف سے (شفقت) کیجیئے کہ ہم بھی تمہارے نور سے روشنی حاصل کریں۔ تو ان سے کہا جائے گا کہ پیچھے کو لوٹ جاؤ اور (وہاں) نور تلاش کرو۔ پھر ان کے بیچ میں ایک دیوار کھڑی کر دی جائے گی۔ جس میں ایک دروازہ ہوگا جو اس کی جانب اندرونی ہے اس میں تو رحمت ہے اور جو جانب بیرونی ہے اس طرف عذاب (واذیت)","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":5089,"locale":"ur","sura":"057","text":"تو منافق لوگ مومنوں سے کہیں گے کہ کیا ہم (دنیا میں) تمہارے ساتھ نہ تھے وہ کہیں گے کیوں نہیں تھے۔ لیکن تم نے خود اپنے تئیں بلا میں ڈالا اور (ہمارے حق میں حوادث کے) منتظر رہے اور (اسلام میں) شک کیا اور (لاطائل) آرزوؤں نے تم کو دھوکہ دیا یہاں تک کہ خدا کا حکم آ پہنچا اور خدا کے بارے میں تم کو (شیطان) دغاباز دغا دیتا رہا","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s057.json","nextPage":"/ur/s057-3.json"}}