{"results":[{"aya":"015","id":5090,"locale":"ur","sura":"057","text":"تو آج تم سے معاوضہ نہیں لیا جائے گا اور نہ (وہ) کافروں ہی سے (قبول کیا جائے گا) تم سب کا ٹھکانا دوزخ ہے۔ (کہ) وہی تمہارے لائق ہے اور وہ بری جگہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"016","id":5091,"locale":"ur","sura":"057","text":"کیا ابھی تک مومنوں کے لئے اس کا وقت نہیں آیا کہ خدا کی یاد کرنے کے وقت اور (قرآن) جو (خدائے) برحق (کی طرف) سے نازل ہوا ہے اس کے سننے کے وقت ان کے دل نرم ہوجائیں اور وہ ان لوگوں کی طرف نہ ہوجائیں جن کو (ان سے) پہلے کتابیں دی گئی تھیں۔ پھر ان پر زمان طویل گزر گیا تو ان کے دل سخت ہوگئے۔ اور ان میں سے اکثر نافرمان ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"017","id":5092,"locale":"ur","sura":"057","text":"جان رکھو کہ خدا ہی زمین کو اس کے مرنے کے بعد زندہ کرتا ہے۔ ہم نے اپنی نشانیاں تم سے کھول کھول کر بیان کردی ہیں تاکہ تم سمجھو","translator":"Fateh Muhammad Jalandhry"},{"aya":"018","id":5093,"locale":"ur","sura":"057","text":"جو لوگ خیرات کرنے والے ہیں مرد بھی اور عورتیں بھی۔ اور خدا کو (نیت) نیک (اور خلوص سے) قرض دیتے ہیں ان کو دوچند ادا کیا جائے گا اور ان کے لئے عزت کا صلہ ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"019","id":5094,"locale":"ur","sura":"057","text":"اور جو لوگ خدا اور اس کے پیغمبروں پر ایمان لائے یہی اپنے پروردگار کے نزدیک صدیق اور شہید ہیں۔ ان کے لئے ان (کے اعمال) کا صلہ ہوگا۔ اور ان (کے ایمان) کی روشنی۔ اور جن لوگوں نے کفر کیا اور ہماری آیتوں کو جھٹلایا وہی اہل دوزخ ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"020","id":5095,"locale":"ur","sura":"057","text":"جان رکھو کہ دنیا کی زندگی محض کھیل اور تماشا اور زینت (وآرائش) اور تمہارے آپس میں فخر (وستائش) اور مال واولاد کی ایک دوسرے سے زیادہ طلب (وخواہش) ہے (اس کی مثال ایسی ہے) جیسے بارش کہ (اس سے کھیتی اُگتی اور) کسانوں کو کھیتی بھلی لگتی ہے پھر وہ خوب زور پر آتی ہے پھر (اے دیکھنے والے) تو اس کو دیکھتا ہے کہ (پک کر) زرد پڑ جاتی ہے پھر چورا چورا ہوجاتی ہے اور آخرت میں (کافروں کے لئے) عذاب شدید اور (مومنوں کے لئے) خدا کی طرف سے بخشش اور خوشنودی ہے۔ اور دنیا کی زندگی تو متاع فریب ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"021","id":5096,"locale":"ur","sura":"057","text":"(بندو) اپنے پروردگار کی بخشش کی طرف اور جنت کی (طرف) جس کا عرض آسمان اور زمین کے عرض کا سا ہے۔ اور جو ان لوگوں کے لئے تیار کی گئی ہے جو خدا پر اور اس کے پیغمبروں پر ایمان لائے ہیں لپکو۔ یہ خدا کا فضل ہے جسے چاہے عطا فرمائے۔ اور خدا بڑے فضل کا مالک ہے","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ur/s057-2.json","nextPage":"/ur/s057-4.json"}}