{"results":[{"aya":"008","id":5134,"locale":"ur","sura":"059","text":"(اور) ان مفلسان تارک الوطن کے لئے بھی جو اپنے گھروں اور مالوں سے خارج (اور جدا) کر دیئے گئے ہیں (اور) خدا کے فضل اور اس کی خوشنودی کے طلبگار اور خدا اور اس کے پیغمبر کے مددگار ہیں۔ یہی لوگ سچے (ایماندار) ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"009","id":5135,"locale":"ur","sura":"059","text":"اور (ان لوگوں کے لئے بھی) جو مہاجرین سے پہلے (ہجرت کے) گھر (یعنی مدینے) میں مقیم اور ایمان میں (مستقل) رہے (اور) جو لوگ ہجرت کرکے ان کے پاس آتے ہیں ان سے محبت کرتے ہیں اور جو کچھ ان کو ملا اس سے اپنے دل میں کچھ خواہش (اور خلش) نہیں پاتے اور ان کو اپنی جانوں سے مقدم رکھتے ہیں خواہ ان کو خود احتیاج ہی ہو۔ اور جو شخص حرص نفس سے بچا لیا گیا تو ایسے لوگ مراد پانے والے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"010","id":5136,"locale":"ur","sura":"059","text":"اور (ان کے لئے بھی) جو ان (مہاجرین) کے بعد آئے (اور) دعا کرتے ہیں کہ اے پروردگار ہمارے اور ہمارے بھائیوں کے جو ہم سے پہلے ایمان لائے ہیں گناہ معاف فرما اور مومنوں کی طرف سے ہمارے دل میں کینہ (وحسد) نہ پیدا ہونے دے۔ اے ہمارے پروردگار تو بڑا شفقت کرنے والا مہربان ہے","translator":"Fateh Muhammad Jalandhry"},{"aya":"011","id":5137,"locale":"ur","sura":"059","text":"کیا تم نے ان منافقوں کو نہیں دیکھا جو اپنے کافر بھائیوں سے جو اہل کتاب ہیں کہا کرتے ہیں کہ اگر تم جلا وطن کئے گئے تو ہم بھی تمہارے ساتھ نکل چلیں گے اور تمہارے بارے میں کبھی کسی کا کہا نہ مانیں گے۔ اور اگر تم سے جنگ ہوئی تو تمہاری مدد کریں گے۔ مگر خدا ظاہر کئے دیتا ہے کہ یہ جھوٹے ہیں","translator":"Fateh Muhammad Jalandhry"},{"aya":"012","id":5138,"locale":"ur","sura":"059","text":"اگر وہ نکالے گئے تو یہ ان کے ساتھ نہیں نکلیں گے۔ اور اگر ان سے جنگ ہوئی تو ان کی مدد نہیں کریں گے۔ اگر مدد کریں گے تو پیٹھ پھیر کر بھاگ جائیں گے۔ پھر ان کو (کہیں سے بھی) مدد نہ ملے گی","translator":"Fateh Muhammad Jalandhry"},{"aya":"013","id":5139,"locale":"ur","sura":"059","text":"(مسلمانو!) تمہاری ہیبت ان لوگوں کے دلوں میں خدا سے بھی بڑھ کر ہے۔ یہ اس لئے کہ یہ سمجھ نہیں رکھتے","translator":"Fateh Muhammad Jalandhry"},{"aya":"014","id":5140,"locale":"ur","sura":"059","text":"یہ سب جمع ہو کر بھی تم سے (بالمواجہہ) نہیں لڑ سکیں گے مگر بستیوں کے قلعوں میں (پناہ لے کر) یا دیواروں کی اوٹ میں (مستور ہو کر) ان کا آپس میں بڑا رعب ہے۔ تم شاید خیال کرتے ہو کہ یہ اکھٹے (اور ایک جان) ہیں مگر ان کے دل پھٹے ہوئے ہیں یہ اس لئے کہ یہ بےعقل لوگ ہیں","translator":"Fateh Muhammad Jalandhry"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ur/s059.json","nextPage":"/ur/s059-3.json"}}