{"aya":"001","id":5127,"locale":"ru","sura":"059","text":"Аллаха хвалит всё, что в небесах и на земле подобающим Ему образом, отвергая от Него всё, что не подобает Ему. Он - Всемогущий и над всякой вещью властен! Он мудр в том, что решает и вершит! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 24 айатов. Эта сура начинается с сообщения о том, что Аллаха восхваляет подобающим Ему образом всё, что в небесах, и всё, что на земле, отвергая от Него всё, что не подобает Ему, и о том, что Он - Великий, Непобедимый и Мудрый во всех Своих повелениях и предписаниях. Одним из доказательств его величия и мудрости то, о чём упоминается в этой суре: изгнание племени \"бану ан- Надир\" - иудеев - из Медины. Они заключили договор о перемирии с пророком - да благословит его Аллах и приветствует! - после хиджры в Медину, согласно которому они должны были соблюдать нейтралитет и не выступать против него. Но когда мусульмане потерпели поражение при Уходе, иудеи нарушили свой обет, поддержав племя \"Курайш\" против пророка - да благословит его Аллах и приветствует! Тогда он окружил их крепости, которые, как они надеялись, защитят их от мусульман. Но их надежды оказались напрасными. Они были побеждены и изгнаны пророком из Медины. Затем в суре указывается, как распределить \"аль- фай\" (добычу, полученную без военных действий, без скачки на конях и т.д.). Она принадлежит Аллаху, посланнику, его родным, сиротам, бедным, путникам, нуждающимся мухаджирам, изгнанным из своих жилищ и лишившимся своего имущества Затем в суре речь идёт об ансарах (мединцах, принявших ислам) и их заслуге, которые, оказывая предпочтение мухаджирам (переселившимся из Мекки мусульманам) перед самими собой, отдавали им то, в чём сами нуждались. Далее в суре обращается внимание на обещания, данные лицемерами иудеям \"бану ан-Надир\", сказавшими: \"Если вас изгонят, то мы отправимся вместе с вами; если с вами будут сражаться, то мы окажем вам помощь\". В суре обличается их ложь и обман относительно этих обещаний. Сура напоминает верующим о том, что они должны быть богобоязненными и быть готовыми к завтрашнему дню и ко Дню воскресения; они не должны уподобиться тем, которые отвратились от Аллаха, за что Он заставил их забыть самих себя. В конце суры указывается на великое значение Корана и его огромное влияние, поскольку Коран ниспослал Аллах, кроме которого нет никакого божества и который обладает \"аль - асма аль- хусна\" (прекрасными именами).]]","translator":"Ministry of Awqaf, Egypt"}