{"results":[{"aya":"232","id":239,"locale":"ber","sura":"002","text":"Ma tebram i tlawin, u sâaddant tallit nnsent, ur asent tekset ad a$ent irgazen nnsent, ma mwafaqen s lqanun. Ar waya ay pwanecden wid, segwen, iumnen s Öebbi, akked wass aneggaru. Ppif akka, i tezdeg akked ûûfawa nnwen. Öebbi Issen, kunwi ur tessinem.","translator":"Ramdane At Mansour"},{"aya":"233","id":240,"locale":"ber","sura":"002","text":"Tiyimmatin ad ssuîvent arraw nnsent, sin iseggwasen mden, i win ib$an ad itim ussuîev. £ef ubabat, lmakla akked lebsa nnsent, s lqanun. Ur ipwakellaf yiman siwa ar wayen iwumi izmer. Tarwa ur teîîuôôu imma s, ur teîîuôôu baba s. I uweôôat, am akka. Ma b$an ad kksen tuîîva, mcawaôen, ulac u$ilif fellasen. Ma teb$am tamôebbit, a ppessuîîev tarwa nnwen, ulac u$ilif fellawen, ma txelûem ayen i wen ilaqen, s lqanun. Ëezzbet i Öebbi. Cfut ar Öebbi Ipwali ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"234","id":241,"locale":"ber","sura":"002","text":"Wid, segwen, issuff$en taôwiêt, u ooan d tilawin, ad aôount kué wagguren akked mraw wussan. Mi sâaddant tallit nnsent, ulac u$ilif fellawen deg wayen xedment deg iman nnsent, di lqanun. Öebbi Iéôa ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"235","id":242,"locale":"ber","sura":"002","text":"Ulac u$ilif fellawen, ma tennam d a pxevbem tilawin, ne$ ma teffrem. Iéôa Öebbi, ar tesmektayem tent id. Maca, ur asent âahdet, di tbavnit, siwa ma tennam awal uwqim. Ur ferrut $ef lemlak, alamma ibbwev lajel iuran. Cfut ar Öebbi Iéôa i illan degwen. Ëadret iman nnwen segS. Cfut ar Öebbi Ipsemmiê, Iêellem.","translator":"Ramdane At Mansour"},{"aya":"236","id":243,"locale":"ber","sura":"002","text":"Ulac u$ilif fellawen ma tebram i tlawin ur tennulem, ne$ iwumi ur tefkim lwajeb. Efket asent tikci iweqmen. Asâay s tezmert is, igellil s tezmert is. D lwajeb i iâaôviyen.","translator":"Ramdane At Mansour"},{"aya":"237","id":244,"locale":"ber","sura":"002","text":"Ma tebram asent, uqbel a tent tennalem, u, iu$ lêal, tefkam asent lwajeb, ihi, azgen n wayen i sent tefkam, siwa ma semêent, ne$ isemmeê usemsaô n jjwao. Ssmaê iqôeb nezzeh ar uêezzeb. Ur tepput lfevl garawen. Öebbi, s tidep, Ipwali ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"238","id":245,"locale":"ber","sura":"002","text":"Ëarbet $ef téilla, u taéallit talemmast. Beddet i Öebbi, s wannuz.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ber/s002-33.json","nextPage":"/ber/s002-35.json"}}