{"results":[{"aya":"057","id":64,"locale":"ber","sura":"002","text":"S usigna, Nerra yawen tili. Nessers awen d lmenna, ifeôôuoen: \"eççet si téidanin is ikwen N$at\". Ur a£ dnisen, maca densen iman nnsen.","translator":"Ramdane At Mansour"},{"aya":"058","id":65,"locale":"ber","sura":"002","text":"Mi Nenna: \"kecmet tamdint agi, eççet degs, s tawant, ayen i wen ihwan; kecmet si tebburt, s lekni; init: nendem. Ad awen Nsemmeê tuccva nnwen, a Nernu i iâaôviyen\".","translator":"Ramdane At Mansour"},{"aya":"059","id":66,"locale":"ber","sura":"002","text":"Wid idensen bedlen awal, ur d win i sen nnan. Nessers ed, i wid idensen, tawa$it seg igenni, ilmend n tucmitin nnsen.","translator":"Ramdane At Mansour"},{"aya":"060","id":67,"locale":"ber","sura":"002","text":"Mi issuter Musa aman i ugdud is, Nenna: \"ewwet aéôu, s uâkkwaz ik\". Feggvent ed, segs, mrawsnat tliwa. Yal wa iéôa anda ara issew. \"Eççet, esswet, si ôôeéq n Öebbi. Ur ssefsadet di tmurt am imjaêen\".","translator":"Ramdane At Mansour"},{"aya":"061","id":68,"locale":"ber","sura":"002","text":"Mi tennam: \"a Musa! Ur nesteqnaâ bippa s yiwen n lqut. Nuj a$ Mass ik, ad a$ d Issuffe$ ayen d teggar tmurt: tizzegzewt is, axyaô is, ticcert is, laâds is, lebûel is\". Inna: \"teb$am a pbedlem ayen ilhan s wayen ixuûen? Üûubbet ar Maûeô, a n tafem, war ccekk, ayen tessutrem\". I$li d fellasen ddell akked ééelt. Sebbeben d urrif n Öebbi. Ayagi, acku llan ugin issekniyen n Öebbi, neqqen lambiyya, war ssebba. Ayagi, imi âuûan, u zgaren tilas.","translator":"Ramdane At Mansour"},{"aya":"062","id":69,"locale":"ber","sura":"002","text":"Ih, wid iumnen, udayen, imasiêiyen, iûabiyen, kra iumnen s Öebbi akked wass aneggaru, u xeddmen ayen ilhan, ad sâun arraz ar Mass nnsen, ur ppagwaden, ur $weblen.","translator":"Ramdane At Mansour"},{"aya":"063","id":70,"locale":"ber","sura":"002","text":"Mi Nga laâqed yidwen, Nessuli adrar sennig wen: \"eîîfet nezzeh ayen i wen Nefka, mmektit ed i illan degs, amar a pêezzbem\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ber/s002-8.json","nextPage":"/ber/s002-10.json"}}