{"results":[{"aya":"183","id":190,"locale":"ber","sura":"002","text":"A wid iumnen! Iura fellawen uéummu, akken iura $ef imezwura nnwen, amar a pêezzbem.","translator":"Ramdane At Mansour"},{"aya":"184","id":191,"locale":"ber","sura":"002","text":"Ussan ipwaêesben. Win iuvnen segwen ne$ illan ippinig, annect n wussan nniven. Wid i s izemren, feddu ad cceççen igellil. Win izaden lxiô, ilha yas. Ma tuéamem, ppif i kunwi, lemmer teéôim.","translator":"Ramdane At Mansour"},{"aya":"185","id":192,"locale":"ber","sura":"002","text":"Aggur n ÔÖemvan, ideg d irs Leqwôan, d nnhaya i medden, d abeggen n nnhaya akked ufraz. Win segwen iwalan illul ed waggur, a t iuzum. Win iuvnen ne$ illan ippinig, annect n wussan nniven. Öebbi Ib$a yawen sshala, ur awen Ib$a ara cedda. A pfukem tallit, a pkabrem Öebbi imi kwen Inha, amar a ppesnemmrem.","translator":"Ramdane At Mansour"},{"aya":"186","id":193,"locale":"ber","sura":"002","text":"Ma steqsan k, imdanen iW, fellI, Nek Qeôbe$. Pjawabe$ i unuju n yimsuter, ma ipper iyI. Ihi, ad iyI d jawben, ad amnen yissI, amar ad pwanhun.","translator":"Ramdane At Mansour"},{"aya":"187","id":194,"locale":"ber","sura":"002","text":"Iêell awen, deg iv uéummu, a pqeôôbem ar tlawin nnwen. Nitenti d lebsa nnwen, kunwi d lebsa nnsent. Iéôa Öebbi ar tellam tepkellixem iman nnwen. Issuref awen, Isemmeê awen. Tura qeôôbet $uôsent, nadit ayen i wen Iura Öebbi. Eççet, esswet, ar pferzem lxiv amellal, si lxiv aberkan, di tafrara. Sinna, uéummet ar yiv. Ur pqeôôibet $uôsent, ma tâazlem iman nnwen di lowamaâ. D tigi ay d tilas n Öebbi. Ur pqeôôibet $uôsent! Akka i Ipbeggin Öebbi issekniyen iS i yimdanen, amar ad êezzben.","translator":"Ramdane At Mansour"},{"aya":"188","id":195,"locale":"ber","sura":"002","text":"Ur ppemyeççat ayla nnwen, garawen, d aêerfi, ur t ppaket i yimêaddan, iwakken a ppeççem amur, seg wayla n medden, di lmenkweô, u kunwi teéôam.","translator":"Ramdane At Mansour"},{"aya":"189","id":196,"locale":"ber","sura":"002","text":"La k steqsayen $ef tlalit n waggur. Ini: \"d lewqat i medden, u i lêio\". Ise$, maççi d anekcum ar ixxamen si zdeffir nnsent. Maca, ise$ d aêezzeb i Öebbi. Kecmet ixxamen si tebbura nnsen. Ëezzbet i Öebbi, amar a prebêem.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ber/s002-26.json","nextPage":"/ber/s002-28.json"}}