{"results":[{"aya":"085","id":92,"locale":"ber","sura":"002","text":"Sinna, kunwi d wid immin$en, tessuff$em arbaâ segwen, seg ixxamen nnsen. Tezzim asen s ibekkaven akked taâdawt. Ma usan kwen id, d imeêbas, tfeddum ten. Irna, ipwagdel awen usuffe$ nnsen. Day tumnem deg uêric n Tezmamt, tnekôem wayev? Anwa ay d arraz n wid, segwen, ixedmen aya, ma maççi d ddell, di tmeddurt n ddunit, u, ass n tnekra, ad ppunefken i uâaqeb uqsiê mavi? Ur I$fil Öebbi $ef wayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"086","id":93,"locale":"ber","sura":"002","text":"Widak d wid iu$en tudert n ddunit s laxeôt, ur ippifsus fellasen uâaqeb, ur ppusellken.","translator":"Ramdane At Mansour"},{"aya":"087","id":94,"locale":"ber","sura":"002","text":"Ni$ Nefka Tazmamt i Musa. Nuzen ed imazanen, deffir es. Nefka abeggen i Âisa, mmi s n Meryem, Null it s ôôuê iqedsen. Yal tikelt ideg ara kwen id ias umazan, s wayen ur awen nehwi, tesme$wôem iman nnwen. Kra teskaddbem ten, kra ten$am ten.","translator":"Ramdane At Mansour"},{"aya":"088","id":95,"locale":"ber","sura":"002","text":"Nnan: \"ulawen nne$ qquôen\". Xaîi, Ixza ten Öebbi, ilmend n tijehli nnsen. Drus iten wid iumnen.","translator":"Ramdane At Mansour"},{"aya":"089","id":96,"locale":"ber","sura":"002","text":"Mi ten id tusa Tezmamt, s$uô Öebbi, d atebbet n wayen illan $uôsen, - u llan, iu$ lêal, ssuturen ad $elben wid ijehlen - mi ten id iusa wayen ssnen, ugin t. Ad Inâal Öebbi ijehliyen!","translator":"Ramdane At Mansour"},{"aya":"090","id":97,"locale":"ber","sura":"002","text":"I icmet wayen i$ef zzenzen iman nnsen! Ugin ayen id Issers Öebbi. Ëesden mi id Issers Öebbi, si lfevl iS, i win i S ihwan n yimdanen iS. Sebbeben urrif ar wayev. I ijehliyen, aâaqeb isdullun.","translator":"Ramdane At Mansour"},{"aya":"091","id":98,"locale":"ber","sura":"002","text":"Ma nnan asen: \"amnet s wayen id Issers Öebbi\"! A d inin: \"numen s wayen id irsen $uône$\". Nekôen ayen i t id itebâan, u neppa d tidep, d atebbet n wayen illan $uôsen. Ini: \"acimi tneqqem lambiyya n Öebbi, zik, ma d lmumnin ay tellam\"?","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ber/s002-12.json","nextPage":"/ber/s002-14.json"}}