{"results":[{"aya":"218","id":225,"locale":"ber","sura":"002","text":"Ih, wid iumnen, win iunagen u juhden deg ubrid n Öebbi, widak ggunin aêunu n Öebbi. Öebbi Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"219","id":226,"locale":"ber","sura":"002","text":"La k steqsayen $ef ccôab akked leqwmeô. Ini: \"degsen abekkav meqqwôen, akked ibu$ar i medden. Abekkav nnsen i$leb ibu$ar nsen\". La k steqsayen, acu ara seddqen. Ini: \"ayen iugaren\". Akka i wen Ipbeggin Öebbi issekniyen, amar a pmeyyzem","translator":"Ramdane At Mansour"},{"aya":"220","id":227,"locale":"ber","sura":"002","text":"af ddunit akked laxeôt. La k steqsayen $ef igujilen. Ini: \"ppif ma txedmem asen lxiô. Ma txulvem ten, d atmaten nnwen\". Öebbi Ifrez ger ufessad akked uâaôvi. Ma ihwa yaS i Öebbi, a kwen Icebbwel. Ih, Öebbi d Uzmir, d Bab n ûûwab.","translator":"Ramdane At Mansour"},{"aya":"221","id":228,"locale":"ber","sura":"002","text":"Ur ppa$et timcurak alamma umnent. Taklit iumnen tif tamcarekt, xas taâoeb ikwen. Ur pnasabet imcurak alamma umnen. Akli iumnen yif amcarek, xas iaâoeb ikwen. Widak, neccden ar tmes. Öebbi Inecced ar Loennet akked ssmaê, ma Irad. Ipbeggin issekniyen iS i medden, amar a d mmektin.","translator":"Ramdane At Mansour"},{"aya":"222","id":229,"locale":"ber","sura":"002","text":"La k steqsayen $ef tarda. Ini: \"d aîan. Âazlet tilawin di tarda, ur pqeôôibet $uôsent alamma ûfant. Mi ûfant, qeôôbet $uôsent, akken i wen Iumeô Öebbi\". Ih, Öebbi Iêemmel wid iutuben, Iêemmel wid izzizdigen.","translator":"Ramdane At Mansour"},{"aya":"223","id":230,"locale":"ber","sura":"002","text":"Tilawin nnwen d aêôiq n tyerza nnwen. Melmi teb$am, aset s aêôiq nnwen. Zzewret lxiô i yiman nnwen, êezzbet i Öebbi. Cfut ar kunwi a T temmagrem. Becceô lmumnin.","translator":"Ramdane At Mansour"},{"aya":"224","id":231,"locale":"ber","sura":"002","text":"Ur ssekcamet Öebbi mara teggallem a ppizdigem, a pêezzbem, a ppessemûalêem medden. Öebbi Issel, d Amusnaw.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ber/s002-31.json","nextPage":"/ber/s002-33.json"}}