{"results":[{"aya":"148","id":441,"locale":"ber","sura":"003","text":"Ifka yasen Öebbi akafi n ddunit, akked ukafi lâali n laxert. Öebbi Iêemmel lâuûam.","translator":"Ramdane At Mansour"},{"aya":"149","id":442,"locale":"ber","sura":"003","text":"A wid iumnen! Ma tu$em awal i wid ijehlen, a kwen rren ar deffir, a ppu$alem txesôem.","translator":"Ramdane At Mansour"},{"aya":"150","id":443,"locale":"ber","sura":"003","text":"Xaîi! Öebbi d Bab nnwen. Neppa, Yif akw imâiwnen.","translator":"Ramdane At Mansour"},{"aya":"151","id":444,"locale":"ber","sura":"003","text":"A Nessekcem tugdi deg ulawen n wid ijehlen, imi curken i Öebbi, ayen iwumi ur d irs ara udabu. Axxam nnsen d times. A yir tanezdu$t i imednas!","translator":"Ramdane At Mansour"},{"aya":"152","id":445,"locale":"ber","sura":"003","text":"Ni$ Issawel awen Öebbi tidep, di lemâahda S, mi ten tesnegrem, s tsriê iS. Armi, mi tfeclem, temnamarem f lameô, taâûam mbaâd ma Issken awen d ayen têemmlem. Garawen wid ib$an ddunit, garawen wid ib$an laxert. Sinna, Issebâad ikwen fellasen, iwakken a kwen Ijeôôeb. Ni$ Isemmeê awen. Öebbi d Bab n lfevl i lmumnin.","translator":"Ramdane At Mansour"},{"aya":"153","id":446,"locale":"ber","sura":"003","text":"Mi tulim ur d tezzim, u Nnbi inecced ikwen ar ineggura nnwen. Ineûûef awen a$ilif s wayev, iwakken ur t$webnem $ef wayen i wen iôuêen, akked wayen ikwen iu$en. Öebbi Iéôa ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"154","id":447,"locale":"ber","sura":"003","text":"Sinna, deffir u$ilif, Issers awen d laman, ives id i$lin $ef urbaâ segwen. Ni$ arbaâ pêebbiôen $ef yiman nnsen, nnwan, $ef Öebbi, ayen ur nelli d tidep, nnwaya n at war tussna. Qqaôen: \"day illa wayen i $ iaânan, di lameô\"? Ini: \"s tidep, lameô akw i Öebbi\". Teffren, deg iman nnsen, ayen ur ak mmalen. Qqaôen: \"lemmer illi wayen i $ iaânan, di lameô, ur nepwan$a dagi\". Ini: \"xas ma tellam deg ixxamen nnwen, wid i$ef tura tmen$iwt, a ten tawev s imîeôêen nnsen. Iwakken ad Ijeôôeb Öebbi i illan deg idmaren nnwen, ad Izzizdeg i illan deg ulawen nnwen. Öebbi Iéôa i illan deg idmaren.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ber/s003-21.json","nextPage":"/ber/s003-23.json"}}