{"results":[{"aya":"099","id":592,"locale":"ber","sura":"004","text":"Widak, amar Öebbi ad asen Isemmeê. Öebbi Izga Ipqili, Ipsemmiê.","translator":"Ramdane At Mansour"},{"aya":"100","id":593,"locale":"ber","sura":"004","text":"Win iunagen deg ubrid n Öebbi, ad iaf, di tmurt, aîas n ssôanat akked lufa. Win iff$en seg uxxam is, d iminig ar Öebbi akked Umazan iS, sinna, temmuger it tmeppant, arraz is atan ar Öebbi. Öebbi Izga Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"101","id":594,"locale":"ber","sura":"004","text":"Mi teppeddum di tmurt, ulac u$ilif ma teééeméim taéallit, ma tugadem a d ééedmen fellawen wid ijehlen. Ih, ijehliyen banen d icenga nnwen.","translator":"Ramdane At Mansour"},{"aya":"102","id":595,"locale":"ber","sura":"004","text":"Ma telliv garasen, tezwaôev asen i téallit, ilaq a ppili terbaât, segsen, yidek, s ibeddi, ad îîfen leslaê nnsen. Mi knan, ad ilin deffir wen. A d tas terbaât nniven ur neééul, ad ééalen yidek, ad êadren iman nnsen, akked leslaê nnsen. Ssarmen wid ijehlen, a p$eflem $ef leslaê nnwen akked lqecc nnwen, iwakken a d ééedmen fellawen, yiwet n ééedma. Ulac u$ilif ma tessersem leslaê nnwen, ma ihero ikwen ugeffur ne$ tuvnem. Ëëadret iman nnwen. Ih, Öebbi Ihegga, i ijehliyen, aâaqeb isdullun.","translator":"Ramdane At Mansour"},{"aya":"103","id":596,"locale":"ber","sura":"004","text":"Mi tfukkem taéallit, mmektit ed Öebbi s ibeddi, s i$imi, s tuééla. Mi teppuvemnem, ééalet. Taéallit, ih, tura i lmumen, s lewqat is.","translator":"Ramdane At Mansour"},{"aya":"104","id":597,"locale":"ber","sura":"004","text":"Ur fecclet deg uvfaô n ugdud. Ma tmeênem, ula d nitni meênen am kunwi. Tessaramem, ar Öebbi, ayen ur ssaramen. Öebbi Izga Iéôa, d Bab n ûûwab.","translator":"Ramdane At Mansour"},{"aya":"105","id":598,"locale":"ber","sura":"004","text":"Ih, Nessers ak d Tazmamt, s tidep, iwakken a pêuddev ger imdanen, s wayen i k id Issenâat Öebbi. Ur ppili d axûim n lxeyyan.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ber/s004-14.json","nextPage":"/ber/s004-16.json"}}