{"results":[{"aya":"022","id":515,"locale":"ber","sura":"004","text":"Ur ppa$et tilawin i u$en ibabaten nnwen, kkes ed ayen iâaddan. Ayagi, s tidep, d lâaô, d dduni, d yir brid.","translator":"Ramdane At Mansour"},{"aya":"023","id":516,"locale":"ber","sura":"004","text":"Pwadeglent awen tyimmatin nnwen, issit nnwen, tissetmatin nnwen, tiâamtiwin nnwen, tixaltitin nnwen, issit n ugmat, issit n tweltmap, tiyimmatin nnwen i kwen issuîîven, tissetmatin nnwen ukud teîîvem, tivegwalin nnwen, issit id tessekrem n tlawin nnwen ukud tcerkem usu - ma ur tecrikem ara usu, ulac u$ilif -, tilawin n warraw id turwem. Ur zdukulet snat tsetmatin, kkes ed ayen iâaddan, - Öebbi, s tidep, Izga Ipsemmiê, Ipêunu -,","translator":"Ramdane At Mansour"},{"aya":"024","id":517,"locale":"ber","sura":"004","text":"tilawin ijewoen, kkes ed taklatin nnwen. D Öebbi i wen Iuran. Iêell awen, deffir waya, a ppezhum s wayla nnwen, s lewqama, maççi s lemveôôa. Tid, segsent, ukud tezham, fket asent arrazen nnsent, d aêeppem. Ur illi u$ilif fellawen deg wayen i$ef temwafaqem, deffir uêeppem. Öebbi, s tidep, Izga d Bab n ûûwab, d Amusnaw.","translator":"Ramdane At Mansour"},{"aya":"025","id":518,"locale":"ber","sura":"004","text":"Wid, segwen, ur nezmir ara ad a$en tiêuôiyn iumnen, ad a$en si teklatin nnwen, tid iumnen. Öebbi Yif akw akken Iéôa liman nnwen. Wa seg wa. A$et pent, s tsriê n twacult nnsent, fket asent arrazen nnsent, s lqanun. D tizedganin, maççi d tucmitin, ne$ d tid iff$en abrid. ÛMa u$alent d tiêuôiyn, sinna xedment lâaô, aâaqeb nnsent azgen n win n tiêuôiyn. Akka i win, segwen, ippagwaden abekkav. Ma tûebôem, ppif i kunwi. Öebbi Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"026","id":519,"locale":"ber","sura":"004","text":"Ib$a Öebbi ad awen Ibeggen, a kwen Iawi d wansayen n wid i kwen id izwaren, a d Iu$al $uôwen. Öebbi d Bab n ûûwab, d Amusnaw.","translator":"Ramdane At Mansour"},{"aya":"027","id":520,"locale":"ber","sura":"004","text":"Ib$a Öebbi ad awen Issuref. B$an wid iteddun d lemcihwat, a pmalem lmil abarar.","translator":"Ramdane At Mansour"},{"aya":"028","id":521,"locale":"ber","sura":"004","text":"Ib$a Öebbi ad Issifes fellawen. Ipwaxleq umdan d uôhif.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ber/s004-3.json","nextPage":"/ber/s004-5.json"}}