{"results":[{"aya":"092","id":585,"locale":"ber","sura":"004","text":"Ur ippunefk ara i lmumen ad ine$ lmumen, siwa ma i$lev. Win in$an lmumen di le$wlav, ad iserreê i wakli iumnen, a ppeppunefk ddeyya i twacult is, siwa ma seddqen p. Ma illa seg ugdud acengu nnwen, u neppa d lmumen, ad iserreê i wakli iumnen. Ma illa seg ugdud ukud tesâam laâqed, a ppeppunefk ddeyya i twacult is, ad iserreê i wakli iumnen. Win ur nezmir ara, ad iuéum sin wagguren, wa deffir wa, d nndama i Öebbi. Öebbi Izga Iééeô, d Bab n ûûwab.","translator":"Ramdane At Mansour"},{"aya":"093","id":586,"locale":"ber","sura":"004","text":"Win in$an lmumen s lemâamda, aqeîîi ines d Loahennama, degs ad iwekkeô. A d Izâaf Öebbi fellas, a t Ixzu, ad as d Iheggi aâaqeb abarar.","translator":"Ramdane At Mansour"},{"aya":"094","id":587,"locale":"ber","sura":"004","text":"A wid iumnen! Ma tennu$em deg ubrid n Öebbi, beggnet iman nnwen. Ur qqaôet i win i wen d ssutren tifrat: \"ur telliv d lmumen\"! Teb$am cci n tmeddurt n ddunit. £uô Öebbi, aîas u$iti. Akka ay tellam zik. Öebbi Ifeôôeo fellawen. Beggnet iman nnwen. Ih, Öebbi Izga Issen ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"095","id":588,"locale":"ber","sura":"004","text":"Ur aâdilen ara wid iqqimen si lmumnin, siwa wid ivôuôan, akked wid ijuhden deg ubrid n Öebbi, s wayla nnsen akked yiman nnsen. Ismenyaf Öebbi wid ijuhden s wayla nnsen akked yiman nnsen, i wid iqqimen. Akw, Iwaââed asen Öebbi ûûam. Ifrez Öebbi imjuhad af wid iqqimen, s warraz ameqwôaêan,","translator":"Ramdane At Mansour"},{"aya":"096","id":589,"locale":"ber","sura":"004","text":"aseqôeb $uôeS, ssmaê, akked uêunu. Öebbi Izga Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"097","id":590,"locale":"ber","sura":"004","text":"Ih, i wid iwumi ddment lmalayek leôwaê, u densen iman nnsen, ad inint: \"anida tellam\"? A d inin: \"nella d uôhifen di tmurt\". Ad inint: \"day ur tewsiâ ara tmurt n Öebbi, a ppinigem degs\"? Widak, axxam nnsen d Loahennama. A tu$alin tucmip!","translator":"Ramdane At Mansour"},{"aya":"098","id":591,"locale":"ber","sura":"004","text":"Kkes ed uôhifen, argaz, tameîîut, agrud, ur nezmir i tsensert, ur nepwanhu s abrid.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ber/s004-13.json","nextPage":"/ber/s004-15.json"}}