{"results":[{"aya":"085","id":578,"locale":"ber","sura":"004","text":"Win icefâan ccafuâa ilhan, ad iawi, segs, amur. Win icefâan ccafuâa icemten, ad iawi, segs, sin imuren. Öebbi Izga Issenqad yal cci.","translator":"Ramdane At Mansour"},{"aya":"086","id":579,"locale":"ber","sura":"004","text":"Ma nnan awen d: \"azul\"! Erret asen azul it yifen, ne$ erret asen t. Ih, Öebbi Izga Iêeppeb yal cci.","translator":"Ramdane At Mansour"},{"aya":"087","id":580,"locale":"ber","sura":"004","text":"Öebbi, ur illi ôebbi siwa Neppa, a kwen Issemlil, ass n tnekra, ur degs ccekk. Anwa i iqqaôen tidep sennig Öebbi?","translator":"Ramdane At Mansour"},{"aya":"088","id":581,"locale":"ber","sura":"004","text":"Acu i kwen iu$en: tebvam $ef sin, $ef ixabiten? Izzaâ ten Öebbi ilmend n wayen kesben. Day teb$am a ppenhum win Itlef Öebbi? Win Itlef Öebbi, ur as teppafev abrid.","translator":"Ramdane At Mansour"},{"aya":"089","id":582,"locale":"ber","sura":"004","text":"B$an a ppilim d ijehliyen am nitni, a ppemcabim. Ur sâut iêbiben segsen, alamma unagen deg ubrid n Öebbi. Ma wexxôen, îîfet pen, nna$et pen anda ten tufam, ur sâut segsen aêbib ne$ asettaô.","translator":"Ramdane At Mansour"},{"aya":"090","id":583,"locale":"ber","sura":"004","text":"Kkes ed wid iusan ar ugdud ukud tesâam laâqed, ne$ i kwen id iusan, gguman wulawen nnsen a kwen nna$en, ne$ ad nna$en agdud nnsen. Lemmer i S ihwi i Öebbi, yili Ifka yasen adabu fellawen, a kwen nna$en. Ma âazlen iman nnsen segwen, ur kwen nnu$en, ssutren awen d tifrat, ur kwen Ippawi Öebbi $uôsen.","translator":"Ramdane At Mansour"},{"aya":"091","id":584,"locale":"ber","sura":"004","text":"A ppafem wiyav i ib$an tifrat yidwen, akked tifrat akked ugdud nnsen. Yal tikelt ideg ara ten rren ar lfetna, ad kecmen degs. Ma ur aâzilen ara iman nnsen segwen, ur awen ssutren ara tifrat, ur fukken ara amennu$, îîfet pen, nna$et pen anda ten tufam. Widak, Nefka yawen fellasen adabu n ûûeê.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ber/s004-12.json","nextPage":"/ber/s004-14.json"}}