{"results":[{"aya":"092","id":761,"locale":"ber","sura":"005","text":"A$et awal i Öebbi, a$et awal i Umazan. £uôwat! Ma twexxôem, cfut ar Amazan, iwata yas kan anabi ipbegginen.","translator":"Ramdane At Mansour"},{"aya":"093","id":762,"locale":"ber","sura":"005","text":"Ur telli tiyta deg wid iumnen, u xeddmen ayen ilhan, $ef wayen ççan, ma êezzben, umnen, xedmen ayen ilhan, sinna êezzben, umnen, sinna, êezzben u maânen. Öebbi Iêemmel lâuûam.","translator":"Ramdane At Mansour"},{"aya":"094","id":763,"locale":"ber","sura":"005","text":"A wid iumnen! War ccekk, a kwen Iweddeb Öebbi $ef wayen tepûeggidem s ifassen nnwen, u s ixtucen nnwen, iwakken ad Iéeô Öebbi anwa i T ippagwaden, di tbavnit. Win izegren tilas, deffir waya, fellas aâaqeb aqeôêan.","translator":"Ramdane At Mansour"},{"aya":"095","id":764,"locale":"ber","sura":"005","text":"A wid iumnen! Ur pûeggidet di zzyaôa nnwen. Win iûeggden segwen, u iâammed, aqeîîi: ad iseddeq, si lmal is, ayen in$a s ûûyada s, a d êudden, f waya, sin irgazen iêesbiyen segwen. D tikci ara iawven ar Lkaâba. Ne$ takweffaôt: ad icceçç ime$ban, ne$, ayen iswan aya, ad iuéum. Ad ijeôôeb vveôô n lameô is. Öebbi Isemmeê i wayen iâaddan. Win iu$alen a d Irr Öebbi segs ppaô. Öebbi d Uzmir, Ippara d ppaô.","translator":"Ramdane At Mansour"},{"aya":"096","id":765,"locale":"ber","sura":"005","text":"Têell awen ûûyada n yill akked uççi s. D lqut i kunwi akw iminigen. Tepwagdel awen ûûyada di tmurt, skud aql akwen d zziyyaô. Ëezzbet i Öebbi, $uôeS ara tepwafesrem.","translator":"Ramdane At Mansour"},{"aya":"097","id":766,"locale":"ber","sura":"005","text":"Irra Öebbi Lkaâba d axxam iôqan ipwabnan i l$aci, aggur iôqan, asfel, isenoaq, ayagi iwakken a ppeéôem ar Öebbi Iéôa i illan deg igenwan u di tmurt, u Öebbi Issen yal cci.","translator":"Ramdane At Mansour"},{"aya":"098","id":767,"locale":"ber","sura":"005","text":"Cfut iwâaô uâaqeb n Öebbi. Öebbi, s tidep, Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ber/s005-13.json","nextPage":"/ber/s005-15.json"}}