{"results":[{"aya":"106","id":775,"locale":"ber","sura":"005","text":"A wid iumnen! Ccada garawen, ma tusa d tmeppant ar yiwen segwen. Di lawan uweûûi, sin irgazen iêesbiyen, segwen, ne$ wiyav war segwen, ma tellam d iminigen di tmurt, u tusa kwen id twa$it n tmeppant. A ten qesden deffir téallit. Ma tcukkem, sgallet pen s Öebbi: \"ur d nesfayday syis, xas iaâna llzem nne$, ur nteffer ccada n Öebbi, mulac, nekwni a nili seg imednab\".","translator":"Ramdane At Mansour"},{"aya":"107","id":776,"locale":"ber","sura":"005","text":"Ma ivehô ed fellasen denben, ad ppuneûfen s wiyav, si loiha n wid vuôôen imezwura. Ad ggalen s Öebbi: \"ih, ccada nne$ tif ccada nnsen. Ur nzegger tilas, mulac, war ccekk, a nili seg imednas\".","translator":"Ramdane At Mansour"},{"aya":"108","id":777,"locale":"ber","sura":"005","text":"Ppif akka iwakken a d awin ccada iwulmen, ad agwaden a ppili tgallit deffir tgallit nnsen. Ëezzbet i Öebbi, ssemêesset, Öebbi ur Inehhu agdud iballa$en.","translator":"Ramdane At Mansour"},{"aya":"109","id":778,"locale":"ber","sura":"005","text":"Ass ideg ara Issemlil Öebbi imazanen, ad Yini: \"acu i wen d jawben\"? Ad inin: \"ur telli tussna $uône$. D Keçç, s tidep, i Issnen tibavniyin\".","translator":"Ramdane At Mansour"},{"aya":"110","id":779,"locale":"ber","sura":"005","text":"Mi Inna Öebbi: \"a Âisa, mmi s n Meryem! Mmekti d i kwen £$ate$, keçç akked imma k, mi k Âiwne$ s ôôuê iôqan. Tepmmeslayev i medden si dduê, am unqaqôi. Mi k Slemde$ Tazmamt, ûûwab, Tuôa, Linoil. Mi tûenâav, si talaxt, ûûifa n ufrux, s– tsriê iW; tûuvev degs, tu$al d afôux, s– tsriê iW. Tesseêlayev agugam, amuvin n lberû, s– tsriê iW. Mi tessenkarev lmeggtin, s– tsriê iW. Mi Sbaâde$ fellak At Isôail, mi d tusiv $uôsen, s ubeggen, u nnan wid ijehlen segsen: \"ayagi iban d ssêur kan\".","translator":"Ramdane At Mansour"},{"aya":"111","id":780,"locale":"ber","sura":"005","text":"Mi Weêêa$ i inmahalen: \"amnet yissI, akw s umazan iW\". Nnan: \"numen. Echhed ar nekwni d imvuâen\".","translator":"Ramdane At Mansour"},{"aya":"112","id":781,"locale":"ber","sura":"005","text":"Mi nnan inmahalen: \"a Âisa, mmi s n Meryem! Ma Izmer Mass ik ad a$ d Issers lmaida seg igenni\"? Inna: \"êezzbet i Öebbi, ma d lmumnin ay tellam\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ber/s005-15.json","nextPage":"/ber/s005-17.json"}}