{"results":[{"aya":"141","id":930,"locale":"ber","sura":"006","text":"D Neppa id Ixelqen leonanat s iâricen, ne$ war iâricen, tizdayin, zerriâa n yal ûûenf, i wuççi; azemmur akked rreman ippemcabin, ne$ ur neppemcabi. Eççet si ppemôa nnsen, ma fkan d, efket leêqq is, ass u$ellet nnsen. Ur ssugutet. Neppa, s tidep, ur Iêemmel ara wid ipêawalen.","translator":"Ramdane At Mansour"},{"aya":"142","id":931,"locale":"ber","sura":"006","text":"Si lmal, aggway d wussu. Eççet seg wayen ikwen Iôéeq Öebbi. Ur teddut d iberdan n Cciîan. Neppa, s tidep, d acengu nnwen n ûûeê.","translator":"Ramdane At Mansour"},{"aya":"143","id":932,"locale":"ber","sura":"006","text":"Ïamt tyugiwin, snat u$welmi, snat umâiz. Ini: \"d sin n ddker i Igdel, ne$ d snat n nnta, ne$ d ayen illan deg iâabbav n snat n nnta? Xebbôet iyi d, s tussna, ma tessawalem tidep\".","translator":"Ramdane At Mansour"},{"aya":"144","id":933,"locale":"ber","sura":"006","text":"Seg ile$wman, snat, seg ubeqôi, snat. Ini: \"d sin n ddker i Igdel, ne$ d snat n nnta, ne$ d ayen illan deg iâabbav n snat n nnta, ne$ tellam d inagan mi kwen id Iweûûa Öebbi $ef waya\"? Anwa idensen sennig win id igren tikerkas $ef Öebbi, iwakken ad itlef imdanen, ur issin. Ih, Öebbi ur Inehhu agdud imednas.","translator":"Ramdane At Mansour"},{"aya":"145","id":934,"locale":"ber","sura":"006","text":"Ini: \"ur ufi$ ipwagdel a t içç yiwen, deg wayen iyi d ippuweêêan, siwa ma illa d loifa, ne$ d idim immaren, ne$ d aksum n yilef - wagi, war ccekk, d lewsex -, ne$ îêegga s d$wel i war Öebbi. Win i$ef ippuêeppem, ur ib$i, ur ib$wiv, Mass ik, s tidep, Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"146","id":935,"locale":"ber","sura":"006","text":"I wudayen, Negdel ayen akw isâan acaren, seg ubeqôi akked u$welmi, Negdel asen tassemt nnsen, siwa tin n iârar nnsen, iâabbav, akked wayen ipwaxelven akked i$san. Akka ay ten Nepkafi, ilmend n îîeôô nnsen. Nekwni, war ccekk, d At Tidep.","translator":"Ramdane At Mansour"},{"aya":"147","id":936,"locale":"ber","sura":"006","text":"Ma skaddben k, ini: \"Mass nnwen d Bab uêunu iwsâan, ur ipwexxiô ssexv iS, af ugdud ibe$wviyen\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ber/s006-20.json","nextPage":"/ber/s006-22.json"}}