{"results":[{"aya":"155","id":1109,"locale":"ber","sura":"007","text":"Ifren ed Musa ûatet irgazen seg ugdud is, ad mlilen yidne£. Mi ten tewwet zzenzla, inna: \"a Mass iw! Lemmer i K ihwi, yili, iu$ lêal, Ten$iv ten, u Tegliv yissi. Day ad a$ Temêuv, ilmend n wayen xedmen ije$lufen segne$? Wagi d ahewwel iK kan, Tettellifev syis win i K ihwan, Tnehhuv win i K ihwan. Keçç d Bab nne$, Semmeê a$, Ëun fella$, Keçç Tifev akw wid ipsemmiêen.","translator":"Ramdane At Mansour"},{"aya":"156","id":1110,"locale":"ber","sura":"007","text":"Aru ya$ ise$ di ddunit, di laxeôt; aql a$ nu$al ed $uôeK\". Inna d: \"aâaqeb iW, a t Sâaddi$ $ef win iyI ihwan. Aêunu W ijemmel yal cci. A t Aru$ i wid ipêezziben, ipzekkin, akked wid iumnen s issekniyen nne£,","translator":"Ramdane At Mansour"},{"aya":"157","id":1111,"locale":"ber","sura":"007","text":"wid iteddun d Umazan, Nnbi ur ne$ôi, i ufan iura $uôsen di Tuôa akked Linoil\". Iumeô asen d lqanun, Itekkes asen ayen n dir. Iêell asen lâali, igdel asen dduni. Ikkes asen aruz akked lqid nnsen. Ihi, wid iumnen yis, i t iâawnen, i t isellken, iddan d tafat id irsen yides, widak d imerbaê.","translator":"Ramdane At Mansour"},{"aya":"158","id":1112,"locale":"ber","sura":"007","text":"Ini: \"a yimdanen! Nek d Amazan n Öebbi $uôwen meôôa. Neppa, ineS tagelda n tmurt akked igenwan. Ur illi ôebbi siwa Neppa. Issidir, Ineqq\". Ihi, amnet s Öebbi akked Umazan iS, Nnbi ur ne$ôi, i iumnen s Öebbi akked wawal iS. Ddut yides, amar a ppepwanhum.","translator":"Ramdane At Mansour"},{"aya":"159","id":1113,"locale":"ber","sura":"007","text":"Deg ugdud n Musa, arbaâ iteddu s tidep. U syis ay pêuddun.","translator":"Ramdane At Mansour"},{"aya":"160","id":1114,"locale":"ber","sura":"007","text":"Nessemfaôaq iten $ef mrawsin laâôac, n leoyus. Mi s issuter ugdud is tissit, Nweêêa i Musa: ewwet aéôu s tâakwaz ik. F$ent ed segs mrawsnat tliwa; akka, yal amdan iéôa anda ara issew. Nesbur iten s usigna, Nessers asen d lmenna akked ifeôôuoen: \"eççet seg wayen ilhan, is ikwen N$at\". Ur a£ dnisen, maca la ddennisen iman nnsen.","translator":"Ramdane At Mansour"},{"aya":"161","id":1115,"locale":"ber","sura":"007","text":"Mi pwanecden: \"zed$et di temdint agi, eççet segs, ayen i wen ihwan, init: \"laâfu\"! Âaddit di tebburt, s lekni. Ad awen Nsemmeê tuccva nnwen. A Nernu i lâuûam\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ber/s007-22.json","nextPage":"/ber/s007-24.json"}}