{"results":[{"aya":"022","id":1386,"locale":"ber","sura":"010","text":"Neppa i kwen Ippawin di lberr, di yill. Alamma, mi tellam di lembwabeô, teppedum degsen s wavu uûwib, feôêen yis, tusa d tbucivant $uôsen, ppasent ed lemwao $uôsen, si yal tama, êulfan a d tezzi fellasen. Naâôen Öebbi, s lqaâida i Neppa: \"ma Tsellkev a$ si tagi, ar a nili seg wid isnemmiren\".","translator":"Ramdane At Mansour"},{"aya":"023","id":1387,"locale":"ber","sura":"010","text":"Mi ten Isellek, imiren u$alen be$wven di tmurt, war ssebba. A yimdanen! Lbe$wv nnwen, siwa $ef yiman nnwen. Zzhu di tmeddurt n ddunit, sinna, $uône£ tu$alin nnwen, ad awen Nmel ayen txeddmem.","translator":"Ramdane At Mansour"},{"aya":"024","id":1388,"locale":"ber","sura":"010","text":"Amedya n tmeddurt di ddunit, am aman kan. Nesse$li ten id seg igenni, xelven akked im$an n tmurt, iseg teppen imdanen akked lmal. Mi tcebbeê tmurt, tu$al d tuzyint, $ilen, imezda$ is, ar deg ufus nnsen ay tella. Iusa p id lameô nne£, deg iv, ne$ deg wass, Nerra p d ahicuô, amzun ur teoouoeg ass izeryen. Akka ay Nfeûûel issekniyen i ugdud ipxemmimen.","translator":"Ramdane At Mansour"},{"aya":"025","id":1389,"locale":"ber","sura":"010","text":"Inecced Öebbi s axxam n tifrat. Inehhu win i S ihwan, ar ubrid uwqim.","translator":"Ramdane At Mansour"},{"aya":"026","id":1390,"locale":"ber","sura":"010","text":"I wid iweqmen, lewqama, ternuv as. Udmawen nnsen, ur ten ipnal bufsus, ne$ ddell. Widak, d at Loennet, nitni, degs ad wekkôen.","translator":"Ramdane At Mansour"},{"aya":"027","id":1391,"locale":"ber","sura":"010","text":"Aqeîîi n wid id ibbwin tucmitin, d tucmip itent icban. Ad ndellen. Ur sâun amenêul ar Öebbi. Amzun $ummen wudmawen nnsen, s ccevyat n yiv iberkanen. Widak d at tmes, nitni, degs, ad wekkôen.","translator":"Ramdane At Mansour"},{"aya":"028","id":1392,"locale":"ber","sura":"010","text":"Ass ideg ara ten Nfesser akw, a Nini, imiren, i wid icurken: \"imukan nnwen, kunwi akked icriken nnwen\"! Sinna Nessemfaôaq iten. A d inin, icriken nnsen: \"maççi d nekwni ay tâabdem.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ber/s010-3.json","nextPage":"/ber/s010-5.json"}}