{"results":[{"aya":"029","id":1736,"locale":"ber","sura":"013","text":"Ssaâd, akked taggara igerzen, i wid iumnen, ixeddmen ayen ilhan.","translator":"Ramdane At Mansour"},{"aya":"030","id":1737,"locale":"ber","sura":"013","text":"Akka ay k id Nuzen, i lois id zwaren leoyus, ad asen temlev, ayen ik d Nweêêa. Nitni jehlen $uô Uênin. Ini: \"Neppa d Mass iw, ur illi ôebbi siwa Neppa; ppekle$ fellaS, asteôoaâ iw $uôeS\".","translator":"Ramdane At Mansour"},{"aya":"031","id":1738,"locale":"ber","sura":"013","text":"A lemmer kan Leqwôan isselêa idurar, iceqqeq tamurt, ne$ issenîeq ed lmeggtin! Xaîi! Lumuô akw i Öebbi. Day ur éôin ara wid iumnen, ar, ma ihwa yaS, Öebbi ad Inhu medden meôôa? Zgan wid ijehlen a ten tewwet ssixîa, ilmend n wayen xeddmen. Ne$ a ppevôu ar tama n yixxamen nnsen, alamma tusa d lemâahda n Öebbi. Öebbi, s tidep, ur Ipzeggil ppaâud.","translator":"Ramdane At Mansour"},{"aya":"032","id":1739,"locale":"ber","sura":"013","text":"Ni$ mmaâlken, uqbel ik, deg imazanen. Ooi$ lmudda i wid ijehlen, sinna, Ïîfe$ ten. A yaâaqeb iW imiren!","translator":"Ramdane At Mansour"},{"aya":"033","id":1740,"locale":"ber","sura":"013","text":"Day Win Ibedden, ar yal amdan, $ef wayen ikseb…? Curken aS i Öebbi. Ini: \"semmit asen! Ne$, ad aS temlem ayen ur Iéôi di tmurt? Ne$ d ismawen n tkerkas\"? Xaîi! Wid ijehlen, âaobent pen nncub nnsen. Ppuveôôfen seg ubrid. Win Itlef Öebbi, ur isâi w ara t inhun.","translator":"Ramdane At Mansour"},{"aya":"034","id":1741,"locale":"ber","sura":"013","text":"Fellasen aâaqeb, di tmeddurt n ddunit. Aâaqeb n laxert, s tidep, aâer. Ur sâin ara ten ifukken, seg ufus n Öebbi.","translator":"Ramdane At Mansour"},{"aya":"035","id":1742,"locale":"ber","sura":"013","text":"Amek tga Loennet i ippuweââden i wid iêezzben: ddaw as isaffen ppazzalen, lqut is akked tili s, d imezgiyen. D tagi ay d taggara n wid iêezzben. Taggara ijehliyen, d times.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ber/s013-4.json","nextPage":"/ber/s013-6.json"}}