{"results":[{"aya":"015","id":2155,"locale":"ber","sura":"018","text":"Widak d agdud nne$. Âabden iôebbiten, war Neppa. Ay$eô ur a$ d bbwin, fellasen, adabu n ûûeê? Anwa i idensen sennig win id igren tikerkas $ef Öebbi?","translator":"Ramdane At Mansour"},{"aya":"016","id":2156,"locale":"ber","sura":"018","text":"Mi ten tfuôqem, nitni akked wayen âabden war Öebbi, essôet iman nwen deg ifri. Ad awen Izraâ, Mass nnwen, seg uêunu S. Ad awen Iheggi amwanes i lameô nnwen\".","translator":"Ramdane At Mansour"},{"aya":"017","id":2157,"locale":"ber","sura":"018","text":"A pwaliv iîij, mi d inqeô, iwexxeô i ifri nnsen, ar yeffus. Mi i$li, ad asen iâaddi $eô zelmev. Nitni, din, di littsaâ. Ayagi seg issekniyen n Öebbi. Win Inha Öebbi, neppa ipwanha; win Itlef, ur isâi, d awez$i, bab ara t inhun.","translator":"Ramdane At Mansour"},{"aya":"018","id":2158,"locale":"ber","sura":"018","text":"Ad as tiniv ukin, nitni îîsen. Ntezzi ten yeffus, zelmev. Aydi nnsen, $ef umnaô, iééel ivaôen is. Lemmer a ten twaliv, ad asen trewlev, si tugdi; a k terkeb, segsen, lefqaâ.","translator":"Ramdane At Mansour"},{"aya":"019","id":2159,"locale":"ber","sura":"018","text":"Akka ay ten id Nessenker, iwakken ad mesteqsin. Inna yiwen segsen: \"acêal n lweqt ay tesâaddam\"? Nnan d: \"nesâadda ass ne$ ur ibbwiv wass\". Nnan: \"Mass nnwen Yif akw akken Izôa ay tesâaddam. Aznet ar temdint, yiwen segwen, s idrimen agi nnwen. Ad iwali anwa lqut iûfan mavi, ad awen d iawi ôôeéq, segs. Ad iêader iman is, iwakken ur awen ipfaq yiwen.","translator":"Ramdane At Mansour"},{"aya":"020","id":2160,"locale":"ber","sura":"018","text":"Nitni, war ccekk, ma éôan kwen, a kwen ôeomen, ne$ a kwen rren ar ddin nnsen, d$a ur trebêen, d awez$i\".","translator":"Ramdane At Mansour"},{"aya":"021","id":2161,"locale":"ber","sura":"018","text":"Akka ay sen ten Nessken, iwakken ad éôen ar lemâahda n Öebbi d tidep; u, $ef yimir, ur illi ccekk. Mi mqellaân $ef lameô nnsen, nnan: \"bnut axxam sennig sen. Mass nnsen Yif akw akken iten Issen\". Nnan wid iwumi iâadda wawal, $ef lameô nnsen: \"a nerr, ihi, lemqam sennig sen\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ber/s018-2.json","nextPage":"/ber/s018-4.json"}}