{"results":[{"aya":"050","id":3583,"locale":"ber","sura":"033","text":"A Nnbi! Nêell ak tilawin iwumi tefkiv tiqviâen nnsent, tiklatin ik, si tid i k Iqsed Öebbi, iss is n âam ik, tid n tâamtin ik, tid n xal ik, tid n txaltin ik iunagen yidek, tameîîut iumnen, ma tefka iman is i Nnbi, ma ib$a Nnbi a p ya$. D lemziyya i keçç, war lmumnin. Ni$ Neéôa acu i sen Nseyya af tlawin nnsen, akked teklatin nnsen. Iwakken ur teppili fellak lhejna. Öebbi Izga Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"051","id":3584,"locale":"ber","sura":"033","text":"A ppesganiv tin i k ihwan segsent. A d tawiv $uôek tin i k ihwan, ne$ tin teb$iv si tid tâazlev. Ur fellak tuzzma. Akka i iwulem, iwakken ad qenâant, ur $webbnent, ad ôavint akw, ayen i sent tefkiv. Öebbi Iéôa i illan deg ulawen nnwen. Öebbi Izga d Amusnaw, Iêellem.","translator":"Ramdane At Mansour"},{"aya":"052","id":3585,"locale":"ber","sura":"033","text":"Ur ak êellent tlawin, sya d asawen, ne$ abeddel n tlawin, xas tâaoeb ik ûûifa nnsent, siwa tiklatin ik. Öebbi Izga Issikid yal cci.","translator":"Ramdane At Mansour"},{"aya":"053","id":3586,"locale":"ber","sura":"033","text":"A wid iumnen! Ur keççmet ar texxamin n Nnbi, ar awen iâammed, d inebgawen ar wuççi, ur teggunim. Maca, ma tepwâaôvem, kecmet. Mi teççam, sahlet; ur ssiôxiset ameslay. Ayagi, s tidep, iqelleq Nnbi. Isetêa segwen. Öebbi ur Ipsetêi $ef tidep. Ma tessutrem asent ta$awsa, ssutret ep deffir tsabert. Yif it wakka, i tezdeg n wulawen nnwen, akked wulawen nnsent. Ur awen ilaq ara a pjjerim Amazan n Öebbi, ne$ a ppa$em tilawin is, deffir es, d awez$i. Ayagi, ad yili, ar Öebbi, d lefviêa.","translator":"Ramdane At Mansour"},{"aya":"054","id":3587,"locale":"ber","sura":"033","text":"Ama tessknem d lêaoa, ne$ teffrem p, Öebbi, s tidep, Iéôa yal cci.","translator":"Ramdane At Mansour"},{"aya":"055","id":3588,"locale":"ber","sura":"033","text":"Ur telli tiyta degsent af ibabaten nnsent, arraw nnsent, atmaten nnsent, arraw n wamaten nnsent, arraw n tsetmatin nnsent, tilawin nnsent, ticrikin nnsent. Ad êezzbent i Öebbi. Öebbi, s tidep, d Anagi n yal cci.","translator":"Ramdane At Mansour"},{"aya":"056","id":3589,"locale":"ber","sura":"033","text":"Öebbi akked lmalayek iS, s tidep, Nuban $ef Nnbi. A wid iumnen! Nubet fellas, ternum as azul aêmayan.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ber/s033-7.json","nextPage":"/ber/s033-9.json"}}