{"results":[{"aya":"008","id":3668,"locale":"ber","sura":"035","text":"Day win iwumi Icebbeê yir igiten is, iwakken ad ioâal gerzen…? S tidep, Öebbi Itellif win i S ihwan, Inehhu win i S ihwan. Ur hellek ara iman ik, fellasen. Ih, Öebbi Iéôa acu la ûûenâen.","translator":"Ramdane At Mansour"},{"aya":"009","id":3669,"locale":"ber","sura":"035","text":"Öebbi i Ippaznen avu, issalayen asigna. Neppawi t ar tmurt immuten, Nessidir ed, yis, akal, deffir tmeppant is. Akka, tanekra.","translator":"Ramdane At Mansour"},{"aya":"010","id":3670,"locale":"ber","sura":"035","text":"Win ib$an tazmert, tazmert akw ar Öebbi. Awal ukyis ippali $uôeS. Igi ilhan, Iteg as ccan. Aâaqeb uqsiê i wid ippandin tucmitin. A ppemêu tandit nnsen.","translator":"Ramdane At Mansour"},{"aya":"011","id":3671,"locale":"ber","sura":"035","text":"Ixelq ikwen Öebbi seg wakal; sinna, si tiqqit; sinna, Irra kwen d tiyugiwin. Ur treffed tadist, ur tepparew nnta, siwa ma Iéôa t. Ur Izzi$wzif laâmeô i umuddir, ur as t Issenqas, siwa ma di tezmamt. Ayagi, ih, d ayen isehlen i Öebbi.","translator":"Ramdane At Mansour"},{"aya":"012","id":3672,"locale":"ber","sura":"035","text":"Ur aâdilen sin ilellen: wa zeddig, éid, iwata i tissit; wayev d ameô$an, d aôéagan. Segsen teppeppem aksum aleqqaq, teppekksem d iâqqucen i teppeqnem. Twalav sfina tepcerrig iten, iwakken a pnadim lfevl iS. Amar a ppesnemmrem.","translator":"Ramdane At Mansour"},{"aya":"013","id":3673,"locale":"ber","sura":"035","text":"Issekcam iv deg wass, Issekcam ass deg yiv. Iêeppem i yiîij akked waggur, ad lêun ar lajel ipwassnen. D wagi ay d Öebbi, Mass nnwen. IneS tagelda. Wid i tnaâôem, war Neppa, ur rebêen iclem utemôiw.","translator":"Ramdane At Mansour"},{"aya":"014","id":3674,"locale":"ber","sura":"035","text":"Ma tnaâôem ten, ur sellen i tnaâôit nnwen. Xas slan, ur awen d pparan. Ass n tnekra, ad nekôen ccerk nnwen. Ur k ipxebbiô yiwen am Win Ippuxebbôen.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ber/s035.json","nextPage":"/ber/s035-3.json"}}