{"results":[{"aya":"015","id":4525,"locale":"ber","sura":"046","text":"Nweûûa amdan ar lewqama s imawlan is. Imma s temêen s tadist, temêen di tinnufra. Ger tadist akked ujumi, caret wagguren. Armi ibbwev d anqaqôi, issawev kuéet isegwasen, inna: \"a Mass iw! Eoo iyi a K snemmre$ af l$it i $ T$atev, nek akked lwaldin iw; ad xedme$ ayen ilhan ara K iôavin. Efk iyi d tarwa ilhan. Aql i utube$ K, aql i seg imvuâen\".","translator":"Ramdane At Mansour"},{"aya":"016","id":4526,"locale":"ber","sura":"046","text":"£uô wigi, Nqebbel lmefruz igiten nnsen, a Nessuref i tucmitin nnsen, ger at Loennet; d lemâahda n tidep, i sen ippuwaââden.","translator":"Ramdane At Mansour"},{"aya":"017","id":4527,"locale":"ber","sura":"046","text":"Win innan i imawlan is: \"tfuh nnwen! Day yi tâahdem a d kkre$? Ni$ âaddan isuta uqbel i\". Nitni teppren tacvaî n Öebbi: \"a ssexv ik, amen! Ih, lmâahda n Öebbi, d tidep\". A d yini: \"ayagi, siwa tiêkayin imezwura\".","translator":"Ramdane At Mansour"},{"aya":"018","id":4528,"locale":"ber","sura":"046","text":"D wigi i$ef iûaô wawal iaânan leoyus n leonun akked yimdanen, i ten id izwaren. Ih, nitni d imexsuôen.","translator":"Ramdane At Mansour"},{"aya":"019","id":4529,"locale":"ber","sura":"046","text":"I akw tiseddarin n wayen xedmen, iwakken ad yili warraz igiten nnsen. Nitni ur pwadensen.","translator":"Ramdane At Mansour"},{"aya":"020","id":4530,"locale":"ber","sura":"046","text":"Ass ideg ara kecmen ar tmes, wid ijehlen: \"tvegâam tiéidanin i s tezham, di tmeddurt nnwen di ddunit. Assa, a ppeppuqeîîim s uâaqeb isdullun, imi tessem$waôem iman nnwen di tmurt, ur teklalem; imi tellam tbe$wlem\".","translator":"Ramdane At Mansour"},{"aya":"021","id":4531,"locale":"ber","sura":"046","text":"Mmekti d agmat n Âad, mi indeô agdud is deg igidan, u, s tidep, âaddan d ineddaôen zdat es, u zdeffir es: \"siwa Öebbi ara tâabdem. Nek ugade$, fellawen, aâaqeb n wass abarar\".","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ber/s046-2.json","nextPage":"/ber/s046-4.json"}}