{"results":[{"aya":"008","id":4620,"locale":"ber","sura":"049","text":"D lfevl s$uô Öebbi, d l$it. Öebbi Iéôa, d Bab n ûûwab.","translator":"Ramdane At Mansour"},{"aya":"009","id":4621,"locale":"ber","sura":"049","text":"Ma nnu$ent snat n îayfat n lmumnin, êuddet pent. Ma tebw$ev yiwet degsent, $ef tayev, nna$et tin ibwe$ven alamma tevfeô lameô n Öebbi. Ma tevfeô it, ssemûalêet pent, s lmizan. Wezznet. Öebbi Iêemmel wid iwezznen.","translator":"Ramdane At Mansour"},{"aya":"010","id":4622,"locale":"ber","sura":"049","text":"Lmumnin d atmaten kan i illan. Ssemûalêet atmaten nnwen, êezzbet i Öebbi, amar fellawen aêunu.","translator":"Ramdane At Mansour"},{"aya":"011","id":4623,"locale":"ber","sura":"049","text":"A wid iumnen! £uôwat ad imaâlek ugdud $ef wayev, ahat d widen i ten yifen. Ne$ tilawin $ef tiyav, ahat d tiden i tent yifen. Ur pqeôôidet iman nnwen, ur pmirgamet s tselleqwbin. Dir it isem n dd$el, anda illa liman. Wid ur nutub ara, d widak ay d imednas.","translator":"Ramdane At Mansour"},{"aya":"012","id":4624,"locale":"ber","sura":"049","text":"A wid iumnen! Janbet aîas n nnwaya. Ih, nnwaya, tikwal, d abekkav. Ur ppemâassat ara. Ur kkatet wa deg wa. Day ib$u yiwen, degwen, ad içç aksum n gmas lmegget? A t tagwim. Ëezzbet i Öebbi. Ih, Öebbi Issuruf, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"013","id":4625,"locale":"ber","sura":"049","text":"A yimdanen! Ni$ Nxelq ikwen si ddker akked nnta. Nerra kwen d igduden, d laâôac, a ppemyussanem. Ihi, ukyis nnwen amxallef, ar Öebbi, d win degwen ipêezziben sennig wiyav. Ih, Öebbi Iéôa, Ippuxebbeô.","translator":"Ramdane At Mansour"},{"aya":"014","id":4626,"locale":"ber","sura":"049","text":"Nnan uâôaben n ucluê: \"numen\". Ini: \"ur tuminem\". Maca init ed: \"nunez\"; ur ikcim ara liman ar wulawen nnwen. Ma tôuvam Öebbi akked Umazan iS, ur awen Isôuêu acemma seg igiten nnwen. Öebbi, s tidep, Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ber/s049.json","nextPage":"/ber/s049-3.json"}}