{"results":[{"aya":"015","id":5090,"locale":"ber","sura":"057","text":"Assa, ur ipwaîîaf feddu segwen, ne$ seg wid ijehlen. Axxam nnwen d times; d neppat ay d bab nnwen. A tu$alin tucmip!","translator":"Ramdane At Mansour"},{"aya":"016","id":5091,"locale":"ber","sura":"057","text":"Âani maççi d lawan, i wid iumnen, ad rgagin wulawen nnsen ar usmekti n Öebbi, akked wayen id Issers n tidep? Ur ppilin am wid iwumi teppunefk Tezmamt, zik, u tvul fellasen lmudda. D$a qquôen wulawen nnsen; aîas degsen d iballa$en.","translator":"Ramdane At Mansour"},{"aya":"017","id":5092,"locale":"ber","sura":"057","text":"Ecfut ar Öebbi Issidir tamurt, deffir tmeppant is. Ni$ Nbeggen awen d issekniyen, amendeô ma a pfehmem?","translator":"Ramdane At Mansour"},{"aya":"018","id":5093,"locale":"ber","sura":"057","text":"Ih, wid akked tid ipseddiqen, iôeîlen i Öebbi aôeîîal umâin, ad asen d Irr s lufa, u nnsen arraz ukyis.","translator":"Ramdane At Mansour"},{"aya":"019","id":5094,"locale":"ber","sura":"057","text":"Wid iumnen s Öebbi akked imazanen iS, d nitni ay d iêeqqiyen, u d inagan ar Mass nnsen. Ad awin arraz nnsen akked tafat nnsen. Wid ijehlen u skaddben issekniyen nne£, widak d at ujajiê.","translator":"Ramdane At Mansour"},{"aya":"020","id":5095,"locale":"ber","sura":"057","text":"Cfut ar tameddurt n ddunit d urar kan, d zzhu, d acebbeê, d zzux garawen, asuget n wayla akked derya. Am umedya ugeffur. Im$an is âaoben ijehliyen; sinna, ad isliwen, a ten twaliv ppiwôi$en; d$a ad êevmen. Di laxeôt, aâaqeb uqsiê akked ssmaê s$uô Öebbi, akked llza. Tameddurt n ddunit d zzehwa kan ip$uôôun.","translator":"Ramdane At Mansour"},{"aya":"021","id":5096,"locale":"ber","sura":"057","text":"£iwlet ar ssmaê n Mass nnwen, akked Loennet iwesâan am tmurt akked igenni, teppuhegga d i wid iumnen s Öebbi akked imazanen iS. D wagi ay d lfevl n Öebbi. Ippak it i win i S ihwan. Öebbi d Bab n lfevl ameqwôaêan.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ber/s057-2.json","nextPage":"/ber/s057-4.json"}}