{"results":[{"aya":"008","id":5112,"locale":"ber","sura":"058","text":"Ur twalav ara wid i$ef tepwagdel temlilit i umeslay, sinna, u$alen ar wayen i sen ipwagedlen? Ppemlilin i ubekkav, i wanfal, i âaûûu i Umazan. Ma usan k id, ad sellmen fellak s wayen ur d Ipsellim fellak Öebbi. Qqaôen deg ulawen nnsen: \"awi d kan ur a$ Ipâuqub ara Öebbi $ef wayen neqqaô\"! Loahennama beôka ten. Ad ô$en degs. A tu$alin icemten!","translator":"Ramdane At Mansour"},{"aya":"009","id":5113,"locale":"ber","sura":"058","text":"A wid iumnen! Ma temlalem i wawal, ur ppemlilit ara i ubekkav, i wanfal, i âaûûu i Umazan. Ppemlilit i tezdeg akked uêezzeb. Ëezzbet i Öebbi u$uô ara tepwafesrem.","translator":"Ramdane At Mansour"},{"aya":"010","id":5114,"locale":"ber","sura":"058","text":"Timlilit i wawal si Cciîan kan, iwakken ad $weblen wid iumnen. Acemma ur ten iîîuôôu, siwa ma Irad Öebbi. £ef Öebbi ara ppeklen lmumnin.","translator":"Ramdane At Mansour"},{"aya":"011","id":5115,"locale":"ber","sura":"058","text":"A wid iumnen! Ma nnan awen: \"get amkan\" di temliliyin, get amkan! Öebbi ad awen Ig amkan. Ma nnan awen: \"ooet amkan\", ooet amkan! Ad Issali Öebbi tidekkaôin, wid iumnen segwen, akked wid iwumi teppunefk tmusni. Öebbi Iéôa ayen txedmem.","translator":"Ramdane At Mansour"},{"aya":"012","id":5116,"locale":"ber","sura":"058","text":"A wid iumnen! Ma temlalem i wawal akked Umazan, seddqet uqbel timlilit. Akka i wen ilha, i wen iûfa. Ma ur tewâam ara, ihi, Öebbi Ipsemmiê, Ipêunu.","translator":"Ramdane At Mansour"},{"aya":"013","id":5117,"locale":"ber","sura":"058","text":"Tekukram a pseddqem uqbel timlilit nnwen? Ma ur tseddqem ara, u Issuref awen Öebbi, ééallet, zekkit, a$et awal i Öebbi akked Umazan iS. Öebbi Iéôa ayen txedmem.","translator":"Ramdane At Mansour"},{"aya":"014","id":5118,"locale":"ber","sura":"058","text":"Day ur twalav ara wid idduklen akked ugdud i$ef Izzaâf Öebbi? Ur llin segwen ne$ segsen. Pgalan s tkerkas, u nitni éôan.","translator":"Ramdane At Mansour"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ber/s058.json","nextPage":"/ber/s058-3.json"}}