{"results":[{"aya":"141","id":148,"locale":"fa","sura":"002","text":"(به هر حال) آنها امتی بودند که درگذشتند. آنچه کردند، برای خودشان است؛ و آنچه هم شما کرده‌اید، برای خودتان است؛ و شما مسئول اعمال آنها نیستید.","translator":"Naser Makarem Shirazi"},{"aya":"142","id":149,"locale":"fa","sura":"002","text":"به زودی سبک‌مغزان از مردم می‌گویند: «چه چیز آنها [= مسلمانان‌] را، از قبله‌ای که بر آن بودند، بازگردانید؟!» بگو: «مشرق و مغرب، از آن خداست؛ خدا هر کس را بخواهد، به راه راست هدایت می‌کند.»","translator":"Naser Makarem Shirazi"},{"aya":"143","id":150,"locale":"fa","sura":"002","text":"همان‌گونه (که قبله شما، یک قبله میانه است) شما را نیز، امت میانه‌ای قرار دادیم (در حد اعتدال، میان افراط و تفریط؛) تا بر مردم گواه باشید؛ و پیامبر هم بر شما گواه است. و ما، آن قبله‌ای را که قبلا بر آن بودی، تنها برای این قرار دادیم که افرادی که از پیامبر پیروی می‌کنند، از آنها که به جاهلیت بازمی‌گردند، مشخص شوند. و مسلماً این حکم، جز بر کسانی که خداوند آنها را هدایت کرده، دشوار بود. (این را نیز بدانید که نمازهای شما در برابر قبله سابق، صحیح بوده است؛) و خدا هرگز ایمان [= نماز] شما را ضایع نمی‌گرداند؛ زیرا خداوند، نسبت به مردم، رحیم و مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"144","id":151,"locale":"fa","sura":"002","text":"نگاه‌های انتظارآمیز تو را به سوی آسمان (برای تعیین قبله نهایی) می‌بینیم! اکنون تو را به سوی قبله‌ای که از آن خشنود باشی، باز می‌گردانیم. پس روی خود را به سوی مسجد الحرام کن! و هر جا باشید، روی خود را به سوی آن بگردانید! و کسانی که کتاب آسمانی به آنها داده شده، بخوبی می‌دانند این فرمانِ حقی است که از ناحیه پروردگارشان صادر شده؛ (و در کتابهای خود خوانده‌اند که پیغمبر اسلام، به سوی دو قبله، نماز می‌خواند). و خداوند از اعمال آنها (در مخفی داشتن این آیات) غافل نیست!","translator":"Naser Makarem Shirazi"},{"aya":"145","id":152,"locale":"fa","sura":"002","text":"سوگند که اگر برای (این گروه از) اهل کتاب، هرگونه آیه (و نشانه و دلیلی) بیاوری، از قبله تو پیروی نخواهند کرد؛ و تو نیز، هیچ‌گاه از قبله آنان، پیروی نخواهی نمود. (آنها نباید تصور کنند که بار دیگر، تغییر قبله امکان‌پذیر است!) و حتی هیچ‌یک از آنها، پیروی از قبله دیگری نخواهد کرد! و اگر تو، پس از این آگاهی، متابعت هوسهای آنها کنی، مسلماً از ستمگران خواهی بود!","translator":"Naser Makarem Shirazi"},{"aya":"146","id":153,"locale":"fa","sura":"002","text":"کسانی که کتاب آسمانی به آنان داده‌ایم، او [= پیامبر] را همچون فرزندان خود می‌شناسند؛ (ولی) جمعی از آنان، حق را آگاهانه کتمان می‌کنند!","translator":"Naser Makarem Shirazi"},{"aya":"147","id":154,"locale":"fa","sura":"002","text":"این (فرمان تغییر قبله) حکمِ حقی از طرف پروردگار توست، بنابراین، هرگز از تردیدکنندگان در آن مباش!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-20.json","nextPage":"/fa/s002-22.json"}}