{"results":[{"aya":"057","id":64,"locale":"fa","sura":"002","text":"و ابر را بر شما سایبان قرار دادیم؛ و «من» [= شیره مخصوص و لذیذ درختان] و «سلوی» [= مرغان مخصوص شبیه کبوتر] را بر شما فرستادیم؛ (و گفتیم:) «از نعمتهای پاکیزه‌ای که به شما روزی داده‌ایم بخورید!» (ولی شما کفران کردید!) آنها به ما ستم نکردند؛ بلکه به خود ستم می‌نمودند.","translator":"Naser Makarem Shirazi"},{"aya":"058","id":65,"locale":"fa","sura":"002","text":"و (به خاطر بیاورید) زمانی را که گفتیم: «در این شهر [= بیت المقدس‌] وارد شوید! و از نعمتهای فراوان آن، هر چه می‌خواهید بخورید! و از در (معبد بیت المقدس) با خضوع و خشوع وارد گردید! و بگویید: «خداوندا! گناهان ما را بریز!» تا خطاهای شما را ببخشیم؛ و به نیکوکاران پاداش بیشتری خواهیم داد.»","translator":"Naser Makarem Shirazi"},{"aya":"059","id":66,"locale":"fa","sura":"002","text":"اما افراد ستمگر، این سخن را که به آنها گفته شده بود، تغییر دادند؛ (و به جای آن، جمله استهزاآمیزی گفتند؛) لذا بر ستمگران، در برابر این نافرمانی، عذابی از آسمان فرستادیم.","translator":"Naser Makarem Shirazi"},{"aya":"060","id":67,"locale":"fa","sura":"002","text":"و (به یاد آورید) زمانی را که موسی برای قوم خویش، آب طلبید، به او دستور دادیم: «عصای خود را بر آن سنگ مخصوص بزن!» ناگاه دوازده چشمه آب از آن جوشید؛ آن‌گونه که هر یک (از طوایف دوازده‌گانه بنی اسرائیل)، چشمه مخصوص خود را می‌شناختند! (و گفتیم:) «از روزیهای الهی بخورید و بیاشامید! و در زمین فساد نکنید!»","translator":"Naser Makarem Shirazi"},{"aya":"061","id":68,"locale":"fa","sura":"002","text":"و (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.","translator":"Naser Makarem Shirazi"},{"aya":"062","id":69,"locale":"fa","sura":"002","text":"کسانی که (به پیامبر اسلام) ایمان آورده‌اند، و کسانی که به آئین یهود گرویدند و نصاری و صابئان [= پیروان یحیی‌] هر گاه به خدا و روز رستاخیز ایمان آورند، و عمل صالح انجام دهند، پاداششان نزد پروردگارشان مسلم است؛ و هیچ‌گونه ترس و اندوهی برای آنها نیست. (هر کدام از پیروان ادیان الهی، که در عصر و زمان خود، بر طبق وظایف و فرمان دین عمل کرده‌اند، مأجور و رستگارند.)","translator":"Naser Makarem Shirazi"},{"aya":"063","id":70,"locale":"fa","sura":"002","text":"و (به یاد آورید) زمانی را که از شما پیمان گرفتیم؛ و کوه طور را بالای سر شما قرار دادیم؛ (و به شما گفتیم:) «آنچه را (از آیات و دستورهای خداوند) به شما داده‌ایم، با قدرت بگیرید؛ و آنچه را در آن است به یاد داشته باشید (و به آن عمل کنید)؛ شاید پرهیزکار شوید!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-8.json","nextPage":"/fa/s002-10.json"}}