{"results":[{"aya":"106","id":113,"locale":"fa","sura":"002","text":"هر حکمی را نسخ کنیم، و یا نسخ آن را به تأخیر اندازیم، بهتر از آن، یا همانند آن را می‌آوریم. آیا نمی‌دانستی که خداوند بر هر چیز توانا است؟!","translator":"Naser Makarem Shirazi"},{"aya":"107","id":114,"locale":"fa","sura":"002","text":"آیا نمی‌دانستی که حکومت آسمانها و زمین، از آن خداست؟! (و حق دارد هر گونه تغییر و تبدیلی در احکام خود طبق مصالح بدهد؟!) و جز خدا، ولی و یاوری برای شما نیست. (و اوست که مصلحت شما را می‌داند و تعیین می‌کند).","translator":"Naser Makarem Shirazi"},{"aya":"108","id":115,"locale":"fa","sura":"002","text":"آیا می‌خواهید از پیامبر خود، همان تقاضای (نامعقولی را) بکنید که پیش از این، از موسی کردند؟! (و با این بهانه‌جویی‌ها، از ایمان آوردن سر باز زدند.) کسی که کفر را به جای ایمان بپذیرد، از راه مستقیم (عقل و فطرت) گمراه شده است.","translator":"Naser Makarem Shirazi"},{"aya":"109","id":116,"locale":"fa","sura":"002","text":"بسیاری از اهل کتاب، از روی حسد -که در وجود آنها ریشه دوانده- آرزو می‌کردند شما را بعد از اسلام و ایمان، به حال کفر باز گردانند؛ با اینکه حق برای آنها کاملا روشن شده است. شما آنها را عفو کنید و گذشت نمایید؛ تا خداوند فرمان خودش (فرمان جهاد) را بفرستد؛ خداوند بر هر چیزی تواناست.","translator":"Naser Makarem Shirazi"},{"aya":"110","id":117,"locale":"fa","sura":"002","text":"و نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"111","id":118,"locale":"fa","sura":"002","text":"آنها گفتند: «هیچ کس، جز یهود یا نصاری، هرگز داخل بهشت نخواهد شد.» این آرزوی آنهاست! بگو: «اگر راست می‌گویید، دلیل خود را (بر این موضوع) بیاورید!»","translator":"Naser Makarem Shirazi"},{"aya":"112","id":119,"locale":"fa","sura":"002","text":"آری، کسی که روی خود را تسلیم خدا کند و نیکوکار باشد، پاداش او نزد پروردگارش ثابت است؛ نه ترسی بر آنهاست و نه غمگین می‌شوند. (بنابر این، بهشت خدا در انحصار هیچ گروهی نیست.)","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-15.json","nextPage":"/fa/s002-17.json"}}