{"results":[{"aya":"134","id":141,"locale":"fa","sura":"002","text":"آنها امتی بودند که درگذشتند. اعمال آنان، مربوط به خودشان بود و اعمال شما نیز مربوط به خود شماست؛ و شما هیچ‌گاه مسئول اعمال آنها نخواهید بود.","translator":"Naser Makarem Shirazi"},{"aya":"135","id":142,"locale":"fa","sura":"002","text":"(اهل کتاب) گفتند: «یهودی یا مسیحی شوید، تا هدایت یابید!» بگو: «(این آیینهای تحریف شده، هرگز نمی‌تواند موجب هدایت گردد،) بلکه از آیین خالص ابراهیم پیروی کنید! و او هرگز از مشرکان نبود!»","translator":"Naser Makarem Shirazi"},{"aya":"136","id":143,"locale":"fa","sura":"002","text":"بگویید: «ما به خدا ایمان آورده‌ایم؛ و به آنچه بر ما نازل شده؛ و آنچه بر ابراهیم و اسماعیل و اسحاق و یعقوب و پیامبران از فرزندان او نازل گردید، و (همچنین) آنچه به موسی و عیسی و پیامبران (دیگر) از طرف پروردگار داده شده است، و در میان هیچ یک از آنها جدایی قائل نمی‌شویم، و در برابر فرمان خدا تسلیم هستیم؛ (و تعصبات نژادی و اغراض شخصی، سبب نمی‌شود که بعضی را بپذیریم و بعضی را رها کنیم.)»","translator":"Naser Makarem Shirazi"},{"aya":"137","id":144,"locale":"fa","sura":"002","text":"اگر آنها نیز به مانند آنچه شما ایمان آورده‌اید ایمان بیاورند، هدایت یافته‌اند؛ و اگر سرپیچی کنند، از حق جدا شده‌اند و خداوند، شر آنها را از تو دفع می‌کند؛ و او شنونده و داناست.","translator":"Naser Makarem Shirazi"},{"aya":"138","id":145,"locale":"fa","sura":"002","text":"رنگ خدایی (بپذیرید! رنگ ایمان و توحید و اسلام؛) و چه رنگی از رنگ خدایی بهتر است؟! و ما تنها او را عبادت می‌کنیم.","translator":"Naser Makarem Shirazi"},{"aya":"139","id":146,"locale":"fa","sura":"002","text":"بگو: «آیا در باره خداوند با ما محاجه می‌کنید؟! در حالی که او، پروردگار ما و شماست؛ و اعمال ما از آن ما، و اعمال شما از آن شماست؛ و ما او را با اخلاص پرستش می‌کنیم، (و موحد خالصیم).»","translator":"Naser Makarem Shirazi"},{"aya":"140","id":147,"locale":"fa","sura":"002","text":"یا می‌گویید: «ابراهیم و اسماعیل و اسحاق و یعقوب و اسباط، یهودی یا نصرانی بودند»؟! بگو: «شما بهتر می‌دانید یا خدا؟! (و با اینکه می‌دانید آنها یهودی یا نصرانی نبودند، چرا حقیقت را کتمان می‌کنید؟)» و چه کسی ستمکارتر است از آن کس که گواهی و شهادت الهی را که نزد اوست، کتمان می‌کند؟! و خدا از اعمال شما غافل نیست.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-19.json","nextPage":"/fa/s002-21.json"}}