{"results":[{"aya":"274","id":281,"locale":"fa","sura":"002","text":"آنها که اموال خود را، شب و روز، پنهان و آشکار، انفاق می‌کنند، مزدشان نزد پروردگارشان است؛ نه ترسی بر آنهاست، و نه غمگین می‌شوند.","translator":"Naser Makarem Shirazi"},{"aya":"275","id":282,"locale":"fa","sura":"002","text":"کسانی که ربا می‌خورند، (در قیامت) برنمی‌خیزند مگر مانند کسی که بر اثر تماسّ شیطان، دیوانه شده (و نمی‌تواند تعادل خود را حفظ کند؛ گاهی زمین می‌خورد، گاهی بپا می‌خیزد). این، به خاطر آن است که گفتند: «داد و ستد هم مانند ربا است (و تفاوتی میان آن دو نیست.)» در حالی که خدا بیع را حلال کرده، و ربا را حرام! (زیرا فرق میان این دو، بسیار است.) و اگر کسی اندرز الهی به او رسد، و (از رباخواری) خودداری کند، سودهایی که در سابق [= قبل از نزول حکم تحریم‌] به دست آورده، مال اوست؛ (و این حکم، گذشته را شامل نمی‌گردد؛) و کار او به خدا واگذار می‌شود؛ (و گذشته او را خواهد بخشید.) امّا کسانی که بازگردند (و بار دیگر مرتکب این گناه شوند)، اهل آتشند؛ و همیشه در آن می‌مانند.","translator":"Naser Makarem Shirazi"},{"aya":"276","id":283,"locale":"fa","sura":"002","text":"خداوند، ربا را نابود می‌کند؛ و صدقات را افزایش می‌دهد! و خداوند، هیچ انسانِ ناسپاسِ گنهکاری را دوست نمی‌دارد.","translator":"Naser Makarem Shirazi"},{"aya":"277","id":284,"locale":"fa","sura":"002","text":"کسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.","translator":"Naser Makarem Shirazi"},{"aya":"278","id":285,"locale":"fa","sura":"002","text":"ای کسانی که ایمان آورده‌اید! از (مخالفت فرمان) خدا بپرهیزید، و آنچه از (مطالبات) ربا باقی مانده، رها کنید؛ اگر ایمان دارید!","translator":"Naser Makarem Shirazi"},{"aya":"279","id":286,"locale":"fa","sura":"002","text":"اگر (چنین) نمی‌کنید، بدانید خدا و رسولش، با شما پیکار خواهند کرد! و اگر توبه کنید، سرمایه‌های شما، از آنِ شماست [= اصل سرمایه، بدون سود]؛ نه ستم می‌کنید، و نه بر شما ستم وارد می‌شود.","translator":"Naser Makarem Shirazi"},{"aya":"280","id":287,"locale":"fa","sura":"002","text":"و اگر (بدهکار،) قدرت پرداخت نداشته باشد، او را تا هنگام توانایی، مهلت دهید! (و در صورتی که براستی قدرت پرداخت را ندارد،) برای خدا به او ببخشید بهتر است؛ اگر (منافع این کار را) بدانید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-39.json","nextPage":"/fa/s002-41.json"}}