{"results":[{"aya":"127","id":134,"locale":"fa","sura":"002","text":"و (نیز به یاد آورید) هنگامی را که ابراهیم و اسماعیل، پایه‌های خانه (کعبه) را بالا می‌بردند، (و می‌گفتند:) «پروردگارا! از ما بپذیر، که تو شنوا و دانایی!","translator":"Naser Makarem Shirazi"},{"aya":"128","id":135,"locale":"fa","sura":"002","text":"پروردگارا! ما را تسلیم فرمان خود قرار ده! و از دودمان ما، امتی که تسلیم فرمانت باشند، به وجود آور! و طرز عبادتمان را به ما نشان ده و توبه ما را بپذیر، که تو توبه‌پذیر و مهربانی!","translator":"Naser Makarem Shirazi"},{"aya":"129","id":136,"locale":"fa","sura":"002","text":"پروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»","translator":"Naser Makarem Shirazi"},{"aya":"130","id":137,"locale":"fa","sura":"002","text":"جز افراد سفیه و نادان، چه کسی از آیین ابراهیم، (با آن پاکی و درخشندگی،) روی‌گردان خواهد شد؟! ما او را در این جهان برگزیدیم؛ و او در جهان دیگر، از صالحان است.","translator":"Naser Makarem Shirazi"},{"aya":"131","id":138,"locale":"fa","sura":"002","text":"در آن هنگام که پروردگارش به او گفت: اسلام بیاور! (و در برابر حق، تسلیم باش! او فرمان پروردگار را، از جان و دل پذیرفت؛ و) گفت: «در برابر پروردگار جهانیان، تسلیم شدم.»","translator":"Naser Makarem Shirazi"},{"aya":"132","id":139,"locale":"fa","sura":"002","text":"و ابراهیم و یعقوب (در واپسین لحظات عمر،) فرزندان خود را به این آیین، وصیت کردند؛ (و هر کدام به فرزندان خویش گفتند:) «فرزندان من! خداوند این آیین پاک را برای شما برگزیده است؛ و شما، جز به آیین اسلام [= تسلیم در برابر فرمان خدا] از دنیا نروید!»","translator":"Naser Makarem Shirazi"},{"aya":"133","id":140,"locale":"fa","sura":"002","text":"آیا هنگامی که مرگ یعقوب فرا رسید، شما حاضر بودید؟! در آن هنگام که به فرزندان خود گفت: «پس از من، چه چیز را می‌پرستید؟» گفتند: «خدای تو، و خدای پدرانت، ابراهیم و اسماعیل و اسحاق، خداوند یکتا را، و ما در برابر او تسلیم هستیم.»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-18.json","nextPage":"/fa/s002-20.json"}}