{"results":[{"aya":"281","id":288,"locale":"fa","sura":"002","text":"و از روزی بپرهیزید (و بترسید) که در آن روز، شما را به سوی خدا بازمی‌گردانند؛ سپس به هر کس، آنچه انجام داده، به طور کامل باز پس داده می‌شود، و به آنها ستم نخواهد شد. (چون هر چه می‌بینند، نتایج اعمال خودشان است.)","translator":"Naser Makarem Shirazi"},{"aya":"282","id":289,"locale":"fa","sura":"002","text":"ای کسانی که ایمان آورده‌اید! هنگامی که بدهی مدّت‌داری (به خاطر وام یا داد و ستد) به یکدیگر پیدا کنید، آن را بنویسید! و باید نویسنده‌ای از روی عدالت، (سند را) در میان شما بنویسد! و کسی که قدرت بر نویسندگی دارد، نباید از نوشتن -همان طور که خدا به او تعلیم داده- خودداری کند! پس باید بنویسد، و آن کس که حق بر عهده اوست، باید املا کند، و از خدا که پروردگار اوست بپرهیزد، و چیزی را فروگذار ننماید! و اگر کسی که حق بر ذمه اوست، سفیه (یا از نظر عقل) ضعیف (و مجنون) است، یا (به خاطر لال بودن،) توانایی بر املاکردن ندارد، باید ولیّ او (به جای او،) با رعایت عدالت، املا کند! و دو نفر از مردان (عادل) خود را (بر این حقّ) شاهد بگیرید! و اگر دو مرد نبودند، یک مرد و دو زن، از کسانی که مورد رضایت و اطمینان شما هستند، انتخاب کنید! (و این دو زن، باید با هم شاهد قرار گیرند،) تا اگر یکی انحرافی یافت، دیگری به او یادآوری کند. و شهود نباید به هنگامی که آنها را (برای شهادت) دعوت می‌کنند، خودداری نمایند! و از نوشتن (بدهیِ خود،) چه کوچک باشد یا بزرگ، ملول نشوید (هر چه باشد بنویسید)! این، در نزد خدا به عدالت نزدیکتر، و برای شهادت مستقیم تر، و برای جلوگیری از تردید و شک (و نزاع و گفتگو) بهتر می‌باشد؛ مگر اینکه داد و ستد نقدی باشد که بین خود، دست به دست می‌کنید. در این صورت، گناهی بر شما نیست که آن را ننویسید. ولی هنگامی که خرید و فروش (نقدی) می‌کنید، شاهد بگیرید! و نباید به نویسنده و شاهد، (به خاطر حقگویی،) زیانی برسد (و تحت فشار قرار گیرند)! و اگر چنین کنید، از فرمان پروردگار خارج شده‌اید. از خدا بپرهیزید! و خداوند به شما تعلیم می‌دهد؛ خداوند به همه چیز داناست.","translator":"Naser Makarem Shirazi"},{"aya":"283","id":290,"locale":"fa","sura":"002","text":"و اگر در سفر بودید، و نویسنده‌ای نیافتید، گروگان بگیرید! (گروگانی که در اختیار طلبکار قرار گیرد.) و اگر به یکدیگر اطمینان (کامل) داشته باشید، (گروگان لازم نیست، و) باید کسی که امین شمرده شده (و بدون گروگان، چیزی از دیگری گرفته)، امانت (و بدهی خود را بموقع) بپردازد؛ و از خدایی که پروردگار اوست. بپرهیزد! و شهادت را کتمان نکنید! و هر کس آن را کتمان کند، قلبش گناهکار است. و خداوند، به آنچه انجام می‌دهید، داناست.","translator":"Naser Makarem Shirazi"},{"aya":"284","id":291,"locale":"fa","sura":"002","text":"آنچه در آسمانها و زمین است، از آنِ خداست. و (از این رو) اگر آنچه را در دل دارید، آشکار سازید یا پنهان، خداوند شما را بر طبق آن، محاسبه می‌کند. سپس هر کس را بخواهد (و شایستگی داشته باشد)، می‌بخشد؛ و هر کس را بخواهد (و مستحق باشد)، مجازات می‌کند. و خداوند به همه چیز قدرت دارد.","translator":"Naser Makarem Shirazi"},{"aya":"285","id":292,"locale":"fa","sura":"002","text":"پیامبر، به آنچه از سوی پروردگارش بر او نازل شده، ایمان آورده است. (و او، به تمام سخنان خود، کاملاً مؤمن می‌باشد.) و همه مؤمنان (نیز)، به خدا و فرشتگان او و کتابها و فرستادگانش، ایمان آورده‌اند؛ (و می‌گویند:) ما در میان هیچ یک از پیامبران او، فرق نمی‌گذاریم (و به همه ایمان داریم). و (مؤمنان) گفتند: «ما شنیدیم و اطاعت کردیم. پروردگارا! (انتظارِ) آمرزش تو را (داریم)؛ و بازگشت (ما) به سوی توست.»","translator":"Naser Makarem Shirazi"},{"aya":"286","id":293,"locale":"fa","sura":"002","text":"خداوند هیچ کس را، جز به اندازه تواناییش، تکلیف نمی‌کند. (انسان،) هر کار (نیکی) را انجام دهد، برای خود انجام داده؛ و هر کار (بدی) کند، به زیان خود کرده است. (مؤمنان می‌گویند:) پروردگارا! اگر ما فراموش یا خطا کردیم، ما را مؤاخذه مکن! پروردگارا! تکلیف سنگینی بر ما قرار مده، آن چنان که (به خاطر گناه و طغیان،) بر کسانی که پیش از ما بودند، قرار دادی! پروردگارا! آنچه طاقت تحمل آن را نداریم، بر ما مقرّر مدار! و آثار گناه را از ما بشوی! ما را ببخش و در رحمت خود قرار ده! تو مولا و سرپرست مایی، پس ما را بر جمعیّت کافران، پیروز گردان!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-40.json"}}