{"results":[{"aya":"148","id":155,"locale":"fa","sura":"002","text":"هر طایفه‌ای قبله‌ای دارد که خداوند آن را تعیین کرده است؛ (بنابراین، زیاد در باره قبله گفتگو نکنید! و به جای آن،) در نیکی‌ها و اعمال خیر، بر یکدیگر سبقت جویید! هر جا باشید، خداوند همه شما را (برای پاداش و کیفر در برابر اعمال نیک و بد، در روز رستاخیز،) حاضر می‌کند؛ زیرا او، بر هر کاری تواناست.","translator":"Naser Makarem Shirazi"},{"aya":"149","id":156,"locale":"fa","sura":"002","text":"از هر جا (و از هر شهر و نقطه‌ای) خارج شدی، (به هنگام نماز،) روی خود را به جانب «مسجد الحرام» کن! این دستور حقی از طرف پروردگار توست! و خداوند، از آنچه انجام می‌دهید، غافل نیست!","translator":"Naser Makarem Shirazi"},{"aya":"150","id":157,"locale":"fa","sura":"002","text":"و از هر جا خارج شدی، روی خود را به جانب مسجد الحرام کن! و هر جا بودید، روی خود را به سوی آن کنید! تا مردم، جز ظالمان (که دست از لجاجت برنمی‌دارند،) دلیلی بر ضدّ شما نداشته باشند؛ (زیرا از نشانه‌های پیامبر، که در کتب آسمانی پیشین آمده، این است که او، به سوی دو قبله، نماز می‌خواند.) از آنها نترسید! و (تنها) از من بترسید! (این تغییر قبله، به خاطر آن بود که) نعمت خود را بر شما تمام کنم، شاید هدایت شوید!","translator":"Naser Makarem Shirazi"},{"aya":"151","id":158,"locale":"fa","sura":"002","text":"همان‌گونه (که با تغییر قبله، نعمت خود را بر شما کامل کردیم،) رسولی از خودتان در میان شما فرستادیم؛ تا آیات ما را بر شما بخواند؛ و شما را پاک کند؛ و به شما، کتاب و حکمت بیاموزد؛ و آنچه را نمی‌دانستید، به شما یاد دهد.","translator":"Naser Makarem Shirazi"},{"aya":"152","id":159,"locale":"fa","sura":"002","text":"پس به یاد من باشید، تا به یاد شما باشم! و شکر مرا گویید و (در برابر نعمتهایم) کفران نکنید!","translator":"Naser Makarem Shirazi"},{"aya":"153","id":160,"locale":"fa","sura":"002","text":"ای افرادی که ایمان آورده‌اید! از صبر (و استقامت) و نماز، کمک بگیرید! (زیرا) خداوند با صابران است.","translator":"Naser Makarem Shirazi"},{"aya":"154","id":161,"locale":"fa","sura":"002","text":"و به آنها که در راه خدا کشته می‌شوند، مرده نگویید! بلکه آنان زنده‌اند، ولی شما نمی‌فهمید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-21.json","nextPage":"/fa/s002-23.json"}}