{"results":[{"aya":"197","id":204,"locale":"fa","sura":"002","text":"حج، در ماه‌های معینی است! و کسانی که (با بستن احرام، و شروع به مناسک حج،) حج را بر خود فرض کرده‌اند، (باید بدانند که) در حج، آمیزش جنسی با زنان، و گناه و جدال نیست! و آنچه از کارهای نیک انجام دهید، خدا آن را می‌داند. و زاد و توشه تهیه کنید، که بهترین زاد و توشه، پرهیزکاری است! و از من بپرهیزید ای خردمندان!","translator":"Naser Makarem Shirazi"},{"aya":"198","id":205,"locale":"fa","sura":"002","text":"گناهی بر شما نیست که از فضلِ پروردگارتان (و از منافع اقتصادی در ایّام حج) طلب کنید (که یکی از منافع حج، پی ریزیِ یک اقتصادِ صحیح است). و هنگامی که از «عرفات» کوچ کردید، خدا را نزد «مشعَر الحرام» یاد کنید! او را یاد کنید همان‌طور که شما را هدایت نمود و قطعاً شما پیش از این، از گمراهان بودید.","translator":"Naser Makarem Shirazi"},{"aya":"199","id":206,"locale":"fa","sura":"002","text":"سپس از همان‌جا که مردم کوچ می‌کنند، (به سوی سرزمین منی) کوچ کنید! و از خداوند، آمرزش بطلبید، که خدا آمرزنده مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"200","id":207,"locale":"fa","sura":"002","text":"و هنگامی که مناسکِ (حج) ِ خود را انجام دادید، خدا را یاد کنید، همانند یادآوری از پدرانتان (آن‌گونه که رسم آن زمان بود) بلکه از آن هم بیشتر! (در این مراسم، مردم دو گروهند:) بعضی از مردم می‌گویند: «خداوندا! به ما در دنیا، (*نیکی*) عطا کن!» ولی در آخرت، بهره‌ای ندارند.","translator":"Naser Makarem Shirazi"},{"aya":"201","id":208,"locale":"fa","sura":"002","text":"و بعضی می‌گویند: «پروردگارا! به ما در دنیا (*نیکی*) عطا کن! و در آخرت نیز (*نیکی*) مرحمت فرما! و ما را از عذابِ آتش نگاه دار!»","translator":"Naser Makarem Shirazi"},{"aya":"202","id":209,"locale":"fa","sura":"002","text":"آنها از کار (و دعای) خود، نصیب و بهره‌ای دارند؛ و خداوند، سریع الحساب است.","translator":"Naser Makarem Shirazi"},{"aya":"203","id":210,"locale":"fa","sura":"002","text":"و خدا را در روزهای معیّنی یاد کنید! (روزهای 11 و 12 و 13 ماه ذی حجه). و هر کس شتاب کند، (و ذکر خدا را) در دو روز انجام دهد، گناهی بر او نیست، و هر که تأخیر کند، (و سه روز انجام دهد نیز) گناهی بر او نیست؛ برای کسی که تقوا پیشه کند. و از خدا بپرهیزید! و بدانید شما به سوی او محشور خواهید شد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-28.json","nextPage":"/fa/s002-30.json"}}