{"results":[{"aya":"204","id":211,"locale":"fa","sura":"002","text":"و از مردم، کسانی هستند که گفتار آنان، در زندگی دنیا مایه اعجاب تو می‌شود؛ (در ظاهر، اظهار محبّت شدید می‌کنند) و خدا را بر آنچه در دل دارند گواه می‌گیرند. (این در حالی است که) آنان، سرسخت‌ترین دشمنانند.","translator":"Naser Makarem Shirazi"},{"aya":"205","id":212,"locale":"fa","sura":"002","text":"(نشانه آن، این است که) هنگامی که روی برمی‌گردانند (و از نزد تو خارج می‌شوند)، در راه فساد در زمین، کوشش می‌کنند، و زراعتها و چهارپایان را نابود می‌سازند؛ (با اینکه می‌دانند) خدا فساد را دوست نمی‌دارد.","translator":"Naser Makarem Shirazi"},{"aya":"206","id":213,"locale":"fa","sura":"002","text":"و هنگامی که به آنها گفته شود: «از خدا بترسید!» (لجاجت آنان بیشتر می‌شود)، و لجاجت و تعصب، آنها را به گناه می‌کشاند. آتش دوزخ برای آنان کافی است؛ و چه بد جایگاهی است!","translator":"Naser Makarem Shirazi"},{"aya":"207","id":214,"locale":"fa","sura":"002","text":"بعضی از مردم (با ایمان و فداکار، همچون علی (ع) در «لیلة المبیت» به هنگام خفتن در جایگاه پیغمبر ص)، جان خود را به خاطر خشنودی خدا می‌فروشند؛ و خداوند نسبت به بندگان مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"208","id":215,"locale":"fa","sura":"002","text":"ای کسانی که ایمان آورده‌اید همگی در صلح و آشتی درآیید! و از گامهای شیطان، پیروی نکنید؛ که او دشمن آشکار شماست‌","translator":"Naser Makarem Shirazi"},{"aya":"209","id":216,"locale":"fa","sura":"002","text":"و اگر بعد از این همه نشانه‌های روشن، که برای شما آمده است، لغزش کردید (و گمراه شدید)، بدانید (از چنگال عدالت خدا، فرار نتوانید کرد؛) که خداوند، توانا و حکیم است.","translator":"Naser Makarem Shirazi"},{"aya":"210","id":217,"locale":"fa","sura":"002","text":"آیا (پیروان فرمان شیطان، پس از این همه نشانه‌ها و برنامه‌های روشن) انتظار دارند که خداوند و فرشتگان، در سایه‌هائی از ابرها به سوی آنان بیایند (و دلایل تازه‌ای در اختیارشان بگذارند؟! با اینکه چنین چیزی محال است!) و همه چیز انجام شده، و همه کارها به سوی خدا بازمی‌گردد.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-29.json","nextPage":"/fa/s002-31.json"}}