{"results":[{"aya":"029","id":36,"locale":"fa","sura":"002","text":"او خدایی است که همه آنچه را (از نعمتها) در زمین وجود دارد، برای شما آفرید؛ سپس به آسمان پرداخت؛ و آنها را به صورت هفت آسمان مرتب نمود؛ و او به هر چیز آگاه است.","translator":"Naser Makarem Shirazi"},{"aya":"030","id":37,"locale":"fa","sura":"002","text":"(به خاطر بیاور) هنگامی را که پروردگارت به فرشتگان گفت: «من در روی زمین، جانشینی [= نماینده‌ای‌] قرار خواهم داد.» فرشتگان گفتند: «پروردگارا!» آیا کسی را در آن قرار می‌دهی که فساد و خونریزی کند؟! (زیرا موجودات زمینی دیگر، که قبل از این آدم وجود داشتند نیز، به فساد و خونریزی آلوده شدند. اگر هدف از آفرینش این انسان، عبادت است،) ما تسبیح و حمد تو را بجا می‌آوریم، و تو را تقدیس می‌کنیم.» پروردگار فرمود: «من حقایقی را می‌دانم که شما نمی‌دانید.»","translator":"Naser Makarem Shirazi"},{"aya":"031","id":38,"locale":"fa","sura":"002","text":"سپس علم اسماء [= علم اسرار آفرینش و نامگذاری موجودات‌] را همگی به آدم آموخت. بعد آنها را به فرشتگان عرضه داشت و فرمود: «اگر راست می‌گویید، اسامی اینها را به من خبر دهید!»","translator":"Naser Makarem Shirazi"},{"aya":"032","id":39,"locale":"fa","sura":"002","text":"فرشتگان عرض کردند: «منزهی تو! ما چیزی جز آنچه به ما تعلیم داده‌ای، نمی‌دانیم؛ تو دانا و حکیمی.»","translator":"Naser Makarem Shirazi"},{"aya":"033","id":40,"locale":"fa","sura":"002","text":"فرمود: «ای آدم! آنان را از اسامی (و اسرار) این موجودات آگاه کن.» هنگامی که آنان را آگاه کرد، خداوند فرمود: «آیا به شما نگفتم که من، غیب آسمانها و زمین را میدانم؟! و نیز میدانم آنچه را شما آشکار میکنید، و آنچه را پنهان میداشتید!»","translator":"Naser Makarem Shirazi"},{"aya":"034","id":41,"locale":"fa","sura":"002","text":"و (یاد کن) هنگامی را که به فرشتگان گفتیم: «برای آدم سجده و خضوع کنید!» همگی سجده کردند؛ جز ابلیس که سر باز زد، و تکبر ورزید، (و به خاطر نافرمانی و تکبرش) از کافران شد.","translator":"Naser Makarem Shirazi"},{"aya":"035","id":42,"locale":"fa","sura":"002","text":"و گفتیم: «ای آدم! تو با همسرت در بهشت سکونت کن؛ و از (نعمتهای) آن، از هر جا می‌خواهید، گوارا بخورید؛ (اما) نزدیک این درخت نشوید؛ که از ستمگران خواهید شد.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-4.json","nextPage":"/fa/s002-6.json"}}