{"results":[{"aya":"099","id":106,"locale":"fa","sura":"002","text":"ما نشانه‌های روشنی برای تو فرستادیم؛ و جز فاسقان کسی به آنها کفر نمی‌ورزد.","translator":"Naser Makarem Shirazi"},{"aya":"100","id":107,"locale":"fa","sura":"002","text":"و آیا چنین نیست که هر بار آنها [=یهود] پیمانی (با خدا و پیامبر) بستند، جمعی آن را دور افکندند (و مخالفت کردند.) آری، بیشتر آنان ایمان نمی‌آورند.","translator":"Naser Makarem Shirazi"},{"aya":"101","id":108,"locale":"fa","sura":"002","text":"و هنگامی که فرستاده‌ای از سوی خدا به سراغشان آمد، و با نشانه‌هایی که نزد آنها بود مطابقت داشت، جمعی از آنان که به آنها کتاب (آسمانی) داده شده بود، کتاب خدا را پشت سر افکندند؛ گویی هیچ از آن خبر ندارند!!","translator":"Naser Makarem Shirazi"},{"aya":"102","id":109,"locale":"fa","sura":"002","text":"و (یهود) از آنچه شیاطین در عصر سلیمان بر مردم می‌خواندند پیروی کردند. سلیمان هرگز (دست به سحر نیالود؛ و) کافر نشد؛ ولی شیاطین کفر ورزیدند؛ و به مردم سحر آموختند. و (نیز یهود) از آنچه بر دو فرشته بابل «هاروت» و «ماروت»، نازل شد پیروی کردند. (آن دو، راه سحر کردن را، برای آشنایی با طرز ابطال آن، به مردم یاد می‌دادند. و) به هیچ کس چیزی یاد نمی‌دادند، مگر اینکه از پیش به او می‌گفتند: «ما وسیله آزمایشیم کافر نشو! (و از این تعلیمات، سوء استفاده نکن!)» ولی آنها از آن دو فرشته، مطالبی را می‌آموختند که بتوانند به وسیله آن، میان مرد و همسرش جدایی بیفکنند؛ ولی هیچ گاه نمی‌توانند بدون اجازه خداوند، به انسانی زیان برسانند. آنها قسمتهایی را فرامی‌گرفتند که به آنان زیان می‌رسانید و نفعی نمی‌داد. و مسلما می‌دانستند هر کسی خریدار این گونه متاع باشد، در آخرت بهره‌ای نخواهد داشت. و چه زشت و ناپسند بود آنچه خود را به آن فروختند، اگر می‌دانستند!!","translator":"Naser Makarem Shirazi"},{"aya":"103","id":110,"locale":"fa","sura":"002","text":"و اگر آنها ایمان می‌آوردند و پرهیزکاری پیشه می‌کردند، پاداشی که نزد خداست، برای آنان بهتر بود، اگر آگاهی داشتند!!","translator":"Naser Makarem Shirazi"},{"aya":"104","id":111,"locale":"fa","sura":"002","text":"ای افراد باایمان! (هنگامی که از پیغمبر تقاضای مهلت برای درک آیات قرآن می‌کنید) نگویید: «راعنا»؛ بلکه بگویید: «انظرنا». (زیرا کلمه اول، هم به معنی «ما را مهلت بده!»، و هم به معنی «ما را تحمیق کن!» می‌باشد؛ و دستاویزی برای دشمنان است.) و (آنچه به شما دستور داده می‌شود) بشنوید! و برای کافران (و استهزاکنندگان) عذاب دردناکی است.","translator":"Naser Makarem Shirazi"},{"aya":"105","id":112,"locale":"fa","sura":"002","text":"کافران اهل کتاب، و (همچنین) مشرکان، دوست ندارند که از سوی خداوند، خیر و برکتی بر شما نازل گردد؛ در حالی که خداوند، رحمت خود را به هر کس بخواهد، اختصاص می‌دهد؛ و خداوند، صاحب فضل بزرگ است.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fa/s002-14.json","nextPage":"/fa/s002-16.json"}}