{"results":[{"aya":"015","id":308,"locale":"fa","sura":"003","text":"بگو: «آیا شما را از چیزی آگاه کنم که از این (سرمایه‌های مادی)، بهتر است؟» برای کسانی که پرهیزگاری پیشه کرده‌اند، (و از این سرمایه‌ها، در راه مشروع و حق و عدالت، استفاده می‌کنند،) در نزد پروردگارشان (در جهان دیگر)، باغهایی است که نهرها از پایِ درختانش می‌گذرد؛ همیشه در آن خواهند بود؛ و همسرانی پاکیزه، و خشنودی خداوند (نصیب آنهاست). و خدا به (امورِ) بندگان، بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"016","id":309,"locale":"fa","sura":"003","text":"همان کسانی که می‌گویند: «پروردگارا! ما ایمان آورده‌ایم؛ پس گناهان ما را بیامرز، و ما را از عذابِ آتش، نگاهدار!»","translator":"Naser Makarem Shirazi"},{"aya":"017","id":310,"locale":"fa","sura":"003","text":"آنها که (در برابر مشکلات، و در مسیر اطاعت و ترک گناه،) استقامت می‌ورزند، راستگو هستند، (در برابر خدا) خضوع، و (در راه او) انفاق می‌کنند، و در سحرگاهان، استغفار می‌نمایند.","translator":"Naser Makarem Shirazi"},{"aya":"018","id":311,"locale":"fa","sura":"003","text":"خداوند، (با ایجادِ نظامِ واحدِ جهانِ هستی،) گواهی می‌دهد که معبودی جز او نیست؛ و فرشتگان و صاحبان دانش، (هر کدام به گونه‌ای بر این مطلب،) گواهی می‌دهند؛ در حالی که (خداوند در تمام عالم) قیام به عدالت دارد؛ معبودی جز او نیست، که هم توانا و هم حکیم است.","translator":"Naser Makarem Shirazi"},{"aya":"019","id":312,"locale":"fa","sura":"003","text":"دین در نزد خدا، اسلام (و تسلیم بودن در برابر حق) است. و کسانی که کتاب آسمانی به آنان داده شد، اختلافی (در آن) ایجاد نکردند، مگر بعد از آگاهی و علم، آن هم به خاطر ظلم و ستم در میان خود؛ و هر کس به آیات خدا کفر ورزد، (خدا به حساب او می‌رسد؛ زیرا) خداوند، سریع الحساب است.","translator":"Naser Makarem Shirazi"},{"aya":"020","id":313,"locale":"fa","sura":"003","text":"اگر با تو، به گفتگو و ستیز برخیزند، (با آنها مجادله نکن! و) بگو: «من و پیروانم، در برابر خداوند (و فرمان او)، تسلیم شده‌ایم.» و به آنها که اهل کتاب هستند [= یهود و نصاری‌] و بی‌سوادان [= مشرکان‌] بگو: «آیا شما هم تسلیم شده‌اید؟» اگر (در برابر فرمان و منطق حق، تسلیم شوند، هدایت می‌یابند؛ و اگر سرپیچی کنند، (نگران مباش! زیرا) بر تو، تنها ابلاغ (رسالت) است؛ و خدا نسبت به (اعمال و عقاید) بندگان، بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"021","id":314,"locale":"fa","sura":"003","text":"کسانی که نسبت به آیات خدا کفر می‌ورزند و پیامبران را بناحق می‌کشند، و (نیز) مردمی را که امر به عدالت می‌کنند به قتل می‌رسانند، و به کیفر دردناک (الهی) بشارت ده!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-2.json","nextPage":"/fa/s003-4.json"}}