{"results":[{"aya":"113","id":406,"locale":"fa","sura":"003","text":"آنها همه یکسان نیستند؛ از اهل کتاب، جمعیّتی هستند که (به حق و ایمان) قیام می‌کنند؛ و پیوسته در اوقات شب، آیات خدا را می‌خوانند؛ در حالی که سجده می‌نمایند.","translator":"Naser Makarem Shirazi"},{"aya":"114","id":407,"locale":"fa","sura":"003","text":"به خدا و روز دیگر ایمان می‌آورند؛ امر به معروف و نهی از منکر می‌کنند؛ و در انجام کارهای نیک، پیشی می‌گیرند؛ و آنها از صالحانند.","translator":"Naser Makarem Shirazi"},{"aya":"115","id":408,"locale":"fa","sura":"003","text":"و آنچه از اعمال نیک انجام دهند، هرگز کفران نخواهد شد! (و پاداش شایسته آن را می‌بینند.) و خدا از پرهیزکاران، آگاه است.","translator":"Naser Makarem Shirazi"},{"aya":"116","id":409,"locale":"fa","sura":"003","text":"کسانی که کافر شدند، هرگز نمی‌توانند در پناه اموال و فرزندانشان، از مجازات خدا در امان بمانند! آنها اصحاب دوزخند؛ و جاودانه در آن خواهند ماند.","translator":"Naser Makarem Shirazi"},{"aya":"117","id":410,"locale":"fa","sura":"003","text":"آنچه آنها در این زندگی پست دنیوی انفاق می‌کنند، همانند باد سوزانی است که به زراعت قومی که بر خود ستم کرده (و در غیر محل و وقت مناسب، کشت نموده‌اند)، بوزد؛ و آن را نابود سازد. خدا به آنها ستم نکرده؛ بلکه آنها، خودشان به خویشتن ستم می‌کنند.","translator":"Naser Makarem Shirazi"},{"aya":"118","id":411,"locale":"fa","sura":"003","text":"ای کسانی که ایمان آورده‌اید! محرم اسراری از غیر خود، انتخاب نکنید! آنها از هرگونه شرّ و فسادی در باره شما، کوتاهی نمی‌کنند. آنها دوست دارند شما در رنج و زحمت باشید. (نشانه‌های) دشمنی از دهان (و کلام) شان آشکار شده؛ و آنچه در دلهایشان پنهان می‌دارند، از آن مهمتر است. ما آیات (و راه‌های پیشگیری از شرّ آنها) را برای شما بیان کردیم اگر اندیشه کنید!","translator":"Naser Makarem Shirazi"},{"aya":"119","id":412,"locale":"fa","sura":"003","text":"شما کسانی هستید که آنها را دوست می‌دارید؛ امّا آنها شما را دوست ندارند! در حالی که شما به همه کتابهای آسمانی ایمان دارید (و آنها به کتاب آسمانی شما ایمان ندارند). هنگامی که شما را ملاقات می‌کنند، (به دروغ) می‌گویند: «ایمان آورده‌ایم!» امّا هنگامی که تنها می‌شوند، از شدّت خشم بر شما، سر انگشتان خود را به دندان می‌گزند! بگو: «با همین خشمی که دارید بمیرید! خدا از (اسرار) درون سینه‌ها آگاه است.»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-16.json","nextPage":"/fa/s003-18.json"}}