{"results":[{"aya":"162","id":455,"locale":"fa","sura":"003","text":"آیا کسی که از رضای خدا پیروی کرده، همانند کسی است که به خشم و غضب خدا بازگشته؟! و جایگاه او جهنم، و پایان کار او بسیار بد است.","translator":"Naser Makarem Shirazi"},{"aya":"163","id":456,"locale":"fa","sura":"003","text":"هر یک از آنان، درجه و مقامی در پیشگاه خدا دارند؛ و خداوند به آنچه انجام می‌دهند، بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"164","id":457,"locale":"fa","sura":"003","text":"خداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.","translator":"Naser Makarem Shirazi"},{"aya":"165","id":458,"locale":"fa","sura":"003","text":"آیا هنگامی که مصیبتی (در میدان جنک احد) به شما رسید، در حالی که دو برابر آن را (در میدان جنگ بدر بر دشمن) وارد ساخته بودید، گفتید: «این مصیبت از کجاست؟!» بگو: «از ناحیه خود شماست (که در میدان جنگ احد، با دستور پیامبر مخالفت کردید)! خداوند بر هر چیزی قادر است. (و چنانچه روش خود را اصلاح کنید، در آینده شما را پیروز می‌کند.)»","translator":"Naser Makarem Shirazi"},{"aya":"166","id":459,"locale":"fa","sura":"003","text":"و آنچه (در روز احد،) در روزی که دو دسته [= مؤمنان و کافران‌] با هم نبرد کردند به شما رسید، به فرمان خدا (و طبق سنت الهی) بود؛ و برای این بود که مؤمنان را مشخص کند.","translator":"Naser Makarem Shirazi"},{"aya":"167","id":460,"locale":"fa","sura":"003","text":"و نیز برای این بود که منافقان شناخته شوند؛ آنهایی که به ایشان گفته شد: «بیایید در راه خدا نبرد کنید! یا (حداقل) از حریم خود، دفاع نمایید!» گفتند: «اگر می‌دانستیم جنگی روی خواهد داد، از شما پیروی می‌کردیم. (اما می‌دانیم جنگی نمی‌شود.)» آنها در آن هنگام، به کفر نزدیکتر بودند تا به ایمان؛ به زبان خود چیزی می‌گویند که در دلهایشان نیست! و خداوند از آنچه کتمان می‌کنند، آگاهتر است.","translator":"Naser Makarem Shirazi"},{"aya":"168","id":461,"locale":"fa","sura":"003","text":"(منافقان) آنها هستند که به برادران خود -در حالی که از حمایت آنها دست کشیده بودند- گفتند: «اگر آنها از ما پیروی می‌کردند، کشته نمی‌شدند!» بگو: «(مگر شما می‌توانید مرگ افراد را پیش‌بینی کنید؟!) پس مرگ را از خودتان دور سازید اگر راست می‌گویید!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-23.json","nextPage":"/fa/s003-25.json"}}