{"results":[{"aya":"141","id":434,"locale":"fa","sura":"003","text":"و تا خداوند، افراد باایمان را خالص گرداند (و ورزیده شوند)؛ و کافران را به تدریج نابود سازد.","translator":"Naser Makarem Shirazi"},{"aya":"142","id":435,"locale":"fa","sura":"003","text":"آیا چنین پنداشتید که (تنها با ادّعای ایمان) وارد بهشت خواهید شد، در حالی که خداوند هنوز مجاهدان از شما و صابران را مشخصّ نساخته است؟!","translator":"Naser Makarem Shirazi"},{"aya":"143","id":436,"locale":"fa","sura":"003","text":"و شما مرگ (و شهادت در راه خدا) را، پیش از آنکه با آن روبه‌رو شوید، آرزو می‌کردید؛ سپس آن را با چشم خود دیدید، در حالی که به آن نگاه می‌کردید (و حاضر نبودید به آن تن دردهید! چقدر میان گفتار و کردار شما فاصله است؟!)","translator":"Naser Makarem Shirazi"},{"aya":"144","id":437,"locale":"fa","sura":"003","text":"محمد (ص) فقط فرستاده خداست؛ و پیش از او، فرستادگان دیگری نیز بودند؛ آیا اگر او بمیرد و یا کشته شود، شما به عقب برمی‌گردید؟ (و اسلام را رها کرده به دوران جاهلیّت و کفر بازگشت خواهید نمود؟) و هر کس به عقب باز گردد، هرگز به خدا ضرری نمی‌زند؛ و خداوند بزودی شاکران (و استقامت‌کنندگان) را پاداش خواهد داد.","translator":"Naser Makarem Shirazi"},{"aya":"145","id":438,"locale":"fa","sura":"003","text":"هیچ‌کس، جز به فرمان خدا، نمی‌میرد؛ سرنوشتی است تعیین شده؛ (بنابر این، مرگ پیامبر یا دیگران، یک سنّت الهی است.) هر کس پاداش دنیا را بخواهد (و در زندگی خود، در این راه گام بردارد،) چیزی از آن به او خواهیم داد؛ و هر کس پاداش آخرت را بخواهد، از آن به او می‌دهیم؛ و بزودی سپاسگزاران را پاداش خواهیم داد.","translator":"Naser Makarem Shirazi"},{"aya":"146","id":439,"locale":"fa","sura":"003","text":"چه بسیار پیامبرانی که مردان الهی فراوانی به همراه آنان جنگ کردند! آنها هیچ‌گاه در برابر آنچه در راه خدا به آنان می‌رسید، سست و ناتوان نشدند (و تن به تسلیم ندادند)؛ و خداوند استقامت‌کنندگان را دوست دارد.","translator":"Naser Makarem Shirazi"},{"aya":"147","id":440,"locale":"fa","sura":"003","text":"سخنشان تنها این بود که: «پروردگارا! گناهان ما را ببخش! و از تندرویهای ما در کارها، چشم‌پوشی کن! قدمهای ما را استوار بدار! و ما را بر جمعیّت کافران، پیروز گردان!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-20.json","nextPage":"/fa/s003-22.json"}}