{"results":[{"aya":"155","id":448,"locale":"fa","sura":"003","text":"کسانی که در روز روبرو شدن دو جمعیت با یکدیگر (در جنگ احد)، فرار کردند، شیطان آنها را بر اثر بعضی از گناهانی که مرتکب شده بودند، به لغزش انداخت؛ و خداوند آنها را بخشید. خداوند، آمرزنده و بردبار است.","translator":"Naser Makarem Shirazi"},{"aya":"156","id":449,"locale":"fa","sura":"003","text":"ای کسانی که ایمان آورده‌اید! همانند کافران نباشید که چون برادرانشان به مسافرتی می‌روند، یا در جنگ شرکت می‌کنند (و از دنیا می‌روند و یا کشته می‌شوند)، می‌گویند: «اگر آنها نزد ما بودند، نمی‌مردند و کشته نمی‌شدند!» (شما از این گونه سخنان نگویید،) تا خدا این حسرت را بر دل آنها [= کافران‌] بگذارد. خداوند، زنده می‌کند و می‌میراند؛ (و زندگی و مرگ، به دست اوست؛) و خدا به آنچه انجام می‌دهید، بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"157","id":450,"locale":"fa","sura":"003","text":"اگر هم در راه خدا کشته شوید یا بمیرید، (زیان نکرده‌اید؛ زیرا) آمرزش و رحمت خدا، از تمام آنچه آنها (در طول عمر خود،) جمع آوری میکنند، بهتر است!","translator":"Naser Makarem Shirazi"},{"aya":"158","id":451,"locale":"fa","sura":"003","text":"و اگر بمیرید یا کشته شوید، به سوی خدا محشور می‌شوید. (بنابراین، فانی نمی‌شوید که از فنا، وحشت داشته باشید.)","translator":"Naser Makarem Shirazi"},{"aya":"159","id":452,"locale":"fa","sura":"003","text":"به (برکت) رحمت الهی، در برابر آنان [= مردم‌] نرم (و مهربان) شدی! و اگر خشن و سنگدل بودی، از اطراف تو، پراکنده می‌شدند. پس آنها را ببخش و برای آنها آمرزش بطلب! و در کارها، با آنان مشورت کن! اما هنگامی که تصمیم گرفتی، (قاطع باش! و) بر خدا توکل کن! زیرا خداوند متوکلان را دوست دارد.","translator":"Naser Makarem Shirazi"},{"aya":"160","id":453,"locale":"fa","sura":"003","text":"اگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!","translator":"Naser Makarem Shirazi"},{"aya":"161","id":454,"locale":"fa","sura":"003","text":"(گمان کردید ممکن است پیامبر به شما خیانت کند؟! در حالی که) ممکن نیست هیچ پیامبری خیانت کند! و هر کس خیانت کند، روز رستاخیز، آنچه را در آن خیانت کرده، با خود (به صحنه محشر) می‌آورد؛ سپس به هر کس، آنچه را فراهم کرده (و انجام داده است)، بطور کامل داده می‌شود؛ و (به همین دلیل) به آنها ستم نخواهد شد (چرا که محصول اعمال خود را خواهند دید).","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-22.json","nextPage":"/fa/s003-24.json"}}