{"results":[{"aya":"169","id":462,"locale":"fa","sura":"003","text":"(ای پیامبر!) هرگز گمان مبر کسانی که در راه خدا کشته شدند، مردگانند! بلکه آنان زنده‌اند، و نزد پروردگارشان روزی داده می‌شوند.","translator":"Naser Makarem Shirazi"},{"aya":"170","id":463,"locale":"fa","sura":"003","text":"آنها بخاطر نعمتهای فراوانی که خداوند از فضل خود به ایشان بخشیده است، خوشحالند؛ و بخاطر کسانی که هنوز به آنها ملحق نشده‌اند [= مجاهدان و شهیدان آینده]، خوشوقتند؛ (زیرا مقامات برجسته آنها را در آن جهان می‌بینند؛ و می‌دانند) که نه ترسی بر آنهاست، و نه غمی خواهند داشت.","translator":"Naser Makarem Shirazi"},{"aya":"171","id":464,"locale":"fa","sura":"003","text":"و از نعمت خدا و فضل او (نسبت به خودشان نیز) مسرورند؛ و (می‌بینند که) خداوند، پاداش مؤمنان را ضایع نمی‌کند؛ (نه پاداش شهیدان، و نه پاداش مجاهدانی که شهید نشدند).","translator":"Naser Makarem Shirazi"},{"aya":"172","id":465,"locale":"fa","sura":"003","text":"آنها که دعوت خدا و پیامبر (ص) را، پس از آن همه جراحاتی که به ایشان رسید، اجابت کردند؛ (و هنوز زخمهای میدان احد التیام نیافته بود، به سوی میدان «حمرار الاسد» حرکت نمودند؛) برای کسانی از آنها، که نیکی کردند و تقوا پیش گرفتند، پاداش بزرگی است.","translator":"Naser Makarem Shirazi"},{"aya":"173","id":466,"locale":"fa","sura":"003","text":"اینها کسانی بودند که (بعضی از) مردم، به آنان گفتند: «مردم [= لشکر دشمن] برای (حمله به) شما اجتماع کرده‌اند؛ از آنها بترسید!» اما این سخن، بر ایمانشان افزود؛ و گفتند: «خدا ما را کافی است؛ و او بهترین حامی ماست.»","translator":"Naser Makarem Shirazi"},{"aya":"174","id":467,"locale":"fa","sura":"003","text":"به همین جهت، آنها (از این میدان،) با نعمت و فضل پروردگارشان، بازگشتند؛ در حالی که هیچ ناراحتی به آنان نرسید؛ و از رضای خدا، پیروی کردند؛ و خداوند دارای فضل و بخشش بزرگی است.","translator":"Naser Makarem Shirazi"},{"aya":"175","id":468,"locale":"fa","sura":"003","text":"این فقط شیطان است که پیروان خود را (با سخنان و شایعات بی‌اساس،) می‌ترساند. از آنها نترسید! و تنها از من بترسید اگر ایمان دارید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-24.json","nextPage":"/fa/s003-26.json"}}