{"results":[{"aya":"190","id":483,"locale":"fa","sura":"003","text":"مسلماً در آفرینش آسمانها و زمین، و آمد و رفت شب و روز، نشانه‌های (روشنی) برای خردمندان است.","translator":"Naser Makarem Shirazi"},{"aya":"191","id":484,"locale":"fa","sura":"003","text":"همانها که خدا را در حال ایستاده و نشسته، و آنگاه که بر پهلو خوابیده‌اند، یاد می‌کنند؛ و در اسرار آفرینش آسمانها و زمین می‌اندیشند؛ (و می‌گویند:) بار الها! اینها را بیهوده نیافریده‌ای! منزهی تو! ما را از عذاب آتش، نگاه دار!","translator":"Naser Makarem Shirazi"},{"aya":"192","id":485,"locale":"fa","sura":"003","text":"پروردگارا! هر که را تو (بخاطر اعمالش،) به آتش افکنی، او را خوار و رسوا ساخته‌ای! و برای افراد ستمگر، هیچ یاوری نیست!","translator":"Naser Makarem Shirazi"},{"aya":"193","id":486,"locale":"fa","sura":"003","text":"پروردگارا! ما صدای منادی (تو) را شنیدیم که به ایمان دعوت می‌کرد که: «به پروردگار خود، ایمان بیاورید!» و ما ایمان آوردیم؛ پروردگارا! گناهان ما را ببخش! و بدیهای ما را بپوشان! و ما را با نیکان (و در مسیر آنها) بمیران!","translator":"Naser Makarem Shirazi"},{"aya":"194","id":487,"locale":"fa","sura":"003","text":"پروردگارا! آنچه را به وسیله پیامبرانت به ما وعده فرمودی، به ما عطا کن! و ما را در روز رستاخیز، رسوا مگردان! زیرا تو هیچ‌گاه از وعده خود، تخلف نمی‌کنی.","translator":"Naser Makarem Shirazi"},{"aya":"195","id":488,"locale":"fa","sura":"003","text":"خداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.","translator":"Naser Makarem Shirazi"},{"aya":"196","id":489,"locale":"fa","sura":"003","text":"رفت و آمد (پیروزمندانه) کافران در شهرها، تو را نفریبد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-27.json","nextPage":"/fa/s003-29.json"}}