{"results":[{"aya":"106","id":399,"locale":"fa","sura":"003","text":"(آن عذاب عظیم) روزی خواهد بود که چهره‌هائی سفید، و چهره‌هائی سیاه می‌گردد، اما آنها که صورتهایشان سیاه شده، (به آنها گفته می‌شود:) آیا بعد از ایمان، و (اخوّت و برادری در سایه آن،) کافر شدید؟! پس بچشید عذاب را، به سبب آنچه کفر می‌ورزیدید!","translator":"Naser Makarem Shirazi"},{"aya":"107","id":400,"locale":"fa","sura":"003","text":"و امّا آنها که چهره‌هایشان سفید شده، در رحمت خداوند خواهند بود؛ و جاودانه در آن می‌مانند.","translator":"Naser Makarem Shirazi"},{"aya":"108","id":401,"locale":"fa","sura":"003","text":"اینها آیات خداست؛ که بحق بر تو می‌خوانیم. و خداوند (هیچ گاه) ستمی برای (احدی از) جهانیان نمی‌خواهد.","translator":"Naser Makarem Shirazi"},{"aya":"109","id":402,"locale":"fa","sura":"003","text":"و (چگونه ممکن است خدا ستم کند؟! در حالی که) آنچه در آسمانها و آنچه در زمین است، مال اوست؛ و همه کارها، به سوی او باز می‌گردد (و به فرمان اوست.)","translator":"Naser Makarem Shirazi"},{"aya":"110","id":403,"locale":"fa","sura":"003","text":"شما بهترین امتی بودید که به سود انسانها آفریده شده‌اند؛ (چه اینکه) امر به معروف و نهی از منکر می‌کنید و به خدا ایمان دارید. و اگر اهل کتاب، (به چنین برنامه و آیین درخشانی،) ایمان آورند، برای آنها بهتر است! (ولی تنها) عده کمی از آنها با ایمانند، و بیشتر آنها فاسقند، (و خارج از اطاعت پروردگار)","translator":"Naser Makarem Shirazi"},{"aya":"111","id":404,"locale":"fa","sura":"003","text":"آنها [= اهل کتاب، مخصوصا» یهود] هرگز نمی‌توانند به شما زیان برسانند، جز آزارهای مختصر؛ و اگر با شما پیکار کنند، به شما پشت خواهند کرد (و شکست می‌خورند)؛ سپس کسی آنها را یاری نمی‌کند.","translator":"Naser Makarem Shirazi"},{"aya":"112","id":405,"locale":"fa","sura":"003","text":"هر جا یافت شوند، مهر ذلت بر آنان خورده است؛ مگر با ارتباط به خدا، (و تجدید نظر در روش ناپسند خود،) و (یا) با ارتباط به مردم (و وابستگی به این و آن)؛ و به خشم خدا، گرفتار شده‌اند؛ و مهر بیچارگی بر آنها زده شده؛ چرا که آنها به آیات خدا، کفر می‌ورزیدند و پیامبران را بناحق می‌کشتند. اینها بخاطر آن است که گناه کردند؛ و (به حقوق دیگران،) تجاوز می‌نمودند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fa/s003-15.json","nextPage":"/fa/s003-17.json"}}