{"results":[{"aya":"078","id":571,"locale":"fa","sura":"004","text":"هر جا باشید، مرگ شما را درمی‌یابد؛ هر چند در برجهای محکم باشید! و اگر به آنها [= منافقان‌] حسنه (و پیروزی) برسد، می‌گویند: «این، از ناحیه خداست.» و اگر سیّئه (و شکستی) برسد، می‌گویند: «این، از ناحیه توست.» بگو: «همه اینها از ناحیه خداست.» پس چرا این گروه حاضر نیستند سخنی را درک کنند؟!","translator":"Naser Makarem Shirazi"},{"aya":"079","id":572,"locale":"fa","sura":"004","text":"(آری،) آنچه از نیکیها به تو می‌رسد، از طرف خداست؛ و آنچه از بدی به تو می‌رسد، از سوی خود توست. و ما تو را رسول برای مردم فرستادیم؛ و گواهی خدا در این باره، کافی است!","translator":"Naser Makarem Shirazi"},{"aya":"080","id":573,"locale":"fa","sura":"004","text":"کسی که از پیامبر اطاعت کند، خدا را اطاعت کرده؛ و کسی که سرباز زند، تو را نگهبان (و مراقب) او نفرستادیم (و در برابر او، مسؤول نیستی).","translator":"Naser Makarem Shirazi"},{"aya":"081","id":574,"locale":"fa","sura":"004","text":"آنها در حضور تو می‌گویند: «فرمانبرداریم»؛ امّا هنگامی که از نزد تو بیرون می‌روند، جمعی از آنان بر خلاف گفته‌های تو، جلسات سرّی شبانه تشکیل می‌دهند؛ آنچه را در این جلسات می‌گویند، خداوند می‌نویسد. اعتنایی به آنها نکن! (و از نقشه‌های آنان وحشت نداشته باش!) و بر خدا توکّل کن! کافی است که او یار و مدافع تو باشد.","translator":"Naser Makarem Shirazi"},{"aya":"082","id":575,"locale":"fa","sura":"004","text":"آیا درباره قرآن نمی‌اندیشند؟! اگر از سوی غیر خدا بود، اختلاف فراوانی در آن می‌یافتند.","translator":"Naser Makarem Shirazi"},{"aya":"083","id":576,"locale":"fa","sura":"004","text":"و هنگامی که خبری از پیروزی یا شکست به آنها برسد، (بدون تحقیق،) آن را شایع می‌سازند؛ در حالی که اگر آن را به پیامبر و پیشوایان -که قدرت تشخیص کافی دارند- بازگردانند، از ریشه‌های مسائل آگاه خواهند شد. و اگر فضل و رحمت خدا بر شما نبود، جز عدّه کمی، همگی از شیطان پیروی می‌کردید (و گمراه می‌شدید).","translator":"Naser Makarem Shirazi"},{"aya":"084","id":577,"locale":"fa","sura":"004","text":"در راه خدا پیکار کن! تنها مسؤول وظیفه خود هستی! و مؤمنان را (بر این کار،) تشویق نما! امید است خداوند از قدرت کافران جلوگیری کند (حتی اگر تنها خودت به میدان بروی)! و خداوند قدرتش بیشتر، و مجازاتش دردناکتر است.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fa/s004-11.json","nextPage":"/fa/s004-13.json"}}