{"results":[{"aya":"057","id":550,"locale":"fa","sura":"004","text":"و کسانی که ایمان آوردند و کارهای شایسته انجام دادند، بزودی آنها را در باغهایی از بهشت وارد می‌کنیم که نهرها از زیر درختانش جاری است؛ همیشه در آن خواهند ماند؛ و همسرانی پاکیزه برای آنها خواهد بود؛ و آنان را در سایه‌های گسترده (و فرح بخش) جای میدهیم.","translator":"Naser Makarem Shirazi"},{"aya":"058","id":551,"locale":"fa","sura":"004","text":"خداوند به شما فرمان می‌دهد که امانتها را به صاحبانش بدهید! و هنگامی که میان مردم داوری می‌کنید، به عدالت داوری کنید! خداوند، اندرزهای خوبی به شما می‌دهد! خداوند، شنوا و بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"059","id":552,"locale":"fa","sura":"004","text":"ای کسانی که ایمان آورده‌اید! اطاعت کنید خدا را! و اطاعت کنید پیامبر خدا و اولو الأمر [= اوصیای پیامبر] را! و هرگاه در چیزی نزاع داشتید، آن را به خدا و پیامبر بازگردانید (و از آنها داوری بطلبید) اگر به خدا و روز رستاخیز ایمان دارید! این (کار) برای شما بهتر، و عاقبت و پایانش نیکوتر است.","translator":"Naser Makarem Shirazi"},{"aya":"060","id":553,"locale":"fa","sura":"004","text":"آیا ندیدی کسانی را که گمان می‌کنند به آنچه (از کتابهای آسمانی که) بر تو و بر پیشینیان نازل شده، ایمان آورده‌اند، ولی می‌خواهند برای داوری نزد طاغوت و حکّام باطل بروند؟! با اینکه به آنها دستور داده شده که به طاغوت کافر شوند. امّا شیطان می‌خواهد آنان را گمراه کند، و به بیراهه‌های دور دستی بیفکند.","translator":"Naser Makarem Shirazi"},{"aya":"061","id":554,"locale":"fa","sura":"004","text":"و هنگامی که به آنها گفته شود: «به سوی آنچه خداوند نازل کرده، و به سوی پیامبر بیایید»، منافقان را می‌بینی که (از قبول دعوت) ِ تو، اعراض می‌کنند!","translator":"Naser Makarem Shirazi"},{"aya":"062","id":555,"locale":"fa","sura":"004","text":"پس چگونه وقتی به خاطر اعمالشان، گرفتار مصیبتی می‌شوند، سپس به سراغ تو می‌آیند، سوگند یاد می‌کنند که منظورِ (ما از بردنِ داوری نزد دیگران)، جز نیکی کردن و توافق (میان طرفین نزاع،) نبوده است؟!","translator":"Naser Makarem Shirazi"},{"aya":"063","id":556,"locale":"fa","sura":"004","text":"آنها کسانی هستند که خدا، آنچه را در دل دارند، می‌داند. از (مجازات) ِ آنان صرف نظر کن! و آنها را اندرز ده! و با بیانی رسا، نتایج اعمالشان را به آنها گوشزد نما!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fa/s004-8.json","nextPage":"/fa/s004-10.json"}}