{"results":[{"aya":"029","id":522,"locale":"fa","sura":"004","text":"ای کسانی که ایمان آورده‌اید! اموال یکدیگر را به باطل (و از طرق نامشروع) نخورید مگر اینکه تجارتی با رضایت شما انجام گیرد. و خودکشی نکنید! خداوند نسبت به شما مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"030","id":523,"locale":"fa","sura":"004","text":"و هر کس این عمل را از روی تجاوز و ستم انجام دهد، بزودی او را در آتشی وارد خواهیم ساخت؛ و این کار برای خدا آسان است.","translator":"Naser Makarem Shirazi"},{"aya":"031","id":524,"locale":"fa","sura":"004","text":"اگر از گناهان بزرگی که از آن نهی می‌شوید پرهیز کنید، گناهان کوچک شما را می‌پوشانیم؛ و شما را در جایگاه خوبی وارد می‌سازیم.","translator":"Naser Makarem Shirazi"},{"aya":"032","id":525,"locale":"fa","sura":"004","text":"برتریهایی را که خداوند برای بعضی از شما بر بعضی دیگر قرار داده آرزو نکنید! (این تفاوتهای طبیعی و حقوقی، برای حفظ نظام زندگی شما، و بر طبق عدالت است. ولی با این حال،) مردان نصیبی از آنچه به دست می‌آورند دارند، و زنان نیز نصیبی؛ (و نباید حقوق هیچ‌یک پایمال گردد). و از فضل (و رحمت و برکت) خدا، برای رفع تنگناها طلب کنید! و خداوند به هر چیز داناست.","translator":"Naser Makarem Shirazi"},{"aya":"033","id":526,"locale":"fa","sura":"004","text":"برای هر کسی، وارثانی قرار دادیم، که از میراث پدر و مادر و نزدیکان ارث ببرند؛ و (نیز) کسانی که با آنها پیمان بسته‌اید، نصیبشان را بپردازید! خداوند بر هر چیز، شاهد و ناظر است.","translator":"Naser Makarem Shirazi"},{"aya":"034","id":527,"locale":"fa","sura":"004","text":"مردان، سرپرست و نگهبان زنانند، بخاطر برتریهایی که خداوند (از نظر نظام اجتماع) برای بعضی نسبت به بعضی دیگر قرار داده است، و بخاطر انفاقهایی که از اموالشان (در مورد زنان) می‌کنند. و زنان صالح، زنانی هستند که متواضعند، و در غیاب (همسر خود،) اسرار و حقوق او را، در مقابل حقوقی که خدا برای آنان قرار داده، حفظ می‌کنند. و (امّا) آن دسته از زنان را که از سرکشی و مخالفتشان بیم دارید، پند و اندرز دهید! (و اگر مؤثر واقع نشد،) در بستر از آنها دوری نمایید! و (اگر هیچ راهی جز شدت عمل، برای وادار کردن آنها به انجام وظایفشان نبود،) آنها را تنبیه کنید! و اگر از شما پیروی کردند، راهی برای تعدّی بر آنها نجویید! (بدانید) خداوند، بلندمرتبه و بزرگ است. (و قدرت او، بالاترین قدرتهاست.)","translator":"Naser Makarem Shirazi"},{"aya":"035","id":528,"locale":"fa","sura":"004","text":"و اگر از جدایی و شکاف میان آن دو (همسر) بیم داشته باشید، یک داور از خانواده شوهر، و یک داور از خانواده زن انتخاب کنید (تا به کار آنان رسیدگی کنند). اگر این دو داور، تصمیم به اصلاح داشته باشند، خداوند به توافق آنها کمک می‌کند؛ زیرا خداوند، دانا و آگاه است (و از نیات همه، با خبر است).","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fa/s004-4.json","nextPage":"/fa/s004-6.json"}}