{"results":[{"aya":"169","id":662,"locale":"fa","sura":"004","text":"مگر به راه دوزخ! که جاودانه در آن خواهند ماند؛ و این کار برای خدا آسان است!","translator":"Naser Makarem Shirazi"},{"aya":"170","id":663,"locale":"fa","sura":"004","text":"ای مردم! پیامبر (ی که انتظارش را می‌کشیدید،) حق را از جانب پروردگارتان آورد؛ به او ایمان بیاورید که برای شما بهتر است! و اگر کافر شوید، (به خدا زیانی نمی رسد، زیرا) آنچه در آسمانها و زمین است از آن خداست، و خداوند، دانا و حکیم است.","translator":"Naser Makarem Shirazi"},{"aya":"171","id":664,"locale":"fa","sura":"004","text":"ای اهل کتاب! در دین خود، غلوّ (و زیاده روی) نکنید! و در باره خدا، غیر از حق نگویید! مسیح عیسی بن مریم فقط فرستاده خدا، و کلمه (و مخلوق) اوست، که او را به مریم القا نمود؛ و روحی (شایسته) از طرف او بود. بنابر این، به خدا و پیامبران او، ایمان بیاورید! و نگویید: «(خداوند) سه‌گانه است!» (از این سخن) خودداری کنید که برای شما بهتر است! خدا، تنها معبود یگانه است؛ او منزه است که فرزندی داشته باشد؛ (بلکه) از آن اوست آنچه در آسمانها و در زمین است؛ و برای تدبیر و سرپرستی آنها، خداوند کافی است.","translator":"Naser Makarem Shirazi"},{"aya":"172","id":665,"locale":"fa","sura":"004","text":"هرگز مسیح از این ابا نداشت که بنده خدا باشد؛ و نه فرشتگان مقرّب او (از این ابا دارند). و آنها که از عبودیّت و بندگی او، روی برتابند و تکبّر کنند، بزودی همه آنها را (در قیامت) نزد خود جمع خواهد کرد.","translator":"Naser Makarem Shirazi"},{"aya":"173","id":666,"locale":"fa","sura":"004","text":"امّا آنها که ایمان آوردند و اعمال صالح انجام دادند، پاداششان را بطور کامل خواهد داد؛ و از فضل و بخشش خود، بر آنها خواهد افزود. و آنها را که ابا کردند و تکبّر ورزیدند، مجازات دردناکی خواهد کرد؛ و برای خود، غیر از خدا، سرپرست و یاوری نخواهند یافت.","translator":"Naser Makarem Shirazi"},{"aya":"174","id":667,"locale":"fa","sura":"004","text":"ای مردم! دلیل روشن از طرف پروردگارتان برای شما آمد؛ و نور آشکاری به سوی شما نازل کردیم.","translator":"Naser Makarem Shirazi"},{"aya":"175","id":668,"locale":"fa","sura":"004","text":"امّا آنها که به خدا ایمان آوردند و به (آن کتاب آسمانی) چنگ زدند، بزودی همه را در رحمت و فضل خود، وارد خواهد ساخت؛ و در راه راستی، به سوی خودش هدایت می‌کند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fa/s004-24.json","nextPage":"/fa/s004-26.json"}}