{"results":[{"aya":"085","id":754,"locale":"fa","sura":"005","text":"خداوند بخاطر این سخن، به آنها باغهایی از بهشت پاداش داد که از زیر درختانش، نهرها جاری است؛ جاودانه در آن خواهند ماند؛ و این است جزای نیکوکاران!","translator":"Naser Makarem Shirazi"},{"aya":"086","id":755,"locale":"fa","sura":"005","text":"و کسانی که کافر شدند و آیات ما را تکذیب کردند، همانها اهل دوزخند.","translator":"Naser Makarem Shirazi"},{"aya":"087","id":756,"locale":"fa","sura":"005","text":"ای کسانی که ایمان آورده‌اید! چیزهای پاکیزه را که خداوند برای شما حلال کرده است، حرام نکنید! و از حدّ، تجاوز ننمایید! زیرا خداوند متجاوزان را دوست نمی‌دارد.","translator":"Naser Makarem Shirazi"},{"aya":"088","id":757,"locale":"fa","sura":"005","text":"و از نعمتهای حلال و پاکیزه‌ای که خداوند به شما روزی داده است، بخورید! و از (مخالفت) خداوندی که به او ایمان دارید، بپرهیزید!","translator":"Naser Makarem Shirazi"},{"aya":"089","id":758,"locale":"fa","sura":"005","text":"خداوند شما را بخاطر سوگندهای بیهوده (و خالی از اراده،) مؤاخذه نمی‌کند؛ ولی در برابر سوگندهایی که (از روی اراده) محکم کرده‌اید، مؤاخذه می‌نماید. کفاره این‌گونه قسمها، اطعام ده نفر مستمند، از غذاهای معمولی است که به خانواده خود می‌دهید؛ یا لباس پوشاندن بر آن ده نفر؛ و یا آزاد کردن یک برده؛ و کسی که هیچ کدام از اینها را نیابد، سه روز روزه می‌گیرد؛ این، کفاره سوگندهای شماست به هنگامی که سوگند یاد می‌کنید (و مخالفت می‌نمایید). و سوگندهای خود را حفظ کنید (و نشکنید!) خداوند آیات خود را این چنین برای شما بیان می‌کند، شاید شکر او را بجا آورید!","translator":"Naser Makarem Shirazi"},{"aya":"090","id":759,"locale":"fa","sura":"005","text":"ای کسانی که ایمان آورده‌اید! شراب و قمار و بتها و ازلام [= نوعی بخت‌آزمایی]، پلید و از عمل شیطان است، از آنها دوری کنید تا رستگار شوید!","translator":"Naser Makarem Shirazi"},{"aya":"091","id":760,"locale":"fa","sura":"005","text":"شیطان می‌خواهد به وسیله شراب و قمار، در میان شما عداوت و کینه ایجاد کند، و شما را از یاد خدا و از نماز بازدارد. آیا (با این همه زیان و فساد، و با این نهی اکید،) خودداری خواهید کرد؟!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s005-12.json","nextPage":"/fa/s005-14.json"}}