{"results":[{"aya":"092","id":761,"locale":"fa","sura":"005","text":"اطاعت خدا و اطاعت پیامبر کنید! و (از مخالفت فرمان او) بترسید! و اگر روی برگردانید، (مستحق مجازات خواهید بود؛ و) بدانید بر پیامبر ما، جز ابلاغ آشکار، چیز دیگری نیست (و این وظیفه را در برابر شما، انجام داده است).","translator":"Naser Makarem Shirazi"},{"aya":"093","id":762,"locale":"fa","sura":"005","text":"بر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، گناهی در آنچه خورده‌اند نیست؛ (و نسبت به نوشیدن شراب، قبل از نزول حکم تحریم، مجازات نمی‌شوند؛) اگر تقوا پیشه کنند، و ایمان بیاورند، و اعمال صالح انجام دهند؛ سپس تقوا پیشه کنند و ایمان آورند؛ سپس تقوا پیشه کنند و نیکی نمایند. و خداوند، نیکوکاران را دوست می‌دارد.","translator":"Naser Makarem Shirazi"},{"aya":"094","id":763,"locale":"fa","sura":"005","text":"ای کسانی که ایمان آورده‌اید! خداوند شما را به چیزی از شکار که (به نزدیکی شما می‌آید، بطوری که) دستها و نیزه‌هایتان به آن می‌رسد، می‌آزماید؛ تا معلوم شود چه کسی باایمان به غیب، از خدا می‌ترسد؛ و هر کس بعد از آن تجاوز کند، مجازات دردناکی خواهد داشت.","translator":"Naser Makarem Shirazi"},{"aya":"095","id":764,"locale":"fa","sura":"005","text":"ای کسانی که ایمان آورده‌اید! در حال احرام، شکار نکنید، و هر کس از شما عمداً آن را به قتل برساند، باید کفاره‌ای معادل آن از چهارپایان بدهد؛ کفاره‌ای که دو نفر عادل از شما، معادل بودن آن را تصدیق کنند؛ و به صورت قربانی به (حریم) کعبه برسد؛ یا (به جای قربانی،) اطعام مستمندان کند؛ یا معادل آن، روزه بگیرد، تا کیفر کار خود را بچشد. خداوند گذشته را عفو کرده، ولی هر کس تکرار کند، خدا از او انتقام می‌گیرد؛ و خداوند، توانا و صاحب انتقام است.","translator":"Naser Makarem Shirazi"},{"aya":"096","id":765,"locale":"fa","sura":"005","text":"صید دریا و طعام آن برای شما و کاروانیان حلال است؛ تا (در حال احرام) از آن بهره‌مند شوید؛ ولی مادام که محرم هستید، شکار صحرا برای شما حرام است؛ و از (نافرمانی) خدایی که به سوی او محشور می‌شوید، بترسید!","translator":"Naser Makarem Shirazi"},{"aya":"097","id":766,"locale":"fa","sura":"005","text":"خداوند، کعبه -بیت الحرام- را وسیله‌ای برای استواری و سامان بخشیدن به کار مردم قرار داده؛ و همچنین ماه حرام، و قربانیهای بی‌نشان، و قربانیهای نشاندار را؛ این‌گونه احکام (حساب شده و دقیق،) بخاطر آن است که بدانید خداوند، آنچه در آسمانها و آنچه در زمین است، می‌داند؛ و خدا به هر چیزی داناست.","translator":"Naser Makarem Shirazi"},{"aya":"098","id":767,"locale":"fa","sura":"005","text":"بدانید خدا دارای مجازات شدید، و (در عین حال) آمرزنده و مهربان است.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s005-13.json","nextPage":"/fa/s005-15.json"}}