{"results":[{"aya":"050","id":839,"locale":"fa","sura":"006","text":"بگو: «من نمی‌گویم خزاین خدا نزد من است؛ و من، (جز آنچه خدا به من بیاموزد،) از غیب آگاه نیستم! و به شما نمی‌گویم من فرشته‌ام؛ تنها از آنچه به من وحی می‌شود پیروی می‌کنم.» بگو: «آیا نابینا و بینا مساویند؟! پس چرا نمی‌اندیشید؟!»","translator":"Naser Makarem Shirazi"},{"aya":"051","id":840,"locale":"fa","sura":"006","text":"و به وسیله آن (قرآن)، کسانی را که از روز حشر و رستاخیز می‌ترسند، بیم ده! (روزی که در آن،) یاور و سرپرست و شفاعت‌کننده‌ای جز او [= خدا] ندارند؛ شاید پرهیزگاری پیشه کنند!","translator":"Naser Makarem Shirazi"},{"aya":"052","id":841,"locale":"fa","sura":"006","text":"و کسانی را که صبح و شام خدا را می‌خوانند، و جز ذات پاک او نظری ندارند، از خود دور مکن! نه چیزی از حساب آنها بر توست، و نه چیزی از حساب تو بر آنها! اگر آنها را طرد کنی، از ستمگران خواهی بود!","translator":"Naser Makarem Shirazi"},{"aya":"053","id":842,"locale":"fa","sura":"006","text":"و این چنین بعضی از آنها را با بعض دیگر آزمودیم (توانگران را بوسیله فقیران)؛ تا بگویند: «آیا اینها هستند که خداوند از میان ما (برگزیده، و) بر آنها منّت گذارده (و نعمت ایمان بخشیده است؟!» آیا خداوند، شاکران را بهتر نمی‌شناسد؟!","translator":"Naser Makarem Shirazi"},{"aya":"054","id":843,"locale":"fa","sura":"006","text":"هرگاه کسانی که به آیات ما ایمان دارند نزد تو آیند، به آنها بگو: «سلام بر شما پروردگارتان، رحمت را بر خود فرض کرده؛ هر کس از شما کار بدی از روی نادانی کند، سپس توبه و اصلاح (و جبران) نماید، (مشمول رحمت خدا می‌شود چرا که) او آمرزنده مهربان است.»","translator":"Naser Makarem Shirazi"},{"aya":"055","id":844,"locale":"fa","sura":"006","text":"و این چنین آیات را برمیشمریم، (تا حقیقت بر شما روشن شود،) و راه گناهکاران آشکار گردد.","translator":"Naser Makarem Shirazi"},{"aya":"056","id":845,"locale":"fa","sura":"006","text":"بگو: «من از پرستش کسانی که غیر از خدا می‌خوانید، نهی شده‌ام!» بگو: «من از هوی و هوسهای شما، پیروی نمی‌کنم؛ اگر چنین کنم، گمراه شده‌ام؛ و از هدایت‌یافتگان نخواهم بود!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-7.json","nextPage":"/fa/s006-9.json"}}