{"results":[{"aya":"113","id":902,"locale":"fa","sura":"006","text":"نتیجه (وسوسه‌های شیطان و تبلیغات شیطان‌صفتان) این خواهد شد که دلهای منکران قیامت، به آنها متمایل گردد؛ و به آن راضی شوند؛ و هر گناهی که بخواهند، انجام دهند!","translator":"Naser Makarem Shirazi"},{"aya":"114","id":903,"locale":"fa","sura":"006","text":"(با این حال،) آیا غیر خدا را به داوری طلبم؟! در حالی که اوست که این کتاب آسمانی را، که همه چیز در آن آمده، به سوی شما فرستاده است؛ و کسانی که به آنها کتاب آسمانی داده‌ایم می‌دانند این کتاب، بحق از طرف پروردگارت نازل شده؛ بنابر این از تردیدکنندگان مباش!","translator":"Naser Makarem Shirazi"},{"aya":"115","id":904,"locale":"fa","sura":"006","text":"و کلام پروردگار تو، با صدق و عدل، به حدّ تمام رسید؛ هیچ کس نمی‌تواند کلمات او را دگرگون سازد؛ و او شنونده داناست.","translator":"Naser Makarem Shirazi"},{"aya":"116","id":905,"locale":"fa","sura":"006","text":"اگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.","translator":"Naser Makarem Shirazi"},{"aya":"117","id":906,"locale":"fa","sura":"006","text":"پروردگارت به کسانی که از راه او گمراه گشته‌اند، آگاهتر است؛ و همچنین از کسانی که هدایت یافته‌اند.","translator":"Naser Makarem Shirazi"},{"aya":"118","id":907,"locale":"fa","sura":"006","text":"از (گوشت) آنچه نام خدا (هنگام سر بریدن) بر آن گفته شده، بخورید (و غیر از آن نخورید) اگر به آیات او ایمان دارید!","translator":"Naser Makarem Shirazi"},{"aya":"119","id":908,"locale":"fa","sura":"006","text":"چرا از چیزها [= گوشتها] ئی که نام خدا بر آنها برده شده نمی‌خورید؟! در حالی که (خداوند) آنچه را بر شما حرام بوده، بیان کرده است! مگر اینکه ناچار باشید؛ (که در این صورت، خوردن از گوشت آن حیوانات جایز است.) و بسیاری از مردم، به خاطر هوی و هوس و بی‌دانشی، (دیگران را) گمراه می‌سازند؛ و پروردگارت، تجاوزکاران را بهتر می‌شناسد.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-16.json","nextPage":"/fa/s006-18.json"}}