{"results":[{"aya":"057","id":846,"locale":"fa","sura":"006","text":"بگو: «من دلیل روشنی از پروردگارم دارم؛ و شما آن را تکذیب کرده‌اید! آنچه شما در باره آن (از نزول عذاب الهی) عجله دارید، به دستِ من نیست! حکم و فرمان، تنها از آنِ خداست! حق را از باطل جدا می‌کند، و او بهترین جداکننده (حق از باطل) است.»","translator":"Naser Makarem Shirazi"},{"aya":"058","id":847,"locale":"fa","sura":"006","text":"بگو: «اگر آنچه درباره آن عجله دارید نزد من بود، (و به درخواست شما ترتیب‌اثر می‌دادم، عذاب الهی بر شما نازل می‌گشت؛) و کار میان من و شما پایان گرفته بود؛ ولی خداوند ظالمان را بهتر می‌شناسد (و بموقع مجازات می‌کند.)»","translator":"Naser Makarem Shirazi"},{"aya":"059","id":848,"locale":"fa","sura":"006","text":"کلیدهای غیب، تنها نزد اوست؛ و جز او، کسی آنها را نمی‌داند. او آنچه را در خشکی و دریاست می‌داند؛ هیچ برگی (از درختی) نمی‌افتد، مگر اینکه از آن آگاه است؛ و نه هیچ دانه‌ای در تاریکیهای زمین، و نه هیچ تر و خشکی وجود دارد، جز اینکه در کتابی آشکار [= در کتاب علم خدا] ثبت است.","translator":"Naser Makarem Shirazi"},{"aya":"060","id":849,"locale":"fa","sura":"006","text":"او کسی است که (روح) شما را در شب (به هنگام خواب) می‌گیرد؛ و از آنچه در روز کرده‌اید، با خبر است؛ سپس در روز شما را (از خواب) برمی‌انگیزد؛ و (این وضع همچنان ادامه می‌یابد) تا سرآمد معینی فرا رسد؛ سپس بازگشت شما به سوی اوست؛ و سپس شما را از آنچه عمل می‌کردید، با خبر می‌سازد.","translator":"Naser Makarem Shirazi"},{"aya":"061","id":850,"locale":"fa","sura":"006","text":"او بر بندگان خود تسلّط کامل دارد؛ و مراقبانی بر شما می‌گمارد؛ تا زمانی که یکی از شما را مرگ فرا رسد؛ (در این موقع،) فرستادگان ما جان او را می‌گیرند؛ و آنها (در نگاهداری حساب عمر و اعمال بندگان،) کوتاهی نمی‌کنند.","translator":"Naser Makarem Shirazi"},{"aya":"062","id":851,"locale":"fa","sura":"006","text":"سپس (تمام بندگان) به سوی خدا، که مولای حقیقی آنهاست، بازمی‌گردند. بدانید که حکم و داوری، مخصوص اوست؛ و او، سریعترین حسابگران است!","translator":"Naser Makarem Shirazi"},{"aya":"063","id":852,"locale":"fa","sura":"006","text":"بگو: «چه کسی شما را از تاریکیهای خشکی و دریا رهایی می‌بخشد؟ در حالی که او را با حالت تضرع (و آشکارا) و در پنهانی می‌خوانید؛ (و می‌گویید:) اگر از این (خطرات و ظلمتها) ما را رهایی می‌بخشد، از شکرگزاران خواهیم بود.»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-8.json","nextPage":"/fa/s006-10.json"}}