{"results":[{"aya":"064","id":853,"locale":"fa","sura":"006","text":"بگو: «خداوند شما را از اینها، و از هر مشکل و ناراحتی، نجات می‌دهد؛ باز هم شما برای او شریک قرار می‌دهید! (و راه کفر می‌پویید.)»","translator":"Naser Makarem Shirazi"},{"aya":"065","id":854,"locale":"fa","sura":"006","text":"بگو: «او قادر است که از بالا یا از زیر پای شما، عذابی بر شما بفرستد؛ یا بصورت دسته‌های پراکنده شما را با هم بیامیزد؛ و طعم جنگ (و اختلاف) را به هر یک از شما بوسیله دیگری بچشاند.» ببین چگونه آیات گوناگون را (برای آنها) بازگو می‌کنیم! شاید بفهمند (و بازگردند)!","translator":"Naser Makarem Shirazi"},{"aya":"066","id":855,"locale":"fa","sura":"006","text":"قوم و جمعیّت تو، آن (آیات الهی) را تکذیب و انکار کردند، در حالی که حق است! (به آنها) بگو: «من مسؤول (ایمان‌آوردن) شما نیستم! (وظیفه من، تنها ابلاغ رسالت است، نه اجبار شما بر ایمان.)»","translator":"Naser Makarem Shirazi"},{"aya":"067","id":856,"locale":"fa","sura":"006","text":"هر خبری (که خداوند به شما داده،) سرانجام قرارگاهی دارد، (و در موعد خود انجام میگیرد.) و بزودی خواهید دانست!","translator":"Naser Makarem Shirazi"},{"aya":"068","id":857,"locale":"fa","sura":"006","text":"هرگاه کسانی را دیدی که آیات ما را استهزا می‌کنند، از آنها روی بگردان تا به سخن دیگری بپردازند! و اگر شیطان از یاد تو ببرد، هرگز پس از یادآمدن با این جمعیّت ستمگر منشین!","translator":"Naser Makarem Shirazi"},{"aya":"069","id":858,"locale":"fa","sura":"006","text":"و (اگر) افراد با تقوا (برای ارشاد و اندرز با آنها بنشینند)، چیزی از حساب (و گناه) آنها بر ایشان نیست؛ ولی (این کار، باید تنها) برای یادآوری آنها باشد، شاید (بشنوند و) تقوی پیشه کنند!","translator":"Naser Makarem Shirazi"},{"aya":"070","id":859,"locale":"fa","sura":"006","text":"و رها کن کسانی را که آیین (فطری) خود را به بازی و سرگرمی گرفتند، و زندگی دنیا، آنها را مغرور ساخته، و با این (قرآن)، به آنها یادآوری نما، تا گرفتار (عواقب شوم) اعمال خود نشوند! (و در قیامت) جز خدا، نه یاوری دارند، و نه شفاعت‌کننده‌ای! و (چنین کسی) هر گونه عوضی بپردازد، از او پذیرفته نخواهد شد؛ آنها کسانی هستند که گرفتار اعمالی شده‌اند که خود انجام داده‌اند؛ نوشابه‌ای از آب سوزان برای آنهاست؛ و عذاب دردناکی بخاطر اینکه کفر می‌ورزیدند (و آیات الهی را انکار) می‌کردند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-9.json","nextPage":"/fa/s006-11.json"}}