{"results":[{"aya":"029","id":818,"locale":"fa","sura":"006","text":"آنها گفتند: «چیزی جز این زندگی دنیای ما نیست؛ و ما هرگز برانگیخته نخواهیم شد!»","translator":"Naser Makarem Shirazi"},{"aya":"030","id":819,"locale":"fa","sura":"006","text":"اگر آنها را به هنگامی که در پیشگاه پروردگارشان ایستاده‌اند، ببینی! (به آنها) می‌گوید: «آیا این حق نیست؟» می‌گویند: «آری، قسم به پروردگارمان (حق است!)» می‌گوید: «پس مجازات را بچشید به سزای آنچه انکار می‌کردید!»","translator":"Naser Makarem Shirazi"},{"aya":"031","id":820,"locale":"fa","sura":"006","text":"آنها که لقای پروردگار را تکذیب کردند، مسلماً زیان دیدند؛ (و این تکذیب، ادامه می یابد) تا هنگامی که ناگهان قیامت به سراغشان بیاید؛ می‌گویند: «ای افسوس بر ما که درباره آن، کوتاهی کردیم!» و آنها (بار سنگین) گناهانشان را بر دوش می‌کشند؛ چه بد باری بر دوش خواهند داشت!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":821,"locale":"fa","sura":"006","text":"زندگی دنیا، چیزی جز بازی و سرگرمی نیست! و سرای آخرت، برای آنها که پرهیزگارند، بهتر است! آیا نمی‌اندیشید؟!","translator":"Naser Makarem Shirazi"},{"aya":"033","id":822,"locale":"fa","sura":"006","text":"ما می‌دانیم که گفتار آنها، تو را غمگین می‌کند؛ ولی (غم مخور! و بدان که) آنها تو را تکذیب نمی‌کنند؛ بلکه ظالمان، آیات خدا را انکار می‌نمایند.","translator":"Naser Makarem Shirazi"},{"aya":"034","id":823,"locale":"fa","sura":"006","text":"پیش از تو نیز پیامبرانی تکذیب شدند؛ و در برابر تکذیبها، صبر و استقامت کردند؛ و (در این راه،) آزار دیدند، تا هنگامی که یاری ما به آنها رسید. (تو نیز چنین باش! و این، یکی از سنتهای الهی است؛) و هیچ چیز نمی‌تواند سنن خدا را تغییر دهد؛ و اخبار پیامبران به تو رسیده است.","translator":"Naser Makarem Shirazi"},{"aya":"035","id":824,"locale":"fa","sura":"006","text":"و اگر اعراض آنها بر تو سنگین است، چنانچه بتوانی نقبی در زمین بزنی، یا نردبانی به آسمان بگذاری (و اعماق زمین و آسمانها را جستجو کنی، چنین کن) تا آیه (و نشانه دیگری) برای آنها بیاوری! (ولی بدان که این لجوجان، ایمان نمی‌آورند!) امّا اگر خدا بخواهد، آنها را (به اجبار) بر هدایت جمع خواهد کرد. (ولی هدایت اجباری، چه سودی دارد؟) پس هرگز از جاهلان مباش!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-4.json","nextPage":"/fa/s006-6.json"}}