{"results":[{"aya":"141","id":930,"locale":"fa","sura":"006","text":"اوست که باغهای معروش [= باغهایی که درختانش روی داربست‌ها قرار دارد]، و باغهای غیرمعروش [= باغهایی که نیاز به داربست ندارد] را آفرید؛ همچنین نخل و انواع زراعت را، که از نظر میوه و طعم با هم متفاوتند؛ و (نیز) درخت زیتون و انار را، که از جهتی با هم شبیه، و از جهتی تفاوت دارند؛ (برگ و ساختمان ظاهریشان شبیه یکدیگر است، در حالی که طعم میوه آنها متفاوت می‌باشد.) از میوه آن، به هنگامی که به ثمر می‌نشیند، بخورید! و حقّ آن را به هنگام درو، بپردازید! و اسراف نکنید، که خداوند مسرفان را دوست ندارد!","translator":"Naser Makarem Shirazi"},{"aya":"142","id":931,"locale":"fa","sura":"006","text":"(او کسی است که) از چهارپایان، برای شما حیوانات باربر، و حیوانات کوچک (برای منافع دیگر) آفرید؛ از آنچه به شما روزی داده است، بخورید! و از گامهای شیطان پیروی ننمایید، که او دشمن آشکار شماست!","translator":"Naser Makarem Shirazi"},{"aya":"143","id":932,"locale":"fa","sura":"006","text":"هشت جفت از چهارپایان (برای شما) آفرید؛ از میش دو جفت، و از بز دو جفت؛ بگو: «آیا خداوند نرهای آنها را حرام کرده، یا ماده‌ها را؟ یا آنچه شکم ماده‌ها در برگرفته؟ اگر راست می‌گویید (و بر تحریم اینها دلیلی دارید)، به من خبر دهید!»","translator":"Naser Makarem Shirazi"},{"aya":"144","id":933,"locale":"fa","sura":"006","text":"و از شتر یک جفت، و از گاو هم یک جفت (برای شما آفرید)؛ بگو: «کدامیک از اینها را خدا حرام کرده است؟ نرها یا ماده‌ها را؟ یا آنچه را شکم ماده‌ها دربرگرفته؟ یا هنگامی که خدا شما را به این موضوع توصیه کرد، شما گواه (بر این تحریم) بودید؟! پس چه کسی ستمکارتر است از آن کس که بر خدا دروغ می‌بندد، تا مردم را از روی جهل گمراه سازد؟! خداوند هیچ گاه ستمگران را هدایت نمی‌کند»","translator":"Naser Makarem Shirazi"},{"aya":"145","id":934,"locale":"fa","sura":"006","text":"بگو: «در آنچه بر من وحی شده، هیچ غذای حرامی نمی‌یابم؛ بجز اینکه مردار باشد، یا خونی که (از بدن حیوان) بیرون ریخته، یا گوشت خوک -که اینها همه پلیدند- یا حیوانی که به گناه، هنگام سر بریدن، نام غیر خدا [= نام بتها] بر آن برده شده است.» اما کسی که مضطر (به خوردن این محرمات) شود، بی آنکه خواهان لذت باشد و یا زیاده روی کند (گناهی بر او نیست)؛ زیرا پروردگارت، آمرزنده مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"146","id":935,"locale":"fa","sura":"006","text":"و بر یهودیان، هر حیوان ناخن‌دار [= حیواناتی که سم یکپارچه دارند] را حرام کردیم؛ و از گاو و گوسفند، پیه و چربیشان را بر آنان تحریم نمودیم؛ مگر چربیهایی که بر پشت آنها قرار دارد، و یا در دو طرف پهلوها، و یا آنها که با استخوان آمیخته است؛ این را بخاطر ستمی که می‌کردند به آنها کیفر دادیم؛ و ما راست می‌گوییم.","translator":"Naser Makarem Shirazi"},{"aya":"147","id":936,"locale":"fa","sura":"006","text":"اگر تو را تکذیب کنند (و این حقایق را نپذیرند)، به آنها بگو: «پروردگار شما، رحمت گسترده‌ای دارد؛ اما مجازات او هم از مجرمان دفع شدنی نیست! (و اگر ادامه دهید کیفر شما حتمی است)","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-20.json","nextPage":"/fa/s006-22.json"}}