{"results":[{"aya":"099","id":888,"locale":"fa","sura":"006","text":"او کسی است که از آسمان، آبی نازل کرد، و به وسیله آن، گیاهان گوناگون رویاندیم؛ و از آن، ساقه‌ها و شاخه‌های سبز، خارج ساختیم؛ و از آنها دانه‌های متراکم، و از شکوفه نخل، شکوفه‌هایی با رشته‌های باریک بیرون فرستادیم؛ و باغهایی از انواع انگور و زیتون و انار، (گاه) شبیه به یکدیگر، و (گاه) بی‌شباهت! هنگامی که میوه می دهد، به میوه آن و طرز رسیدنش بنگرید که در آن، نشانه‌هایی (از عظمت خدا) برای افراد باایمان است!","translator":"Naser Makarem Shirazi"},{"aya":"100","id":889,"locale":"fa","sura":"006","text":"آنان برای خدا همتایانی از جنّ قرار دادند، در حالی که خداوند همه آنها را آفریده است؛ و برای خدا، به دروغ و از روی جهل، پسران و دخترانی ساختند؛ منزّه است خدا، و برتر است از آنچه توصیف می‌کنند!","translator":"Naser Makarem Shirazi"},{"aya":"101","id":890,"locale":"fa","sura":"006","text":"او پدید آورنده آسمانها و زمین است؛ چگونه ممکن است فرزندی داشته باشد؟! حال آنکه همسری نداشته، و همه چیز را آفریده؛ و او به همه چیز داناست.","translator":"Naser Makarem Shirazi"},{"aya":"102","id":891,"locale":"fa","sura":"006","text":"(آری، این است پروردگار شما! هیچ معبودی جز او نیست؛ آفریدگار همه چیز است؛ او را بپرستید و او نگهبان و مدّبر همه موجودات است.","translator":"Naser Makarem Shirazi"},{"aya":"103","id":892,"locale":"fa","sura":"006","text":"چشمها او را نمی‌بینند؛ ولی او همه چشمها را می‌بیند؛ و او بخشنده (انواع نعمتها، و با خبر از دقایق موجودات،) و آگاه (از همه) چیز است.","translator":"Naser Makarem Shirazi"},{"aya":"104","id":893,"locale":"fa","sura":"006","text":"دلایل روشن از طرف پروردگارتان برای شما آمد؛ کسی که (به وسیله آن، حقّ را) ببیند، به سود خود اوست؛ و کسی که از دیدن آن چشم بپوشد، به زیان خودش می‌باشد؛ و من نگاهبان شما نیستم (و شما را بر قبول ایمان مجبور نمی‌کنم)","translator":"Naser Makarem Shirazi"},{"aya":"105","id":894,"locale":"fa","sura":"006","text":"و اینچنین آیات (خود) را تشریح می‌کنیم؛ بگذار آنها بگویند: «تو درس خوانده‌ای (و آنها را از دیگری آموخته‌ای)»! می‌خواهیم آن را برای کسانی که آماده درک حقایقند، روشن سازیم.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-14.json","nextPage":"/fa/s006-16.json"}}