{"results":[{"aya":"071","id":860,"locale":"fa","sura":"006","text":"بگو: «آیا غیر از خدا، چیزی را بخوانیم (و عبادت کنیم) که نه سودی به حال ما دارد، نه زیانی؛ و (به این ترتیب،) به عقب برگردیم بعد از آنکه خداوند ما را هدایت کرده است؟! همانند کسی که بر اثر وسوسه‌های شیطان، در روی زمین راه را گم کرده، و سرگردان مانده است؛ در حالی که یارانی هم دارد که او را به هدایت دعوت می‌کنند (و می‌گویند:) به سوی ما بیا!» بگو: «تنها هدایت خداوند، هدایت است؛ و ما دستور داریم که تسلیم پروردگار عالمیان باشیم.","translator":"Naser Makarem Shirazi"},{"aya":"072","id":861,"locale":"fa","sura":"006","text":"و (نیز به ما فرمان داده شده به) اینکه: نماز را برپا دارید! و از او بپرهیزید! و تنها اوست که به سویش محشور خواهید شد.»","translator":"Naser Makarem Shirazi"},{"aya":"073","id":862,"locale":"fa","sura":"006","text":"اوست که آسمانها و زمین را بحق آفرید؛ و آن روز که (به هر چیز) می‌گوید: «موجود باش!» موجود می‌شود؛ سخن او، حق است؛ و در آن روز که در «صور» دمیده می‌شود، حکومت مخصوص اوست، از پنهان و آشکار با خبر است، و اوست حکیم و آگاه.","translator":"Naser Makarem Shirazi"},{"aya":"074","id":863,"locale":"fa","sura":"006","text":"(به خاطر بیاورید) هنگامی را که ابراهیم به پدرش [= عمویش‌] «آزر» گفت: «آیا بتهائی را معبودان خود انتخاب می‌کنی؟! من، تو و قوم تو را در گمراهی آشکاری می‌بینم.»","translator":"Naser Makarem Shirazi"},{"aya":"075","id":864,"locale":"fa","sura":"006","text":"و این چنین، ملکوت آسمانها و زمین (و حکومت مطلقه خداوند بر آنها) را به ابراهیم نشان دادیم؛ (تا به آن استدلال کند،) و اهل یقین گردد.","translator":"Naser Makarem Shirazi"},{"aya":"076","id":865,"locale":"fa","sura":"006","text":"هنگامی که (تاریکی) شب او را پوشانید، ستاره‌ای مشاهده کرد، گفت: «این خدای من است؟» امّا هنگامی که غروب کرد، گفت: «غروب‌کنندگان را دوست ندارم!»","translator":"Naser Makarem Shirazi"},{"aya":"077","id":866,"locale":"fa","sura":"006","text":"و هنگامی که ماه را دید که (سینه افق را) می‌شکافد، گفت: «این خدای من است؟» امّا هنگامی که (آن هم) غروب کرد، گفت: «اگر پروردگارم مرا راهنمایی نکند، مسلّماً از گروه گمراهان خواهم بود.»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-10.json","nextPage":"/fa/s006-12.json"}}