{"results":[{"aya":"008","id":797,"locale":"fa","sura":"006","text":"(از بهانه‌های آنها این بود که) گفتند: «چرا فرشته‌ای بر او نازل نشده (تا او را در دعوت مردم به سوی خدا همراهی کند؟!)» ولی اگر فرشته‌ای بفرستیم، (و موضوع، جنبه حسی و شهود پیدا کند،) کار تمام می‌شود؛ (یعنی اگر مخالفت کنند،) دیگر به آنها مهلت داده نخواهد شد (و همه هلاک می‌شوند).","translator":"Naser Makarem Shirazi"},{"aya":"009","id":798,"locale":"fa","sura":"006","text":"و اگر او را فرشته‌ای قرارمی‌دادیم، حتماً وی را بصورت انسانی درمی‌آوردیم؛ (باز به پندار آنان،) کار را بر آنها مشتبه می‌ساختیم؛ همان‌طور که آنها کار را بر دیگران مشتبه می‌سازند!","translator":"Naser Makarem Shirazi"},{"aya":"010","id":799,"locale":"fa","sura":"006","text":"(با این حال، نگران نباش!) جمعی از پیامبران پیش از تو را استهزا کردند؛ امّا سرانجام، آنچه را مسخره می‌کردند، دامانشان را می‌گرفت؛ (و عذاب الهی بر آنها فرود آمد).","translator":"Naser Makarem Shirazi"},{"aya":"011","id":800,"locale":"fa","sura":"006","text":"بگو: «روی زمین گردش کنید! سپس بنگرید سرانجام تکذیب‌کنندگان آیات الهی چه شد؟!»","translator":"Naser Makarem Shirazi"},{"aya":"012","id":801,"locale":"fa","sura":"006","text":"بگو: «آنچه در آسمانها و زمین است، از آن کیست؟» بگو: «از آن خداست؛ رحمت (و بخشش) را بر خود، حتم کرده؛ (و به همین دلیل،) بطور قطع همه شما را در روز قیامت، که در آن شکّ و تردیدی نیست، گرد خواهد آورد. (آری،) فقط کسانی که سرمایه‌های وجود خویش را از دست داده و گرفتار خسران شدند، ایمان نمی‌آورند.","translator":"Naser Makarem Shirazi"},{"aya":"013","id":802,"locale":"fa","sura":"006","text":"و برای اوست آنچه در شب و روز قرار دارد؛ و او، شنوا و داناست.","translator":"Naser Makarem Shirazi"},{"aya":"014","id":803,"locale":"fa","sura":"006","text":"بگو: «آیا غیر خدا را ولیّ خود انتخاب کنم؟! (خدایی) که آفریننده آسمانها و زمین است؛ اوست که روزی می‌دهد، و از کسی روزی نمی‌گیرد.» بگو: «من مأمورم که نخستین مسلمان باشم؛ و (خداوند به من دستور داده که) از مشرکان نباش!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006.json","nextPage":"/fa/s006-3.json"}}