{"results":[{"aya":"155","id":944,"locale":"fa","sura":"006","text":"و این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!","translator":"Naser Makarem Shirazi"},{"aya":"156","id":945,"locale":"fa","sura":"006","text":"(ما این کتاب را با این امتیازات نازل کردیم) تا نگویید: «کتاب آسمانی تنها بر دو طایفه پیش از ما [= یهود و نصاری‌] نازل شده بود؛ و ما از بحث و بررسی آنها بی خبر بودیم»!","translator":"Naser Makarem Shirazi"},{"aya":"157","id":946,"locale":"fa","sura":"006","text":"یا نگویید: «اگر کتاب آسمانی بر ما نازل می‌شد، از آنها هدایت یافته‌تر بودیم»! اینک آیات و دلایل روشن از جانب پروردگارتان، و هدایت و رحمت برای شما آمد! پس، چه کسی ستمکارتر است از کسی که آیات خدا را تکذیب کرده، و از آن روی گردانده است؟! اما بزودی کسانی را که از آیات ما روی می‌گردانند، بخاطر همین اعراض بی‌دلیلشان، مجازات شدید خواهیم کرد!","translator":"Naser Makarem Shirazi"},{"aya":"158","id":947,"locale":"fa","sura":"006","text":"آیا جز این انتظار دارند که فرشتگان (مرگ) به سراغشان آیند، یا خداوند (خودش) به سوی آنها بیاید، یا بعضی از آیات پروردگارت (و نشانه‌های رستاخیز)؟! اما آن روز که بعضی از آیات پروردگارت تحقّق پذیرد، ایمان‌آوردن افرادی که قبلاً ایمان نیاورده‌اند، یا در ایمانشان عمل نیکی انجام نداده‌اند، سودی به حالشان نخواهد داشت! بگو: «(اکنون که شما چنین انتظارات نادرستی دارید،) انتظار بکشید ما هم انتظار (کیفر شما را) می‌کشیم!»","translator":"Naser Makarem Shirazi"},{"aya":"159","id":948,"locale":"fa","sura":"006","text":"کسانی که آیین خود را پراکنده ساختند، و به دسته‌های گوناگون (و مذاهب مختلف) تقسیم شدند، تو هیچ گونه رابطه‌ای با آنها نداری! سر و کار آنها تنها با خداست؛ سپس خدا آنها را از آنچه انجام می‌دادند، با خبر می‌کند.","translator":"Naser Makarem Shirazi"},{"aya":"160","id":949,"locale":"fa","sura":"006","text":"هر کس کار نیکی بجا آورد، ده برابر آن پاداش دارد، و هر کس کار بدی انجام دهد، جز بمانند آن، کیفر نخواهد دید؛ و ستمی بر آنها نخواهد شد.","translator":"Naser Makarem Shirazi"},{"aya":"161","id":950,"locale":"fa","sura":"006","text":"بگو: «پروردگارم مرا به راه راست هدایت کرده؛ آیینی پابرجا (و ضامن سعادت دین و دنیا)؛ آیین ابراهیم؛ که از آیینهای خرافی روی برگرداند؛ و از مشرکان نبود.»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-22.json","nextPage":"/fa/s006-24.json"}}