{"results":[{"aya":"134","id":923,"locale":"fa","sura":"006","text":"آنچه به شما وعده داده می‌شود، یقیناً می‌آید؛ و شما نمی‌توانید (خدا را) ناتوان سازید (و از عدالت و کیفر او فرار کنید)!","translator":"Naser Makarem Shirazi"},{"aya":"135","id":924,"locale":"fa","sura":"006","text":"بگو: «ای قوم من! هر کار در قدرت دارید بکنید! من (هم به وظیفه خود) عمل می‌کنم؛ امّا بزودی خواهید دانست چه کسی سرانجام نیک خواهد داشت (و پیروزی با چه کسی است! امّا) به یقین، ظالمان رستگار نخواهند شد!»","translator":"Naser Makarem Shirazi"},{"aya":"136","id":925,"locale":"fa","sura":"006","text":"آنها [= مشرکان‌] سهمی از آنچه خداوند از زراعت و چهارپایان آفریده، برای او قرار دادند؛ (و سهمی برای بتها!) و بگمان خود گفتند: «این مال خداست! و این هم مال شرکای ما [= یعنی بتها] است!» آنچه مال شرکای آنها بود، به خدا نمی‌رسید؛ ولی آنچه مال خدا بود، به شرکایشان می‌رسید! (آری، اگر سهم بتها با کمبودی مواجه می‌شد، مال خدا را به بتها می‌دادند؛ امّا عکس آن را مجاز نمی‌دانستند!) چه بد حکم می‌کنند (که علاوه بر شرک، حتّی خدا را کمتر از بتها می‌دانند)!","translator":"Naser Makarem Shirazi"},{"aya":"137","id":926,"locale":"fa","sura":"006","text":"همین‌گونه شرکای آنها [= بتها]، قتل فرزندانشان را در نظرشان جلوه دادند؛ (کودکان خود را قربانی بتها می‌کردند، و افتخار می‌نمودند!) سرانجام آنها را به هلاکت افکندند؛ و آیینشان را بر آنان مشتبه ساختند. و اگر خدا می‌خواست، چنین نمی‌کردند؛ (زیرا می‌توانست جلو آنان را بگیرد؛ ولی اجبار سودی ندارد.) بنابر این، آنها و تهمتهایشان را به حال خود واگذار (و به آنها اعتنا مکن)!","translator":"Naser Makarem Shirazi"},{"aya":"138","id":927,"locale":"fa","sura":"006","text":"و گفتند: «این قسمت از چهارپایان و زراعت (که مخصوص بتهاست، برای همه) ممنوع است؛ و جز کسانی که ما بخواهیم -به گمان آنها- نباید از آن بخورند! و (اینها) چهارپایانی است که سوارشدن بر آنها (بر ما) حرام شده است!» و (نیز) چهارپایانی (بود) که (هنگام ذبح،) نام خدا را بر آن نمی‌بردند، و به خدا دروغ می‌بستند؛ (و می‌گفتند: «این احکام، همه از ناحیه اوست.») بزودی (خدا) کیفر افتراهای آنها را می‌دهد!","translator":"Naser Makarem Shirazi"},{"aya":"139","id":928,"locale":"fa","sura":"006","text":"و گفتند: «آنچه (از بچّه) در شکم این حیوانات است، مخصوص مردان ماست؛ و بر همسران ما حرام است! امّا اگر مرده باشد [= مرده متولّد شود]، همگی در آن شریکند.» بزودی (خدا) کیفر این توصیف (و احکام دروغین) آنها را می‌دهد؛ او حکیم و داناست.","translator":"Naser Makarem Shirazi"},{"aya":"140","id":929,"locale":"fa","sura":"006","text":"به یقین آنها که فرزندان خود را از روی جهل و نادانی کشتند، گرفتار خسران شدند؛ (زیرا) آنچه را خدا به آنها روزی داده بود، بر خود تحریم کردند؛ و بر خدا افترا بستند. آنها گمراه شدند؛ و (هرگز) هدایت نیافته بودند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fa/s006-19.json","nextPage":"/fa/s006-21.json"}}