{"results":[{"aya":"057","id":1011,"locale":"fa","sura":"007","text":"او کسی است که بادها را بشارت دهنده در پیشاپیش (باران) رحمتش می‌فرستد؛ تا ابرهای سنگین‌بار را (بر دوش) کشند؛ (سپس) ما آنها را به سوی زمینهای مرده می‌فرستیم؛ و به وسیله آنها، آب (حیاتبخش) را نازل می‌کنیم؛ و با آن، از هرگونه میوه‌ای (از خاک تیره) بیرون می‌آوریم؛ این گونه (که زمینهای مرده را زنده کردیم،) مردگان را (نیز در قیامت) زنده می‌کنیم، شاید (با توجه به این مثال) متذکّر شوید!","translator":"Naser Makarem Shirazi"},{"aya":"058","id":1012,"locale":"fa","sura":"007","text":"سرزمین پاکیزه) و شیرین)، گیاهش به فرمان پروردگار می‌روید؛ امّا سرزمینهای بد طینت (و شوره‌زار)، جز گیاه ناچیز و بی‌ارزش، از آن نمی‌روید؛ این گونه آیات (خود) را برای آنها که شکرگزارند، بیان می‌کنیم!","translator":"Naser Makarem Shirazi"},{"aya":"059","id":1013,"locale":"fa","sura":"007","text":"ما نوح را به سوی قومش فرستادیم؛ او به آنان گفت: «ای قوم من! (تنها) خداوند یگانه را پرستش کنید، که معبودی جز او برای شما نیست! (و اگر غیر او را عبادت کنید،) من بر شما از عذاب روز بزرگی می‌ترسم!»","translator":"Naser Makarem Shirazi"},{"aya":"060","id":1014,"locale":"fa","sura":"007","text":"(ولی) اشراف قومش به او گفتند: «ما تو را در گمراهی آشکاری می‌بینیم!»","translator":"Naser Makarem Shirazi"},{"aya":"061","id":1015,"locale":"fa","sura":"007","text":"گفت: «ای قوم من! هیچ گونه گمراهی در من نیست؛ ولی من فرستاده‌ای از جانب پروردگار جهانیانم!","translator":"Naser Makarem Shirazi"},{"aya":"062","id":1016,"locale":"fa","sura":"007","text":"رسالتهای پروردگارم را به شما ابلاغ می‌کنم؛ و خیرخواه شما هستم؛ و از خداوند چیزهایی می‌دانم که شما نمی‌دانید.","translator":"Naser Makarem Shirazi"},{"aya":"063","id":1017,"locale":"fa","sura":"007","text":"آیا تعجّب کرده‌اید که دستور آگاه کننده پروردگارتان به وسیله مردی از میان شما به شما برسد، تا (از عواقب اعمال خلاف) بیمتان دهد، و (در پرتو این دستور،) پرهیزگاری پیشه کنید و شاید مشمول رحمت (الهی) گردید؟!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-8.json","nextPage":"/fa/s007-10.json"}}