{"results":[{"aya":"029","id":983,"locale":"fa","sura":"007","text":"بگو: «پروردگارم امر به عدالت کرده است؛ و توجّه خویش را در هر مسجد (و به هنگام عبادت) به سوی او کنید! و او را بخوانید، در حالی که دین (خود) را برای او خالص گردانید! (و بدانید) همان گونه که در آغاز شما را آفرید، (بار دیگر در رستاخیز) بازمی‌گردید!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":984,"locale":"fa","sura":"007","text":"جمعی را هدایت کرده؛ و جمعی (که شایستگی نداشته‌اند،) گمراهی بر آنها مسلّم شده است. آنها (کسانی هستند که) شیاطین را به جای خداوند، اولیای خود انتخاب کردند؛ و گمان می‌کنند هدایت یافته‌اند!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":985,"locale":"fa","sura":"007","text":"ای فرزندان آدم! زینت خود را به هنگام رفتن به مسجد، با خود بردارید! و (از نعمتهای الهی) بخورید و بیاشامید، ولی اسراف نکنید که خداوند مسرفان را دوست نمی‌دارد!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":986,"locale":"fa","sura":"007","text":"بگو: «چه کسی زینتهای الهی را که برای بندگان خود آفریده، و روزیهای پاکیزه را حرام کرده است؟!» بگو: «اینها در زندگی دنیا، برای کسانی است که ایمان آورده‌اند؛ (اگر چه دیگران نیز با آنها مشارکت دارند؛ ولی) در قیامت، خالص (برای مؤمنان) خواهد بود.» این گونه آیات (خود) را برای کسانی که آگاهند، شرح می‌دهیم!","translator":"Naser Makarem Shirazi"},{"aya":"033","id":987,"locale":"fa","sura":"007","text":"بگو: «خداوند، تنها اعمال زشت را، چه آشکار باشد چه پنهان، حرام کرده است؛ و (همچنین) گناه و ستم بناحق را؛ و اینکه چیزی را که خداوند دلیلی برای آن نازل نکرده، شریک او قرار دهید؛ و به خدا مطلبی نسبت دهید که نمی‌دانید.»","translator":"Naser Makarem Shirazi"},{"aya":"034","id":988,"locale":"fa","sura":"007","text":"برای هر قوم و جمعیّتی، زمان و سرآمد (معیّنی) است؛ و هنگامی که سرآمد آنها فرا رسد، نه ساعتی از آن تأخیر می‌کنند، و نه بر آن پیشی می‌گیرند.","translator":"Naser Makarem Shirazi"},{"aya":"035","id":989,"locale":"fa","sura":"007","text":"ای فرزندان آدم! اگر رسولانی از خود شما به سراغتان بیایند که آیات مرا برای شما بازگو کنند، (از آنها پیروی کنید؛) کسانی که پرهیزگاری پیشه کنند و عمل صالح انجام دهند (و در اصلاح خویش و دیگران بکوشند)، نه ترسی بر آنهاست و نه غمناک می شوند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-4.json","nextPage":"/fa/s007-6.json"}}