{"results":[{"aya":"176","id":1130,"locale":"fa","sura":"007","text":"و اگر می‌خواستیم، (مقام) او را با این آیات (و علوم و دانشها) بالا می‌بردیم؛ (اما اجبار، بر خلاف سنت ماست؛ پس او را به حال خود رها کردیم) و او به پستی گرایید، و از هوای نفس پیروی کرد! مثل او همچون سگ (هار) است که اگر به او حمله کنی، دهانش را باز، و زبانش را برون می‌آورد، و اگر او را به حال خود واگذاری، باز همین کار را می‌کند؛ (گویی چنان تشنه دنیاپرستی است که هرگز سیراب نمی‌شود! (این مثل گروهی است که آیات ما را تکذیب کردند؛ این داستانها را (برای آنها) بازگو کن، شاید بیندیشند (و بیدار شوند)!","translator":"Naser Makarem Shirazi"},{"aya":"177","id":1131,"locale":"fa","sura":"007","text":"چه بد مثلی دارند گروهی که آیات ما را تکذیب کردند؛ و آنها تنها به خودشان ستم می‌نمودند!","translator":"Naser Makarem Shirazi"},{"aya":"178","id":1132,"locale":"fa","sura":"007","text":"آن کس را که خدا هدایت کند، هدایت یافته (واقعی) اوست؛ و کسانی را که (بخاطر اعمالشان) گمراه سازد، زیانکاران (واقعی) آنها هستند!","translator":"Naser Makarem Shirazi"},{"aya":"179","id":1133,"locale":"fa","sura":"007","text":"به یقین، گروه بسیاری از جن و انس را برای دوزخ آفریدیم؛ آنها دلها [= عقلها] یی دارند که با آن (اندیشه نمی‌کنند، و) نمی‌فهمند؛ و چشمانی که با آن نمی‌بینند؛ و گوشهایی که با آن نمی‌شنوند؛ آنها همچون چهارپایانند؛ بلکه گمراهتر! اینان همان غافلانند (چرا که با داشتن همه‌گونه امکانات هدایت، باز هم گمراهند)!","translator":"Naser Makarem Shirazi"},{"aya":"180","id":1134,"locale":"fa","sura":"007","text":"و برای خدا، نامهای نیک است؛ خدا را به آن (نامها) بخوانید! و کسانی را که در اسماء خدا تحریف می‌کنند (و بر غیر او می‌نهند، و شریک برایش قائل می‌شوند)، رها سازید! آنها بزودی جزای اعمالی را که انجام می‌دادند، می‌بینند!","translator":"Naser Makarem Shirazi"},{"aya":"181","id":1135,"locale":"fa","sura":"007","text":"و از آنها که آفریدیم، گروهی بحق هدایت می‌کنند، و بحق اجرای عدالت می‌نمایند.","translator":"Naser Makarem Shirazi"},{"aya":"182","id":1136,"locale":"fa","sura":"007","text":"و آنها که آیات ما را تکذیب کردند، به تدریج از جائی که نمی‌دانند، گرفتار مجازاتشان خواهیم کرد.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-25.json","nextPage":"/fa/s007-27.json"}}