{"results":[{"aya":"183","id":1137,"locale":"fa","sura":"007","text":"و به آنها مهلت می‌دهم (تا مجازاتشان دردناکتر باشد)؛ زیرا طرح و نقشه من، قوی (و حساب شده) است. (و هیچ کس را قدرت فرار از آن نیست.)","translator":"Naser Makarem Shirazi"},{"aya":"184","id":1138,"locale":"fa","sura":"007","text":"آیا فکر نکردند که همنشین آنها [= پیامبر] هیچ‌گونه (اثری از) جنون ندارد؟! (پس چگونه چنین نسبت ناروایی به او می‌دهند؟!) او فقط بیم دهنده آشکاری است (که مردم را متوجه وظایفشان می‌سازد).","translator":"Naser Makarem Shirazi"},{"aya":"185","id":1139,"locale":"fa","sura":"007","text":"آیا در حکومت و نظام آسمانها و زمین، و آنچه خدا آفریده است، (از روی دقت و عبرت) نظر نیفکندند؟! (و آیا در این نیز اندیشه نکردند که) شاید پایان زندگی آنها نزدیک شده باشد؟! (اگر به این کتاب آسمانی روشن ایمان نیاورند،) بعد از آن به کدام سخن ایمان خواهند آورد؟!","translator":"Naser Makarem Shirazi"},{"aya":"186","id":1140,"locale":"fa","sura":"007","text":"هر کس را خداوند (به جرم اعمال زشتش) گمراه سازد، هدایت کننده‌ای ندارد؛ و آنها را در طغیان و سرکشی‌شان رها می‌سازد، تا سرگردان شوند!","translator":"Naser Makarem Shirazi"},{"aya":"187","id":1141,"locale":"fa","sura":"007","text":"درباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»","translator":"Naser Makarem Shirazi"},{"aya":"188","id":1142,"locale":"fa","sura":"007","text":"بگو: «من مالک سود و زیان خویش نیستم، مگر آنچه را خدا بخواهد؛ (و از غیب و اسرار نهان نیز خبر ندارم، مگر آنچه خداوند اراده کند؛) و اگر از غیب باخبر بودم، سود فراوانی برای خود فراهم می‌کردم، و هیچ بدی (و زیانی) به من نمی‌رسید؛ من فقط بیم‌دهنده و بشارت‌دهنده‌ام برای گروهی که ایمان می‌آورند! (و آماده پذیرش حقند)","translator":"Naser Makarem Shirazi"},{"aya":"189","id":1143,"locale":"fa","sura":"007","text":"او خدایی است که (همه) شما را از یک فرد آفرید؛ و همسرش را نیز از جنس او قرار داد، تا در کنار او بیاساید. سپس هنگامی که با او آمیزش کرد، حملی سبک برداشت، که با وجود آن، به کارهای خود ادامه می‌داد؛ و چون سنگین شد، هر دو از خداوند و پروردگار خود خواستند «اگر فرزند صالحی به ما دهی، از شاکران خواهیم بود!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-26.json","nextPage":"/fa/s007-28.json"}}