{"results":[{"aya":"127","id":1081,"locale":"fa","sura":"007","text":"و اشراف قوم فرعون (به او) گفتند: «آیا موسی و قومش را رها می‌کنی که در زمین فساد کنند، و تو و خدایانت را رها سازد؟!» گفت: «بزودی پسرانشان را می‌کشیم، و دخترانشان را زنده نگه می‌داریم (تا به ما خدمت کنند)؛ و ما بر آنها کاملاً مسلّطیم!»","translator":"Naser Makarem Shirazi"},{"aya":"128","id":1082,"locale":"fa","sura":"007","text":"موسی به قوم خود گفت: «از خدا یاری جویید، و استقامت پیشه کنید، که زمین از آن خداست، و آن را به هر کس از بندگانش که بخواهد، واگذار می‌کند؛ و سرانجام (نیک) برای پرهیزکاران است!»","translator":"Naser Makarem Shirazi"},{"aya":"129","id":1083,"locale":"fa","sura":"007","text":"گفتند: «پیش از آنکه به سوی ما بیایی آزار دیدیم، (هم اکنون) پس از آمدنت نیز آزار می‌بینیم! (کی این آزارها سر خواهد آمد؟)» گفت: «امید است پروردگارتان دشمن شما را هلاک کند، و شما را در زمین جانشین (آنها) سازد، و بنگرد چگونه عمل می‌کنید!»","translator":"Naser Makarem Shirazi"},{"aya":"130","id":1084,"locale":"fa","sura":"007","text":"و ما نزدیکان فرعون (و قوم او) را به خشکسالی و کمبود میوه‌ها گرفتار کردیم، شاید متذکر گردند!","translator":"Naser Makarem Shirazi"},{"aya":"131","id":1085,"locale":"fa","sura":"007","text":"(اما آنها نه تنها پند نگرفتند، بلکه) هنگامی که نیکی (و نعمت) به آنها می‌رسید، می‌گفتند: «بخاطر خود ماست.» ولی موقعی که بدی (و بلا) به آنها می‌رسید، می‌گفتند: «از شومی موسی و کسان اوست»! آگاه باشید سرچشمه همه اینها، نزد خداست؛ ولی بیشتر آنها نمی‌دانند!","translator":"Naser Makarem Shirazi"},{"aya":"132","id":1086,"locale":"fa","sura":"007","text":"و گفتند: «هر زمان نشانه و معجزه‌ای برای ما بیاوری که سحرمان کنی، ما به تو ایمان نمی‌آوریم!»","translator":"Naser Makarem Shirazi"},{"aya":"133","id":1087,"locale":"fa","sura":"007","text":"سپس (بلاها را پشت سر هم بر آنها نازل کردیم:) طوفان و ملخ و آفت گیاهی و قورباغه‌ها و خون را -که نشانه‌هایی از هم جدا بودند- بر آنها فرستادیم؛ (ولی باز بیدار نشدند، و) تکبر ورزیدند، و جمعیّت گنهکاری بودند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-18.json","nextPage":"/fa/s007-20.json"}}