{"results":[{"aya":"043","id":997,"locale":"fa","sura":"007","text":"و آنچه در دلها از کینه و حسد دارند، برمی‌کنیم (تا در صفا و صمیمیّت با هم زندگی کنند)؛ و از زیر (قصرها و درختان) آنها، نهرها جریان دارد؛ می‌گویند: «ستایش مخصوص خداوندی است که ما را به این (همه نعمتها) رهنمون شد؛ و اگر خدا ما را هدایت نکرده بود، ما (به اینها) راه نمی‌یافتیم! مسلّماً فرستادگان پروردگار ما حق را آوردند!» و (در این هنگام) به آنان ندا داده می‌شود که: «این بهشت را در برابر اعمالی که انجام می‌دادید، به ارث بردید!»","translator":"Naser Makarem Shirazi"},{"aya":"044","id":998,"locale":"fa","sura":"007","text":"و بهشتیان دوزخیان را صدا می‌زنند که: «آنچه را پروردگارمان به ما وعده داده بود، همه را حق یافتیم؛ آیا شما هم آنچه را پروردگارتان به شما وعده داده بود حق یافتید؟!» گفتند: «بله!» در این هنگام، ندادهنده‌ای در میان آنها ندا می‌دهد که: «لعنت خدا بر ستمگران باد!","translator":"Naser Makarem Shirazi"},{"aya":"045","id":999,"locale":"fa","sura":"007","text":"همانها که (مردم را) از راه خدا بازمی‌دارند، و (با القای شبهات) می‌خواهند آن را کج و معوج نشان دهند؛ و آنها به آخرت کافرند!»","translator":"Naser Makarem Shirazi"},{"aya":"046","id":1000,"locale":"fa","sura":"007","text":"و در میان آن دو [= بهشتیان و دوزخیان‌]، حجابی است؛ و بر «اعراف» مردانی هستند که هر یک از آن دو را از چهره‌شان می‌شناسند؛ و به بهشتیان صدا می‌زنند که: «درود بر شما باد!» امّا داخل بهشت نمی‌شوند، در حالی که امید آن را دارند.","translator":"Naser Makarem Shirazi"},{"aya":"047","id":1001,"locale":"fa","sura":"007","text":"و هنگامی که چشمشان به دوزخیان می‌افتد می‌گویند: «پروردگارا! ما را با گروه ستمگران قرار مده!»","translator":"Naser Makarem Shirazi"},{"aya":"048","id":1002,"locale":"fa","sura":"007","text":"و اصحاب اعراف، مردانی (از دوزخیان را) که از سیمایشان آنها را می‌شناسند، صدا می‌زنند و می‌گویند: «(دیدید که) گردآوری شما (از مال و ثروت و آن و فرزند) و تکبّرهای شما، به حالتان سودی نداد!»","translator":"Naser Makarem Shirazi"},{"aya":"049","id":1003,"locale":"fa","sura":"007","text":"آیا اینها [= این واماندگان بر اعراف‌] همانان نیستند که سوگند یاد کردید رحمت خدا هرگز شامل حالشان نخواهد شد؟! (ولی خداوند بخاطر ایمان و بعضی اعمال خیرشان، آنها را بخشید؛ هم اکنون به آنها گفته می‌شود:) داخل بهشت شوید، که نه ترسی دارید و نه غمناک می‌شوید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-6.json","nextPage":"/fa/s007-8.json"}}