{"results":[{"aya":"036","id":990,"locale":"fa","sura":"007","text":"و آنها که آیات ما را تکذیب کنند، و در برابر آن تکبّر ورزند، اهل دوزخند؛ جاودانه در آن خواهند ماند.","translator":"Naser Makarem Shirazi"},{"aya":"037","id":991,"locale":"fa","sura":"007","text":"چه کسی ستمکارتر است از آنها که بر خدا دروغ می‌بندند، یا آیات او را تکذیب می کنند؟! آنها نصیبشان را از آنچه مقدّر شده (از نعمتها و مواهب این جهان) می‌برند؛ تا زمانی که فرستادگان ما [= فرشتگان قبض ارواح‌] به سراغشان روند و جانشان را بگیرند؛ از آنها می‌پرسند: «کجایند معبودهایی که غیر از خدا می‌خواندید؟! (چرا به یاری شما نمی‌آیند؟!)» می‌گویند: «آنها (همه) گم شدند (و از ما دور گشتند!)» و بر ضدّ خود گواهی می‌دهند که کافر بودند!","translator":"Naser Makarem Shirazi"},{"aya":"038","id":992,"locale":"fa","sura":"007","text":"(خداوند به آنها) می‌گوید: «در صفّ گروه‌های مشابه خود از جنّ و انس در آتش وارد شوید!» هر زمان که گروهی وارد می‌شوند، گروه دیگر را لعن می‌کنند؛ تا همگی با ذلّت در آن قرار گیرند. (در این هنگام) گروه پیروان درباره پیشوایان خود می‌گویند: «خداوندا! اینها بودند که ما را گمراه ساختند؛ پس کیفر آنها را از آتش دو برابر کن! (کیفری برای گمراهیشان، و کیفری بخاطر گمراه ساختن ما.)» می‌فرماید: «برای هر کدام (از شما) عذاب مضاعف است؛ ولی نمی‌دانید! (چرا که پیروان اگر گرد پیشوایان گمراه را نگرفته بودند، قدرتی بر اغوای مردم نداشتند.)»","translator":"Naser Makarem Shirazi"},{"aya":"039","id":993,"locale":"fa","sura":"007","text":"و پیشوایان آنها به پیروان خود می‌گویند: «شما امتیازی بر ما نداشتید؛ پس بچشید عذاب (الهی) را در برابر آنچه انجام می‌دادید!","translator":"Naser Makarem Shirazi"},{"aya":"040","id":994,"locale":"fa","sura":"007","text":"کسانی که آیات ما را تکذیب کردند، و در برابر آن تکبّر ورزیدند، (هرگز) درهای آسمان به رویشان گشوده نمی‌شود؛ و (هیچ گاه) داخل بهشت نخواهند شد مگر اینکه شتر از سوراخ سوزن بگذرد! این گونه، گنهکاران را جزا می‌دهیم!","translator":"Naser Makarem Shirazi"},{"aya":"041","id":995,"locale":"fa","sura":"007","text":"برای آنها بستری از (آتش) دوزخ، و روی آنها پوششهایی (از آن) است؛ و اینچنین ظالمان را جزا میدهیم!","translator":"Naser Makarem Shirazi"},{"aya":"042","id":996,"locale":"fa","sura":"007","text":"و کسانی که ایمان آورده و اعمال صالح انجام داده‌اند -البته هیچ کس را جز به اندازه تواناییش تکلیف نمی‌کنیم- آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-5.json","nextPage":"/fa/s007-7.json"}}