{"results":[{"aya":"134","id":1088,"locale":"fa","sura":"007","text":"هنگامی که بلا بر آنها مسلط می‌شد، می‌گفتند: «ای موسی! از خدایت برای ما بخواه به عهدی که با تو کرده، رفتار کند! اگر این بلا را از ما مرتفع سازی، قطعاً به تو ایمان می‌آوریم، و بنی اسرائیل را با تو خواهیم فرستاد!»","translator":"Naser Makarem Shirazi"},{"aya":"135","id":1089,"locale":"fa","sura":"007","text":"اما هنگامی که بلا را، پس از مدت معینی که به آن می‌رسیدند، از آنها برمی‌داشتیم، پیمان خویش را می‌شکستند!","translator":"Naser Makarem Shirazi"},{"aya":"136","id":1090,"locale":"fa","sura":"007","text":"سرانجام از آنها انتقام گرفتیم، و آنان را در دریا غرق کردیم؛ زیرا آیات ما را تکذیب کردند، و از آن غافل بودند.","translator":"Naser Makarem Shirazi"},{"aya":"137","id":1091,"locale":"fa","sura":"007","text":"و مشرقها و مغربهای پر برکت زمین را به آن قومِ به ضعف کشانده شده (زیر زنجیر ظلم و ستم)، واگذار کردیم؛ و وعده نیک پروردگارت بر بنی اسرائیل، بخاطر صبر و استقامتی که به خرج دادند، تحقّق یافت؛ و آنچه فرعون و فرعونیان (از کاخهای مجلّل) می‌ساختند، و آنچه از باغهای داربست‌دار فراهم ساخته بودند، در هم کوبیدیم!","translator":"Naser Makarem Shirazi"},{"aya":"138","id":1092,"locale":"fa","sura":"007","text":"و بنی اسرائیل را (سالم) از دریا عبور دادیم؛ (ناگاه) در راه خود به گروهی رسیدند که اطراف بتهایشان، با تواضع و خضوع، گرد آمده بودند. (در این هنگام، بنی اسرائیل) به موسی گفتند: «تو هم برای ما معبودی قرار ده، همان‌گونه که آنها معبودان (و خدایانی) دارند!» گفت: «شما جمعیّتی جاهل و نادان هستید!","translator":"Naser Makarem Shirazi"},{"aya":"139","id":1093,"locale":"fa","sura":"007","text":"اینها (را که می‌بینید)، سرانجام کارشان نابودی است؛ و آنچه انجام می‌دهند، باطل (و بیهوده) است.","translator":"Naser Makarem Shirazi"},{"aya":"140","id":1094,"locale":"fa","sura":"007","text":"(سپس) گفت: «آیا غیر از خداوند، مبعودی برای شما بطلبم؟! خدایی که شما را بر جهانیان (و مردم عصرتان) برتری داد!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-19.json","nextPage":"/fa/s007-21.json"}}