{"results":[{"aya":"148","id":1102,"locale":"fa","sura":"007","text":"قوم موسی بعد (از رفتن) او (به میعادگاه خدا)، از زیورهای خود گوساله‌ای ساختند؛ جسد بی‌جانی که صدای گوساله داشت! آیا آنها نمی‌دیدند که با آنان سخن نمی‌گوید، و به راه (راست) هدایتشان نمی‌کند؟! آن را (خدای خود) انتخاب کردند، و ظالم بودند!","translator":"Naser Makarem Shirazi"},{"aya":"149","id":1103,"locale":"fa","sura":"007","text":"و هنگامی که حقیقت به دستشان افتاد، و دیدند گمراه شده‌اند، گفتند: «اگر پروردگارمان به ما رحم نکند، و ما را نیامرزد، بطور قطع از زیانکاران خواهیم بود!»","translator":"Naser Makarem Shirazi"},{"aya":"150","id":1104,"locale":"fa","sura":"007","text":"و هنگامی که موسی خشمگین و اندوهناک به سوی قوم خود بازگشت، گفت: «پس از من، بد جانشینانی برایم بودید (و آیین مرا ضایع کردید)! آیا درمورد فرمان پروردگارتان (و تمدید مدّت میعاد او)، عجله نمودید (و زود قضاوت کردید؟!)» سپس الواح را افکند، و سر برادر خود را گرفت (و با عصبانیت) به سوی خود کشید؛ او گفت: «فرزند مادرم! این گروه، مرا در فشار گذاردند و ناتوان کردند؛ و نزدیک بود مرا بکشند، پس کاری نکن که دشمنان مرا شماتت کنند و مرا با گروه ستمکاران قرار مده!»","translator":"Naser Makarem Shirazi"},{"aya":"151","id":1105,"locale":"fa","sura":"007","text":"(موسی) گفت: «پروردگارا! من و برادرم را بیامرز، و ما را در رحمت خود داخل فرما، و تو مهربانترین مهربانانی!»","translator":"Naser Makarem Shirazi"},{"aya":"152","id":1106,"locale":"fa","sura":"007","text":"کسانی که گوساله را (معبود خود) قرار دادند، بزودی خشم پروردگارشان، و ذلّت در زندگی دنیا به آنها می‌رسد؛ و اینچنین، کسانی را که (بر خدا) افترا می‌بندند، کیفر می دهیم!","translator":"Naser Makarem Shirazi"},{"aya":"153","id":1107,"locale":"fa","sura":"007","text":"و آنها که گناه کردند، و بعد از آن توبه نمودند و ایمان آوردند، (امید عفو او را دارند؛ زیرا) پروردگار تو، در پی این کار، آمرزنده و مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"154","id":1108,"locale":"fa","sura":"007","text":"هنگامی که خشم موسی فرو نشست؛ الواح (تورات) را برگرفت؛ و در نوشته‌های آن، هدایت و رحمت برای کسانی بود که از پروردگار خویش می‌ترسند (و از مخالفت فرمانش بیم دارند).","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-21.json","nextPage":"/fa/s007-23.json"}}