{"results":[{"aya":"022","id":976,"locale":"fa","sura":"007","text":"و به این ترتیب، آنها را با فریب (از مقامشان) فرودآورد. و هنگامی که از آن درخت چشیدند، اندامشان [= عورتشان‌] بر آنها آشکار شد؛ و شروع کردند به قرار دادن برگهای (درختان) بهشتی بر خود، تا آن را بپوشانند. و پروردگارشان آنها را نداد داد که: «آیا شما را از آن درخت نهی نکردم؟! و نگفتم که شیطان برای شما دشمن آشکاری است؟!»","translator":"Naser Makarem Shirazi"},{"aya":"023","id":977,"locale":"fa","sura":"007","text":"گفتند: «پروردگارا! ما به خویشتن ستم کردیم! و اگر ما را نبخشی و بر ما رحم نکنی، از زیانکاران خواهیم بود!»","translator":"Naser Makarem Shirazi"},{"aya":"024","id":978,"locale":"fa","sura":"007","text":"فرمود: «(از مقام خویش،) فرود آیید، در حالی که بعضی از شما نسبت به بعض دیگر، دشمن خواهید بود! (شیطان دشمن شماست، و شما دشمن او!) و برای شما در زمین، قرارگاه و وسیله بهره‌گیری تا زمان معینی خواهد بود.»","translator":"Naser Makarem Shirazi"},{"aya":"025","id":979,"locale":"fa","sura":"007","text":"فرمود: «در آن [= زمین‌] زنده می‌شوید؛ و در آن می‌میرید؛ و (در رستاخیز) از آن خارج خواهید شد.»","translator":"Naser Makarem Shirazi"},{"aya":"026","id":980,"locale":"fa","sura":"007","text":"ای فرزندان آدم! لباسی برای شما فرستادیم که اندام شما را می‌پوشاند و مایه زینت شماست؛ اما لباس پرهیزگاری بهتر است! اینها (همه) از آیات خداست، تا متذکّر (نعمتهای او) شوند!","translator":"Naser Makarem Shirazi"},{"aya":"027","id":981,"locale":"fa","sura":"007","text":"ای فرزندان آدم! شیطان شما را نفریبد، آن گونه که پدر و مادر شما را از بهشت بیرون کرد، و لباسشان را از تنشان بیرون ساخت تا عورتشان را به آنها نشان دهد! چه اینکه او و همکارانش شما را می‌بینند از جایی که شما آنها را نمی‌بینید؛ (امّا بدانید) ما شیاطین را اولیای کسانی قرار دادیم که ایمان نمی‌آورند!","translator":"Naser Makarem Shirazi"},{"aya":"028","id":982,"locale":"fa","sura":"007","text":"و هنگامی که کار زشتی انجام می‌دهند می‌گویند: «پدران خود را بر این عمل یافتیم؛ و خداوند ما را به آن دستور داده است!» بگو: «خداوند (هرگز) به کار زشت فرمان نمی‌دهد! آیا چیزی به خدا نسبت می‌دهید که نمی‌دانید؟!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-3.json","nextPage":"/fa/s007-5.json"}}