{"results":[{"aya":"071","id":1025,"locale":"fa","sura":"007","text":"گفت: «پلیدی و غضب پروردگارتان، شما را فرا گرفته است! آیا با من در مورد نامهایی مجادله می‌کنید که شما و پدرانتان 0بعنوان معبود و خدا، بر بتها) گذارده‌اید، در حالی که خداوند هیچ دلیلی درباره آن نازل نکرده است؟! پس شما منتظر باشید، من هم با شما انتظار می‌کشم! (شما انتظار شکست من، و من انتظار عذاب الهی برای شما!)»","translator":"Naser Makarem Shirazi"},{"aya":"072","id":1026,"locale":"fa","sura":"007","text":"سرانجام، او و کسانی را که با او بودند، برحمت خود نجات بخشیدیم؛ و ریشه کسانی که آیات ما را تکذیب کردند و ایمان نیاوردند، قطع کردیم!","translator":"Naser Makarem Shirazi"},{"aya":"073","id":1027,"locale":"fa","sura":"007","text":"و به سوی (قوم) ثمود، برادرشان صالح را (فرستادیم)؛ گفت: «ای قوم من! (تنها) خدا را بپرستید، که جز او، معبودی برای شما نیست! دلیل روشنی از طرف پروردگارتان برای شما آمده: این «ناقه» الهی برای شما معجزه‌ای است؛ او را به حال خود واگذارید که در زمین خدا (از علفهای بیابان) بخورد! و آن را آزار نرسانید، که عذاب دردناکی شما را خواهد گرفت!","translator":"Naser Makarem Shirazi"},{"aya":"074","id":1028,"locale":"fa","sura":"007","text":"و به خاطر بیاورید که شما را جانشینان قوم «عاد» قرار داد، و در زمین مستقر ساخت، که در دشتهایش، قصرها برای خود بنا می‌کنید؛ و در کوه‌ها، برای خود خانه‌ها می تراشید! بنابر این، نعمتهای خدا را متذکر شوید! و در زمین، به فساد نکوشید!»","translator":"Naser Makarem Shirazi"},{"aya":"075","id":1029,"locale":"fa","sura":"007","text":"(ولی) اشراف متکبر قوم او، به مستضعفانی که ایمان آورده بودند، گفتند: «آیا (براستی) شما یقین دارید که صالح از طرف پروردگارش فرستاده شده است؟!» آنها گفتند: «ما به آنچه او بدان مأموریت یافته، ایمان آورده‌ایم.»","translator":"Naser Makarem Shirazi"},{"aya":"076","id":1030,"locale":"fa","sura":"007","text":"متکبران گفتند: «(ولی) ما به آنچه شما به آن ایمان آورده‌اید، کافریم!»","translator":"Naser Makarem Shirazi"},{"aya":"077","id":1031,"locale":"fa","sura":"007","text":"سپس «ناقه» را پی کردند، و از فرمان پروردگارشان سرپیچیدند؛ و گفتند: «ای صالح! اگر تو از فرستادگان (خدا) هستی، آنچه ما را با آن تهدید می‌کنی، بیاور!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fa/s007-10.json","nextPage":"/fa/s007-12.json"}}