{"results":[{"aya":"057","id":1217,"locale":"fa","sura":"008","text":"اگر آنها را در (میدان) جنگ بیابی، آنچنان به آنها حمله کن که جمعیّتهایی که پشت سر آنها هستند، پراکنده شوند؛ شاید متذکّر گردند (و عبرت گیرند)!","translator":"Naser Makarem Shirazi"},{"aya":"058","id":1218,"locale":"fa","sura":"008","text":"و هرگاه (با ظهور نشانه‌هایی،) از خیانت گروهی بیم داشته باشی (که عهد خود را شکسته، حمله غافلگیرانه کنند)، بطور عادلانه به آنها اعلام کن که پیمانشان لغو شده است؛ زیرا خداوند، خائنان را دوست نمی‌دارد!","translator":"Naser Makarem Shirazi"},{"aya":"059","id":1219,"locale":"fa","sura":"008","text":"آنها که راه کفر پیش گرفتند، گمان نکنند (با این اعمال،) پیش برده‌اند (و از قلمرو کیفر ما، بیرون رفته‌اند)! آنها هرگز ما را ناتوان نخواهند کرد!","translator":"Naser Makarem Shirazi"},{"aya":"060","id":1220,"locale":"fa","sura":"008","text":"هر نیرویی در قدرت دارید، برای مقابله با آنها [= دشمنان‌]، آماده سازید! و (همچنین) اسبهای ورزیده (برای میدان نبرد)، تا به وسیله آن، دشمن خدا و دشمن خویش را بترسانید! و (همچنین) گروه دیگری غیر از اینها را، که شما نمی‌شناسید و خدا آنها را می‌شناسد! و هر چه در راه خدا (و تقویت بنیه دفاعی اسلام) انفاق کنید، بطور کامل به شما بازگردانده می‌شود، و به شما ستم نخواهد شد!","translator":"Naser Makarem Shirazi"},{"aya":"061","id":1221,"locale":"fa","sura":"008","text":"و اگر تمایل به صلح نشان دهند، تو نیز از در صلح درآی؛ و بر خدا توکّل کن، که او شنوا و داناست!","translator":"Naser Makarem Shirazi"},{"aya":"062","id":1222,"locale":"fa","sura":"008","text":"و اگر بخواهند تو را فریب دهند، خدا برای تو کافی است؛ او همان کسی است که تو را، با یاری خود و مؤمنان، تقویت کرد...","translator":"Naser Makarem Shirazi"},{"aya":"063","id":1223,"locale":"fa","sura":"008","text":"و دلهای آنها را با هم، الفت داد! اگر تمام آنچه را روی زمین است صرف می‌کردی که میان دلهای آنان الفت دهی، نمی‌توانستی! ولی خداوند در میان آنها الفت ایجاد کرد! او توانا و حکیم است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s008-8.json","nextPage":"/fa/s008-10.json"}}