{"results":[{"aya":"064","id":1224,"locale":"fa","sura":"008","text":"ای پیامبر! خداوند و مؤمنانی که از تو پیروی می‌کنند، برای حمایت تو کافی است (؛ فقط بر آنها تکیه کن)!","translator":"Naser Makarem Shirazi"},{"aya":"065","id":1225,"locale":"fa","sura":"008","text":"ای پیامبر! مؤمنان را به جنگ (با دشمن) تشویق کن! هرگاه بیست نفر با استقامت از شما باشند، بر دویست نفر غلبه می‌کنند؛ و اگر صد نفر باشند، بر هزار نفر از کسانی که کافر شدند، پیروز می‌گردند؛ چرا که آنها گروهی هستند که نمی‌فهمند!","translator":"Naser Makarem Shirazi"},{"aya":"066","id":1226,"locale":"fa","sura":"008","text":"هم اکنون خداوند به شما تخفیف داد، و دانست که در شما ضعفی است؛ بنابراین، هرگاه یکصد نفر با استقامت از شما باشند، بر دویست نفر پیروز می‌شوند؛ و اگر یکهزار نفر باشند، بر دو هزار نفر به فرمان خدا غلبه خواهند کرد! و خدا با صابران است!","translator":"Naser Makarem Shirazi"},{"aya":"067","id":1227,"locale":"fa","sura":"008","text":"هیچ پیامبری حق ندارد اسیرانی (از دشمن) بگیرد تا کاملاً بر آنها پیروز گردد (؛ و جای پای خود را در زمین محکم کند)! شما متاع ناپایدار دنیا را می‌خواهید؛ (و مایلید اسیران بیشتری بگیرید، و در برابر گرفتن فدیه آزاد کنید؛ ولی خداوند، سرای دیگر را (برای شما) می‌خواهد؛ و خداوند قادر و حکیم است!","translator":"Naser Makarem Shirazi"},{"aya":"068","id":1228,"locale":"fa","sura":"008","text":"اگر فرمان سابق خدا نبود (که بدون ابلاغ، هیچ امّتی را کیفر ندهد)، بخاطر چیزی [= اسیرانی‌] که گرفتید، مجازات بزرگی به شما می‌رسید.","translator":"Naser Makarem Shirazi"},{"aya":"069","id":1229,"locale":"fa","sura":"008","text":"از آنچه به غنیمت گرفته‌اید، حلال و پاکیزه بخورید؛ و از خدا بپرهیزید؛ خداوند آمرزنده و مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"070","id":1230,"locale":"fa","sura":"008","text":"ای پیامبر! به اسیرانی که در دست شما هستند بگو: «اگر خداوند، خیری در دلهای شما بداند، (و نیّات پاکی داشته باشید،) بهتر از آنچه از شما گرفته شده به شما می‌دهد؛ و شما را می‌بخشد؛ و خداوند آمرزنده و مهربان است!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s008-9.json","nextPage":"/fa/s008-11.json"}}