{"results":[{"aya":"001","id":1161,"locale":"fa","sura":"008","text":"از تو درباره انفال [= غنایم، و هرگونه مال بدون مالک مشخص‌] سؤال می‌کنند؛ بگو: «انفال مخصوص خدا و پیامبر است؛ پس، از (مخالفت فرمان) خدا بپرهیزید! و خصومتهایی را که در میان شماست، آشتی دهید! و خدا و پیامبرش را اطاعت کنید اگر ایمان دارید!","translator":"Naser Makarem Shirazi"},{"aya":"002","id":1162,"locale":"fa","sura":"008","text":"مؤمنان، تنها کسانی هستند که هرگاه نام خدا برده شود، دلهاشان ترسان میگردد؛ و هنگامی که آیات او بر آنها خوانده می‌شود، ایمانشان فزونتر می‌گردد؛ و تنها بر پروردگارشان توکل دارند.","translator":"Naser Makarem Shirazi"},{"aya":"003","id":1163,"locale":"fa","sura":"008","text":"آنها که نماز را برپا می‌دارند؛ و از آنچه به آنها روزی داده‌ایم، انفاق می‌کنند.","translator":"Naser Makarem Shirazi"},{"aya":"004","id":1164,"locale":"fa","sura":"008","text":"(آری،) مؤمنان حقیقی آنها هستند؛ برای آنان درجاتی (مهم) نزد پروردگارشان است؛ و برای آنها، آمرزش و روزی بی‌نقص و عیب است.","translator":"Naser Makarem Shirazi"},{"aya":"005","id":1165,"locale":"fa","sura":"008","text":"همان‌گونه که خدا تو را بحق از خانه (به سوی میدان بدر،) بیرون فرستاد، در حالی که گروهی از مؤمنان ناخشنود بودند (؛ ولی سرانجامش پیروزی بود! ناخشنودی عده‌ای از چگونگی تقسیم غنایم بدر نیز چنین است)!","translator":"Naser Makarem Shirazi"},{"aya":"006","id":1166,"locale":"fa","sura":"008","text":"آنها پس از روشن شدن حق، باز با تو مجادله می‌کردند؛ (و چنان ترس و وحشت آنها را فراگرفته بود، که) گویی به سوی مرگ رانده می‌شوند، و آن را با چشم خود می‌نگرند!","translator":"Naser Makarem Shirazi"},{"aya":"007","id":1167,"locale":"fa","sura":"008","text":"و (به یاد آرید) هنگامی را که خداوند به شما وعده داد که یکی از دو گروه [= کاروان تجاری قریش، یا لشکر مسلح آنها] نصیب شما خواهد بود؛ و شما دوست می‌داشتید که کاروان (غیر مسلح) برای شما باشد (و بر آن پیروز شوید)؛ ولی خداوند می‌خواهد حق را با کلمات خود تقویت، و ریشه کافران را قطع کند؛ (از این رو شما را بر خلاف میلتان با لشکر قریش درگیر ساخت، و آن پیروزی بزرگ نصیبتان شد.)","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/fa/s008-2.json"}}