{"results":[{"aya":"029","id":1189,"locale":"fa","sura":"008","text":"ای کسانی که ایمان آورده‌اید! اگر از (مخالفت فرمان) خدا بپرهیزید، برای شما وسیله‌ای جهت جدا ساختن حق از باطل قرارمی‌دهد؛ (روشن‌بینی خاصّی که در پرتو آن، حق را از باطل خواهید شناخت؛) و گناهانتان را می‌پوشاند؛ و شما را می‌زمرزد؛ و خداوند صاحب فضل و بخشش عظیم است!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1190,"locale":"fa","sura":"008","text":"(به خاطر بیاور) هنگامی را که کافران نقشه می‌کشیدند که تو را به زندان بیفکنند، یا به قتل برسانند، و یا (از مکّه) خارج سازند؛ آنها چاره می‌اندیشیدند (و نقشه می‌کشیدند)، و خداوند هم تدبیر می‌کرد؛ و خدا بهترین چاره جویان و تدبیرکنندگان است!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1191,"locale":"fa","sura":"008","text":"و هنگامی که آیات ما بر آنها خوانده می‌شود، می‌گویند: «شنیدیم؛ (چیز مهمّی نیست؛) ما هم اگر بخواهیم مثل آن را می‌گوییم؛ اینها همان افسانه‌های پیشینیان است!» (ولی دروغ می‌گویند، و هرگز مثل آن را نمی‌آورند.)","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1192,"locale":"fa","sura":"008","text":"و (به خاطر بیاور) زمانی را که گفتند: «پروردگارا! اگر این حق است و از طرف توست، بارانی از سنگ از آسمان بر ما فرود آر! یا عذاب دردناکی برای ما بفرست!»","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1193,"locale":"fa","sura":"008","text":"ولی (ای پیامبر!) تا تو در میان آنها هستی، خداوند آنها را مجازات نخواهد کرد؛ و (نیز) تا استغفار می‌کنند، خدا عذابشان نمی‌کند.","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1194,"locale":"fa","sura":"008","text":"چرا خدا آنها را مجازات نکند، با اینکه از (عبادت موحدّان در کنار) مسجد الحرام جلوگیری می‌کنند در حالی که سرپرست آن نیستند؟! سرپرست آن، فقط پرهیزگارانند؛ ولی بیشتر آنها نمی‌دانند.","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1195,"locale":"fa","sura":"008","text":"(آنها که مدّعی هستند ما هم نماز داریم،) نمازشان نزد خانه (خدا)، چیزی جز «سوت کشیدن» «کف زدن» نبود؛ پس بچشید عذاب (الهی) را بخاطر کفرتان!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s008-4.json","nextPage":"/fa/s008-6.json"}}