{"results":[{"aya":"120","id":1355,"locale":"fa","sura":"009","text":"سزاوار نیست که اهل مدینه، و بادیه‌نشینانی که اطراف آنها هستند، از رسول خدا تخلّف جویند؛ و برای حفظ جان خویش، از جان او چشم بپوشند! این بخاطر آن است که هیچ تشنگی و خستگی، و گرسنگی در راه خدا به آنها نمی‌رسد و هیچ گامی که موجب خشم کافران می‌شود برنمی‌دارند، و ضربه‌ای از دشمن نمی‌خورند، مگر اینکه به خاطر آن، عمل صالحی برای آنها نوشته می‌شود؛ زیرا خداوند پاداش نیکوکاران را تباه نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"121","id":1356,"locale":"fa","sura":"009","text":"و هیچ مال کوچک یا بزرگی را (در این راه) انفاق نمی‌کنند، و هیچ سرزمینی را (بسوی میدان جهاد و یا در بازگشت) نمی‌پیمایند، مگر اینکه برای آنها نوشته می‌شود؛ تا خداوند آن را بعنوان بهترین اعمالشان، پاداش دهد.","translator":"Naser Makarem Shirazi"},{"aya":"122","id":1357,"locale":"fa","sura":"009","text":"شایسته نیست مؤمنان همگی (بسوی میدان جهاد) کوچ کنند؛ چرا از هر گروهی از آنان، طایفه‌ای کوچ نمی‌کند (و طایفه‌ای در مدینه بماند)، تا در دین (و معارف و احکام اسلام) آگاهی یابند و به هنگام بازگشت بسوی قوم خود، آنها را بیم دهند؟! شاید (از مخالفت فرمان پروردگار) بترسند، و خودداری کنند!","translator":"Naser Makarem Shirazi"},{"aya":"123","id":1358,"locale":"fa","sura":"009","text":"ای کسانی که ایمان آورده‌اید! با کافرانی که به شما نزدیکترند، پیکار کنید! (و دشمن دورتر، شما را از دشمنان نزدیک غافل نکند!) آنها باید در شما شدّت و خشونت (و قدرت) احساس کنند؛ و بدانید خداوند با پرهیزگاران است!","translator":"Naser Makarem Shirazi"},{"aya":"124","id":1359,"locale":"fa","sura":"009","text":"و هنگامی که سوره‌ای نازل می‌شود، بعضی از آنان (به دیگران) می‌گویند: «این سوره، ایمان کدام یک از شما را افزون ساخت؟!» (به آنها بگو:) اما کسانی که ایمان آورده‌اند، بر ایمانشان افزوده؛ و آنها (به فضل و رحمت الهی) خوشحالند.","translator":"Naser Makarem Shirazi"},{"aya":"125","id":1360,"locale":"fa","sura":"009","text":"و امّا آنها که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزوده؛ و از دنیا رفتند در حالی که کافر بودند.","translator":"Naser Makarem Shirazi"},{"aya":"126","id":1361,"locale":"fa","sura":"009","text":"آیا آنها نمی‌بینند که در هر سال، یک یا دو بار آزمایش می‌شوند؟! باز توبه نمی‌کنند، و متذکّر هم نمی‌گردند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-17.json","nextPage":"/fa/s009-19.json"}}