{"results":[{"aya":"029","id":1264,"locale":"fa","sura":"009","text":"با کسانی از اهل کتاب که نه به خدا، و نه به روز جزا ایمان دارند، و نه آنچه را خدا و رسولش تحریم کرده حرام می‌شمرند، و نه آیین حق را می‌پذیرند، پیکار کنید تا زمانی که با خضوع و تسلیم، جزیه را به دست خود بپردازند!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1265,"locale":"fa","sura":"009","text":"یهود گفتند: «عزیر پسر خداست!» و نصاری کفتند: «مسیح پسر خداست!» این سخنی است که با زبان خود می‌گویند، که همانند گفتار کافران پیشین است؛ خدا آنان را بکشد، چگونه از حق انحراف می‌یابند؟!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1266,"locale":"fa","sura":"009","text":"(آنها) دانشمندان و راهبان خویش را معبودهایی در برابر خدا قرار دادند، و (همچنین) مسیح فرزند مریم را؛ در حالی که دستور نداشتند جز خداوند یکتائی را که معبودی جز او نیست، بپرستند، او پاک و منزه است از آنچه همتایش قرار می‌دهند!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1267,"locale":"fa","sura":"009","text":"آنها می‌خواهند نور خدا را با دهان خود خاموش کنند؛ ولی خدا جز این نمی‌خواهد که نور خود را کامل کند، هر چند کافران ناخشنود باشند!","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1268,"locale":"fa","sura":"009","text":"او کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1269,"locale":"fa","sura":"009","text":"ای کسانی که ایمان آورده‌اید! بسیاری از دانشمندان (اهل کتاب) و راهبان، اموال مردم را بباطل می‌خورند، و (آنان را) از راه خدا بازمی‌دارند! و کسانی که طلا و نقره را گنجینه (و ذخیره و پنهان) می‌سازند، و در راه خدا انفاق نمی‌کنند، به مجازات دردناکی بشارت ده!","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1270,"locale":"fa","sura":"009","text":"در آن روز که آن را در آتش جهنم، گرم و سوزان کرده، و با آن صورتها و پهلوها و پشتهایشان را داغ می‌کنند؛ (و به آنها می‌گویند): این همان چیزی است که برای خود اندوختید (و گنجینه ساختید)! پس بچشید چیزی را که برای خود می‌اندوختید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-4.json","nextPage":"/fa/s009-6.json"}}