{"results":[{"aya":"113","id":1348,"locale":"fa","sura":"009","text":"برای پیامبر و مؤمنان، شایسته نبود که برای مشرکان (از خداوند) طلب آمرزش کنند، هر چند از نزدیکانشان باشند؛ (آن هم) پس از آنکه بر آنها روشن شد که این گروه، اهل دوزخند!","translator":"Naser Makarem Shirazi"},{"aya":"114","id":1349,"locale":"fa","sura":"009","text":"و استغفار ابراهیم برای پدرش [= عمویش آزر]، فقط بخاطر وعده‌ای بود که به او داده بود (تا وی را بسوی ایمان جذب کند)؛ امّا هنگامی که برای او روشن شد که وی دشمن خداست، از او بیزاری جست؛ به یقین، ابراهیم مهربان و بردبار بود!","translator":"Naser Makarem Shirazi"},{"aya":"115","id":1350,"locale":"fa","sura":"009","text":"چنان نبود که خداوند قومی را، پس از آن که آنها را هدایت کرد (و ایمان آوردند) گمراه (و مجازات) کند؛ مگر آنکه اموری را که باید از آن بپرهیزند، برای آنان بیان نماید (و آنها مخالفت کنند)؛ زیرا خداوند به هر چیزی داناست!","translator":"Naser Makarem Shirazi"},{"aya":"116","id":1351,"locale":"fa","sura":"009","text":"حکومت آسمانها و زمین تنها از آن خداست؛ زنده می‌کند و می‌میراند؛ و جز خدا، ولیّ و یاوری ندارید!","translator":"Naser Makarem Shirazi"},{"aya":"117","id":1352,"locale":"fa","sura":"009","text":"مسلّماً خداوند رحمت خود را شامل حال پیامبر و مهاجران و انصار، که در زمان عسرت و شدّت (در جنگ تبوک) از او پیروی کردند، نمود؛ بعد از آنکه نزدیک بود دلهای گروهی از آنها، از حقّ منحرف شود (و از میدان جنگ بازگردند)؛ سپس خدا توبه آنها را پذیرفت، که او نسبت به آنان مهربان و رحیم است!","translator":"Naser Makarem Shirazi"},{"aya":"118","id":1353,"locale":"fa","sura":"009","text":"(همچنین) آن سه نفر که (از شرکت در جنگ تبوک) تخلّف جستند، (و مسلمانان با آنان قطع رابطه نمودند،) تا آن حدّ که زمین با همه وسعتش بر آنها تنگ شد؛ (حتّی) در وجود خویش، جایی برای خود نمی‌یافتند؛ (در آن هنگام) دانستند پناهگاهی از خدا جز بسوی او نیست؛ سپس خدا رحمتش را شامل حال آنها نمود، (و به آنان توفیق داد) تا توبه کنند؛ خداوند بسیار توبه‌پذیر و مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"119","id":1354,"locale":"fa","sura":"009","text":"ای کسانی که ایمان آورده‌اید! از (مخالفت فرمان) خدا بپرهیزید، و با صادقان باشید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-16.json","nextPage":"/fa/s009-18.json"}}