{"results":[{"aya":"099","id":1334,"locale":"fa","sura":"009","text":"گروهی (دیگر) از عربهای بادیه‌نشین، به خدا و روز رستاخیز ایمان دارند؛ و آنچه را انفاق می‌کنند، مایه تقرّب به خدا، و دعای پیامبر می‌دانند؛ آگاه باشید اینها مایه تقرّب آنهاست! خداوند بزودی آنان را در رحمت خود وارد خواهد ساخت؛ به یقین، خداوند آمرزنده و مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"100","id":1335,"locale":"fa","sura":"009","text":"پیشگامان نخستین از مهاجرین و انصار، و کسانی که به نیکی از آنها پیروی کردند، خداوند از آنها خشنود گشت، و آنها (نیز) از او خشنود شدند؛ و باغهایی از بهشت برای آنان فراهم ساخته، که نهرها از زیر درختانش جاری است؛ جاودانه در آن خواهند ماند؛ و این است پیروزی بزرگ!","translator":"Naser Makarem Shirazi"},{"aya":"101","id":1336,"locale":"fa","sura":"009","text":"و از (میان) اعراب بادیه‌نشین که اطراف شما هستند، جمعی منافقند؛ و از اهل مدینه (نیز)، گروهی سخت به نفاق پای بندند. تو آنها را نمی‌شناسی، ولی ما آنها را می شناسیم. بزودی آنها را دو بار مجازات می‌کنیم (: مجازاتی با رسوایی در دنیا، و مجازاتی به هنگام مرگ)؛ سپس بسوی مجازات بزرگی (در قیامت) فرستاده می‌شوند.","translator":"Naser Makarem Shirazi"},{"aya":"102","id":1337,"locale":"fa","sura":"009","text":"و گروهی دیگر، به گناهان خود اعتراف کردند؛ و کار خوب و بد را به هم آمیختند؛ امید می‌رود که خداوند توبه آنها را بپذیرد؛ به یقین، خداوند آمرزنده و مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"103","id":1338,"locale":"fa","sura":"009","text":"از اموال آنها صدقه‌ای (بعنوان زکات) بگیر، تا بوسیله آن، آنها را پاک سازی و پرورش دهی! و (به هنگام گرفتن زکات،) به آنها دعا کن؛ که دعای تو، مایه آرامش آنهاست؛ و خداوند شنوا و داناست!","translator":"Naser Makarem Shirazi"},{"aya":"104","id":1339,"locale":"fa","sura":"009","text":"آیا نمی‌دانستند که فقط خداوند توبه را از بندگانش می‌پذیرد، و صدقات را می‌گیرد، و خداوند توبه‌پذیر و مهربان است؟!","translator":"Naser Makarem Shirazi"},{"aya":"105","id":1340,"locale":"fa","sura":"009","text":"بگو: «عمل کنید! خداوند و فرستاده او و مؤمنان، اعمال شما را می‌بینند! و بزودی، بسوی دانای نهان و آشکار، بازگردانده می‌شوید؛ و شما را به آنچه عمل می‌کردید، خبر می‌دهد!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-14.json","nextPage":"/fa/s009-16.json"}}