{"results":[{"aya":"064","id":1299,"locale":"fa","sura":"009","text":"منافقان از آن بیم دارند که سوره‌ای بر ضدّ آنان نازل گردد، و به آنها از اسرار درون قلبشان خبر دهد. بگو: «استهزا کنید! خداوند، آنچه را از آن بیم دارید، آشکار می‌سازد!»","translator":"Naser Makarem Shirazi"},{"aya":"065","id":1300,"locale":"fa","sura":"009","text":"و اگر از آنها بپرسی (: «چرا این اعمال خلاف را انجام دادید؟!»)، می‌گویند: «ما بازی و شوخی می‌کردیم!» بگو: «آیا خدا و آیات او و پیامبرش را مسخره می‌کردید؟!»","translator":"Naser Makarem Shirazi"},{"aya":"066","id":1301,"locale":"fa","sura":"009","text":"(بگو:) عذر خواهی نکنید (که بیهوده است؛ چرا که) شما پس از ایمان آوردن، کافر شدید! اگر گروهی از شما را (بخاطر توبه) مورد عفو قرار دهیم، گروه دیگری را عذاب خواهیم کرد؛ زیرا مجرم بودند!","translator":"Naser Makarem Shirazi"},{"aya":"067","id":1302,"locale":"fa","sura":"009","text":"مردان منافق و زنان منافق، همه از یک گروهند! آنها امر به منکر، و نهی از معروف می‌کنند؛ و دستهایشان را (از انفاق و بخشش) می‌بندند؛ خدا را فراموش کردند، و خدا (نیز) آنها را فراموش کرد (، و رحمتش را از آنها قطع نمود)؛ به یقین، منافقان همان فاسقانند!","translator":"Naser Makarem Shirazi"},{"aya":"068","id":1303,"locale":"fa","sura":"009","text":"خداوند به مردان و زنان منافق و کفّار، وعده آتش دوزخ داده؛ جاودانه در آن خواهند ماند -همان برای آنها کافی است!- و خدا آنها را از رحمت خود دور ساخته؛ و عذاب همیشگی برای آنهاست!","translator":"Naser Makarem Shirazi"},{"aya":"069","id":1304,"locale":"fa","sura":"009","text":"(شما منافقان،) همانند کسانی هستید که قبل از شما بودند (و راه نفاق پیمودند؛ بلکه) آنها از شما نیرومندتر، و اموال و فرزندانشان بیشتر بود! آنها از بهره خود (از مواهب الهی در راه گناه و هوس) استفاده کردند؛ شما نیز از بهره خود، (در این راه) استفاده کردید، همان گونه که آنها استفاده کردند؛ شما (در کفر و نفاق و استهزای مؤمنان) فرو رفتید، همان گونه که آنها فرو رفتند؛ (ولی سرانجام) اعمالشان در دنیا و آخرت نابود شد؛ و آنها همان زیانکارانند!","translator":"Naser Makarem Shirazi"},{"aya":"070","id":1305,"locale":"fa","sura":"009","text":"آیا خبر کسانی که پیش از آنها بودند، به آنان نرسیده است؟! «قوم نوح» و «عاد» و «ثمود» و «قوم ابراهیم» و «اصحاب مدین» [= قوم شعیب‌] و «شهرهای زیر و رو شده» [= قوم لوط]؛ پیامبرانشان دلایل روشن برای آنان آوردند، (ولی نپذیرفتند؛) خداوند به آنها ستم نکرد، امّا خودشان بر خویشتن ستم می‌کردند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-9.json","nextPage":"/fa/s009-11.json"}}