{"results":[{"aya":"078","id":1313,"locale":"fa","sura":"009","text":"آیا نمی‌دانستند که خداوند، اسرار و سخنان درگوشی آنها را می‌داند؛ و خداوند دانای همه غیبها (و امور پنهانی) است؟!","translator":"Naser Makarem Shirazi"},{"aya":"079","id":1314,"locale":"fa","sura":"009","text":"آنهایی که از مؤمنان اطاعت کار، در صدقاتشان عیبجویی می‌کنند، و کسانی را که (برای انفاق در راه خدا) جز به مقدار (ناچیز) توانائی خود دسترسی ندارند، مسخره می‌نمایند، خدا آنها را مسخره می‌کند؛ (و کیفر استهزاکنندگان را به آنها می‌دهد؛) و برای آنها عذاب دردناکی است!","translator":"Naser Makarem Shirazi"},{"aya":"080","id":1315,"locale":"fa","sura":"009","text":"چه برای آنها استغفار کنی، و چه نکنی، (حتّی) اگر هفتاد بار برای آنها استغفار کنی، هرگز خدا آنها را نمی‌آمرزد! چرا که خدا و پیامبرش را انکار کردند؛ و خداوند جمعیّت فاسقان را هدایت نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"081","id":1316,"locale":"fa","sura":"009","text":"تخلّف‌جویان (از جنگ تبوک،) از مخالفت با رسول خدا خوشحال شدند؛ و کراهت داشتند که با اموال و جانهای خود، در راه خدا جهاد کنند؛ و (به یکدیگر و به مؤمنان) گفتند: «در این گرما، (بسوی میدان) حرکت نکنید!» (به آنان) بگو: «آتش دوزخ از این هم گرمتر است!» اگر می‌دانستند!","translator":"Naser Makarem Shirazi"},{"aya":"082","id":1317,"locale":"fa","sura":"009","text":"از این‌رو آنها باید کمتر بخندند و بسیار بگریند! (چرا که آتش جهنم در انتظارشان است) این، جزای کارهایی است که انجام می‌دادند!","translator":"Naser Makarem Shirazi"},{"aya":"083","id":1318,"locale":"fa","sura":"009","text":"هرگاه خداوند تو را بسوی گروهی از آنان بازگرداند، و از تو اجازه خروج (بسوی میدان جهاد) بخواهند، بگو: «هیچ گاه با من خارج نخواهید شد! و هرگز همراه من، با دشمنی نخواهید جنگید! شما نخستین بار به کناره‌گیری راضی شدید، اکنون نیز با متخلّفان بمانید!»","translator":"Naser Makarem Shirazi"},{"aya":"084","id":1319,"locale":"fa","sura":"009","text":"هرگز بر مرده هیچ یک از آنان، نماز نخوان! و بر کنار قبرش، (برای دعا و طلب آمرزش،) نایست! چرا که آنها به خدا و رسولش کافر شدند؛ و در حالی که فاسق بودند از دنیا رفتند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-11.json","nextPage":"/fa/s009-13.json"}}