{"results":[{"aya":"001","id":1236,"locale":"fa","sura":"009","text":"(این، اعلام) بیزاری از سوی خدا و پیامبر او، به کسانی از مشرکان است که با آنها عهد بسته‌اید!","translator":"Naser Makarem Shirazi"},{"aya":"002","id":1237,"locale":"fa","sura":"009","text":"با این حال، چهار ماه (مهلت دارید که آزادانه) در زمین سیر کنید (و هر جا می‌خواهید بروید، و بیندیشید)! و بدانید شما نمی‌توانید خدا را ناتوان سازید، (و از قدرت او فرار کنید! و بدانید) خداوند خوارکننده کافران است!","translator":"Naser Makarem Shirazi"},{"aya":"003","id":1238,"locale":"fa","sura":"009","text":"و این، اعلامی است از ناحیه خدا و پیامبرش به (عموم) مردم در روز حج اکبر [= روز عید قربان‌] که: خداوند و پیامبرش از مشرکان بیزارند! با این حال، اگر توبه کنید، برای شما بهتر است! و اگر سرپیچی نمایید، بدانید شما نمی‌توانید خدا را ناتوان سازید (و از قلمرو قدرتش خارج شوید)! و کافران را به مجازات دردناک بشارت ده!","translator":"Naser Makarem Shirazi"},{"aya":"004","id":1239,"locale":"fa","sura":"009","text":"مگر کسانی از مشرکان که با آنها عهد بستید، و چیزی از آن را در حقّ شما فروگذار نکردند، و احدی را بر ضدّ شما تقویت ننمودند؛ پیمان آنها را تا پایان مدّتشان محترم بشمرید؛ زیرا خداوند پرهیزگاران را دوست دارد!","translator":"Naser Makarem Shirazi"},{"aya":"005","id":1240,"locale":"fa","sura":"009","text":"(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!","translator":"Naser Makarem Shirazi"},{"aya":"006","id":1241,"locale":"fa","sura":"009","text":"و اگر یکی از مشرکان از تو پناهندگی بخواهد، به او پناه ده تا سخن خدا را بشنود (و در آن بیندیشد)! سپس او را به محل امنش برسان، چرا که آنها گروهی ناآگاهند!","translator":"Naser Makarem Shirazi"},{"aya":"007","id":1242,"locale":"fa","sura":"009","text":"چگونه برای مشرکان پیمانی نزد خدا و رسول او خواهد بود (در حالی که آنها همواره آماده شکستن پیمانشان هستند)؟! مگر کسانی که نزد مسجد الحرام با آنان پیمان بستید؛ (و پیمان خود را محترم شمردند؛) تا زمانی که در برابر شما وفادار باشند، شما نیز وفاداری کنید، که خداوند پرهیزگاران را دوست دارد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/fa/s009-2.json"}}