{"results":[{"aya":"022","id":1257,"locale":"fa","sura":"009","text":"همواره و تا ابد در این باغها (و در میان این نعمتها) خواهند بود؛ زیرا پاداش عظیم نزد خداوند است!","translator":"Naser Makarem Shirazi"},{"aya":"023","id":1258,"locale":"fa","sura":"009","text":"ای کسانی که ایمان آورده‌اید! هرگاه پدران و برادران شما، کفر را بر ایمان ترجیح دهند، آنها را ولیّ (و یار و یاور و تکیه‌گاه) خود قرار ندهید! و کسانی از شما که آنان را ولیّ خود قرار دهند، ستمگرند!","translator":"Naser Makarem Shirazi"},{"aya":"024","id":1259,"locale":"fa","sura":"009","text":"بگو: «اگر پدران و فرزندان و برادران و همسران و طایفه شما، و اموالی که به دست آورده‌اید، و تجارتی که از کساد شدنش می‌ترسید، و خانه هائی که به آن علاقه دارید، در نظرتان از خداوند و پیامبرش و جهاد در راهش محبوبتر است، در انتظار باشید که خداوند عذابش را بر شما نازل کند؛ و خداوند جمعیّت نافرمانبردار را هدایت نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"025","id":1260,"locale":"fa","sura":"009","text":"خداوند شما را در جاهای زیادی یاری کرد (و بر دشمن پیروز شدید)؛ و در روز حنین (نیز یاری نمود)؛ در آن هنگام که فزونی جمعیّتتان شما را مغرور ساخت، ولی (این فزونی جمعیّت) هیچ به دردتان نخورد و زمین با همه وسعتش بر شما تنگ شده؛ سپس پشت (به دشمن) کرده، فرار نمودید!","translator":"Naser Makarem Shirazi"},{"aya":"026","id":1261,"locale":"fa","sura":"009","text":"سپس خداوند «سکینه» خود را بر پیامبرش و بر مؤمنان نازل کرد؛ و لشکرهایی فرستاد که شما نمی‌دیدید؛ و کافران را مجازات کرد؛ و این است جزای کافران!","translator":"Naser Makarem Shirazi"},{"aya":"027","id":1262,"locale":"fa","sura":"009","text":"سپس خداوند -بعد از آن- توبه هر کس را بخواهد (و شایسته بداند)، می‌پذیرد؛ و خداوند آمرزنده و مهربان است.","translator":"Naser Makarem Shirazi"},{"aya":"028","id":1263,"locale":"fa","sura":"009","text":"ای کسانی که ایمان آورده‌اید! مشرکان ناپاکند؛ پس نباید بعد از امسال، نزدیک مسجد الحرام شوند! و اگر از فقر می‌ترسید، خداوند هرگاه بخواهد، شما را به کرمش بی‌نیاز می‌سازد؛ (و از راه دیگر جبران می‌کند؛) خداوند دانا و حکیم است.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-3.json","nextPage":"/fa/s009-5.json"}}