{"results":[{"aya":"106","id":1341,"locale":"fa","sura":"009","text":"و گروهی دیگر، به فرمان خدا واگذار شده‌اند (و کارشان با خداست)؛ یا آنها را مجازات می‌کند، و یا توبه آنان را می‌پذیرد (، هر طور که شایسته باشند)؛ و خداوند دانا و حکیم است!","translator":"Naser Makarem Shirazi"},{"aya":"107","id":1342,"locale":"fa","sura":"009","text":"(گروهی دیگر از آنها) کسانی هستند که مسجدی ساختند برای زیان (به مسلمانان)، و (تقوّیت) کفر، و تفرقه‌افکنی میان مؤمنان، و کمینگاه برای کسی که از پیش با خدا و پیامبرش مبارزه کرده بود؛ آنها سوگند یاد می‌کنند که: «جز نیکی (و خدمت)، نظری نداشته‌ایم!» امّا خداوند گواهی می‌دهد که آنها دروغگو هستند!","translator":"Naser Makarem Shirazi"},{"aya":"108","id":1343,"locale":"fa","sura":"009","text":"هرگز در آن (مسجد به عبادت) نایست! آن مسجدی که از روز نخست بر پایه تقوا بنا شده، شایسته‌تر است که در آن (به عبادت) بایستی؛ در آن، مردانی هستند که دوست می‌دارند پاکیزه باشند؛ و خداوند پاکیزگان را دوست دارد!","translator":"Naser Makarem Shirazi"},{"aya":"109","id":1344,"locale":"fa","sura":"009","text":"آیا کسی که شالوده آن را بر تقوای الهی و خشنودی او بنا کرده بهتر است، یا کسی که اساس آن را بر کنار پرتگاه سستی بنا نموده که ناگهان در آتش دوزخ فرومی‌ریزد؟ و خداوند گروه ستمگران را هدایت نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"110","id":1345,"locale":"fa","sura":"009","text":"(امّا) این بنایی را که آنها ساختند، همواره بصورت یک وسیله شک و تردید، در دلهایشان باقی می‌ماند؛ مگر اینکه دلهایشان پاره پاره شود (و بمیرند؛ وگرنه، هرگز از دل آنها بیرون نمی‌رود)؛ و خداوند دانا و حکیم است!","translator":"Naser Makarem Shirazi"},{"aya":"111","id":1346,"locale":"fa","sura":"009","text":"خداوند از مؤمنان، جانها و اموالشان را خریداری کرده، که (در برابرش) بهشت برای آنان باشد؛ (به این گونه که:) در راه خدا پیکار می‌کنند، می‌کشند و کشته می‌شوند؛ این وعده حقّی است بر او، که در تورات و انجیل و قرآن ذکر فرموده؛ و چه کسی از خدا به عهدش وفادارتر است؟! اکنون بشارت باد بر شما، به داد و ستدی که با خدا کرده‌اید؛ و این است آن پیروزی بزرگ!","translator":"Naser Makarem Shirazi"},{"aya":"112","id":1347,"locale":"fa","sura":"009","text":"توبه‌کنندگان، عبادت کاران، سپاسگویان، سیاحت کنندگان، رکوع کنندگان، سجده‌آوران، آمران به معروف، نهی کنندگان از منکر، و حافظان حدود (و مرزهای) الهی، (مؤمنان حقیقی‌اند)؛ و بشارت ده به (اینچنین) مؤمنان!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s009-15.json","nextPage":"/fa/s009-17.json"}}