{"results":[{"aya":"008","id":1372,"locale":"fa","sura":"010","text":"(همه) آنها جایگاهشان آتش است، بخاطر کارهایی که انجام می‌دادند!","translator":"Naser Makarem Shirazi"},{"aya":"009","id":1373,"locale":"fa","sura":"010","text":"(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.","translator":"Naser Makarem Shirazi"},{"aya":"010","id":1374,"locale":"fa","sura":"010","text":"گفتار (و دعای) آنها در بهشت این است که: «خداوندا، منزهی تو!» و تحیّت آنها در آنجا: سلام؛ و آخرین سخنشان این است که: «حمد، مخصوص پروردگار عالمیان است!»","translator":"Naser Makarem Shirazi"},{"aya":"011","id":1375,"locale":"fa","sura":"010","text":"اگر همان گونه که مردم در به دست آوردن «خوبی» ها عجله دارند، خداوند در مجازاتشان شتاب می‌کرد، (بزودی) عمرشان به پایان می‌رسید (و همگی نابود می‌شدند)؛ ولی کسانی را که ایمان به لقای ما ندارند، به حال خود رها می‌کنیم تا در طغیانشان سرگردان شوند!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":1376,"locale":"fa","sura":"010","text":"هنگامی که به انسان زیان (و ناراحتی) رسد، ما را (در هر حال:) در حالی که به پهلو خوابیده، یا نشسته، یا ایستاده است، می‌خواند؛ امّا هنگامی که ناراحتی را از او برطرف ساختیم، چنان می‌رود که گویی هرگز ما را برای حل مشکلی که به او رسیده بود، نخوانده است! این گونه برای اسرافکاران، اعمالشان زینت داده شده است (که زشتی این عمل را درک نمی‌کنند)!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":1377,"locale":"fa","sura":"010","text":"ما امّتهای پیش از شما را، هنگامی که ظلم کردند، هلاک نمودیم؛ در حالی که پیامبرانشان دلایل روشن برای آنها آوردند، ولی آنها ایمان نیاوردند؛ این‌گونه گروه مجرمان را کیفر می‌دهیم!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":1378,"locale":"fa","sura":"010","text":"سپس شما را جانشینان آنها در روی زمین -پس از ایشان- قرار دادیم؛ تا ببینیم شما چگونه عمل می‌کنید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s010.json","nextPage":"/fa/s010-3.json"}}