{"results":[{"aya":"029","id":1393,"locale":"fa","sura":"010","text":"(آنها در پاسخ می‌گویند:) همین بس که خدا میان ما و شما گواه باشد، اگر ما از عبادت شما غافل بودیم!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1394,"locale":"fa","sura":"010","text":"در آن جا، هر کس عملی را که قبلاً انجام داده است، می‌آزماید. و همگی بسوی «اللّه» -مولا و سرپرستِ حقیقی خود- بازگردانده می‌شوند؛ و چیزهایی را که بدروغ همتای خدا قرار داده بودند، گم و نابود می‌شوند!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1395,"locale":"fa","sura":"010","text":"بگو: «چه کسی شما را از آسمان و زمین روزی می‌دهد؟ یا چه کسی مالک (و خالق) گوش و چشمهاست؟ و چه کسی زنده را از مرده، و مرده را از زنده بیرون می‌آورد؟ و چه کسی امور (جهان) را تدبیر می‌کند؟» بزودی (در پاسخ) می‌گویند: «خدا»، بگو: «پس چرا تقوا پیشه نمی‌کنید (و از خدا نمی‌ترسید)؟!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1396,"locale":"fa","sura":"010","text":"آن است خداوند، پروردگار حقّ شما (دارای همه این صفات)! با این حال، بعد از حق، چه چیزی جز گمراهی وجود دارد؟! پس چرا (از پرستش او) روی گردان می‌شوید؟!","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1397,"locale":"fa","sura":"010","text":"اینچنین فرمان پروردگارت بر فاسقان مسلّم شده که آنها (پس از این همه لجاجت و گناه)، ایمان نخواهند آورد!","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1398,"locale":"fa","sura":"010","text":"بگو: «آیا هیچ یک از معبودهای شما، آفرینش را ایجاد می‌کند و سپس بازمی‌گرداند؟!» بگو: «تنها خدا آفرینش را ایجاد کرده، سپس بازمی‌گرداند؛ با این حال، چرا از حق روی‌گردان می‌شوید؟!»","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1399,"locale":"fa","sura":"010","text":"بگو: «آیا هیچ یک از معبودهای شما، به سوی حق هدایت می‌کند؟! بگو: «تنها خدا به حق هدایت می‌کند! آیا کسی که هدایت به سوی حق می‌کند برای پیروی شایسته‌تر است، یا آن کس که خود هدایت نمی‌شود مگر هدایتش کنند؟ شما را چه می‌شود، چگونه داوری می‌کنید؟!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s010-4.json","nextPage":"/fa/s010-6.json"}}