{"results":[{"aya":"015","id":1379,"locale":"fa","sura":"010","text":"و هنگامی که آیات روشن ما بر آنها خوانده می‌شود، کسانی که ایمان به لقای ما (و روز رستاخیز) ندارند می‌گویند: «قرآنی غیر از این بیاور، یا آن را تبدیل کن! (و آیات نکوهش بتها را بردار)» بگو: «من حق ندارم که از پیش خود آن را تغییر دهم؛ فقط از چیزی که بر من وحی می‌شود، پیروی می‌کنم! من اگر پروردگارم را نافرمانی کنم، از مجازات روز بزرگ (قیامت) می‌ترسم!»","translator":"Naser Makarem Shirazi"},{"aya":"016","id":1380,"locale":"fa","sura":"010","text":"بگو: «اگر خدا می‌خواست، من این آیات را بر شما نمی‌خواندم؛ و خداوند از آن آگاهتان نمی‌کرد؛ چه اینکه مدّتها پیش از این، در میان شما زندگی نمودم؛ (و هرگز آیه‌ای نیاوردم؛) آیا نمی‌فهمید؟!»","translator":"Naser Makarem Shirazi"},{"aya":"017","id":1381,"locale":"fa","sura":"010","text":"چه کسی ستمکارتر است از آن کس که بر خدا دروغ می‌بندد، یا آیات او را تکذیب می‌کند؟! مسلماً مجرمان رستگار نخواهند شد!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":1382,"locale":"fa","sura":"010","text":"آنها غیر از خدا، چیزهایی را می‌پرستند که نه به آنان زیان می‌رساند، و نه سودی می‌بخشد؛ و می‌گویند: «اینها شفیعان ما نزد خدا هستند!» بگو: «آیا خدا را به چیزی خبر می‌دهید که در آسمانها و زمین سراغ ندارد؟!» منزه است او، و برتر است از آن همتایانی که قرار می‌دهند!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":1383,"locale":"fa","sura":"010","text":"(در آغاز) همه مردم امّت واحدی بودند؛ سپس اختلاف کردند؛ و اگر فرمانی از طرف پروردگارت (درباره عدم مجازات سریع آنان) از قبل صادر نشده بود، در میان آنها در آنچه اختلاف داشتند داوری می‌شد (و سپس همگی به مجازات می‌رسیدند).","translator":"Naser Makarem Shirazi"},{"aya":"020","id":1384,"locale":"fa","sura":"010","text":"می‌گویند: «چرا معجزه‌ای از پروردگارش بر او نازل نمی‌شود؟!» بگو: «غیب (و معجزات) تنها برای خدا (و به فرمان او) است! شما در انتظار باشید، من هم با شما در انتظارم! (شما در انتظار معجزات بهانه‌جویانه باشید، و من هم در انتظار مجازات شما!)»","translator":"Naser Makarem Shirazi"},{"aya":"021","id":1385,"locale":"fa","sura":"010","text":"هنگامی که به مردم، پس از ناراحتی که به آنها رسیده است، رحمتی بچشانیم، در آیات ما نیرنگ می‌کنند (، و برای آن نعمت و رحمت توجیهات ناروا می‌کنند)؛ بگو: «خداوند سریعتر از شما مکر [= چاره‌جویی‌] می‌کند؛ و رسولان [= فرشتگان] ما، آنچه نیرنگ می‌کنید (و نقشه می‌کشید)، می‌نویسند!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s010-2.json","nextPage":"/fa/s010-4.json"}}