{"results":[{"aya":"043","id":1516,"locale":"fa","sura":"011","text":"گفت: «بزودی به کوهی پناه میبرم تا مرا از آب حفظ کند!» (نوح) گفت: «امروز هیچ نگهداری در برابر فرمان خدا نیسست؛ مگر آن کس را که او رحم کند!» در این هنگام، موج در میان آن دو حایل شد؛ و او در زمره غرق‌شدگان قرار گرفت!","translator":"Naser Makarem Shirazi"},{"aya":"044","id":1517,"locale":"fa","sura":"011","text":"و گفته شد: «ای زمین، آبت را فرو بر! و ای آسمان، خودداری کن! و آب فرو نشست و کار پایان یافت و (کشتی) بر (دامنه کوه) جودی، پهلو گرفت؛ و (در این هنگام،) گفته شد:» دور باد قوم ستمگر (از سعادت و نجات و رحمت خدا!)»","translator":"Naser Makarem Shirazi"},{"aya":"045","id":1518,"locale":"fa","sura":"011","text":"نوح به پروردگارش عرض کرد: «پروردگارا! پسرم از خاندان من است؛ و وعده تو (در مورد نجات خاندانم) حق است؛ و تو از همه حکم‌کنندگان برتری!»","translator":"Naser Makarem Shirazi"},{"aya":"046","id":1519,"locale":"fa","sura":"011","text":"فرمود: «ای نوح! او از اهل تو نیست! او عمل غیر صالحی است [= فرد ناشایسته‌ای است‌]! پس، آنچه را از آن آگاه نیستی، از من مخواه! من به تو اندرز می‌دهم تا از جاهلان نباشی!!»","translator":"Naser Makarem Shirazi"},{"aya":"047","id":1520,"locale":"fa","sura":"011","text":"عرض کرد: «پروردگارا! من به تو پناه می‌برم که از تو چیزی بخواهم که از آن آگاهی ندارم! و اگر مرا نبخشی، و بر من رحم نکنی، از زیانکاران خواهم بود!»","translator":"Naser Makarem Shirazi"},{"aya":"048","id":1521,"locale":"fa","sura":"011","text":"(به نوح) گفته شد: «ای نوح! با سلامت و برکاتی از ناحیه ما بر تو و بر تمام امتهایی که با تواند، فرود آی! و امتهای نیز هستند که ما آنها را از نعمتها بهره‌مند خواهیم ساخت، سپس عذاب دردناکی از سوی ما به آنها می‌رسد (، چرا که این نعمتها را کفران می‌کنند!)»","translator":"Naser Makarem Shirazi"},{"aya":"049","id":1522,"locale":"fa","sura":"011","text":"اینها از خبرهای غیب است که به تو (ای پیامبر) وحی می‌کنیم؛ نه تو، و نه قومت، اینها را پیش از این نمی‌دانستید! بنابر این، صبر و استقامت کن، که عاقبت از آن پرهیزگاران است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-6.json","nextPage":"/fa/s011-8.json"}}