{"results":[{"aya":"057","id":1530,"locale":"fa","sura":"011","text":"پس اگر روی برگردانید، من رسالتی را که مأمور بودم به شما رساندم؛ و پروردگارم گروه دیگری را جانشین شما می‌کند؛ و شما کمترین ضرری به او نمی‌رسایند؛ پروردگارم حافظ و نگاهبان هر چیز است!»","translator":"Naser Makarem Shirazi"},{"aya":"058","id":1531,"locale":"fa","sura":"011","text":"و هنگامی که فرمان ما فرا رسید، «هود» و کسانی را که با او ایمان آورده بودند، به رحمت خود نجات دادیم؛ و آنها را از عذاب شدید، رهایی بخشیدیم!","translator":"Naser Makarem Shirazi"},{"aya":"059","id":1532,"locale":"fa","sura":"011","text":"و این قوم «عاد» بود که آیات پروردگارشان را انکار کردند؛ و پیامبران او را معصیت نمودند؛ و از فرمان هر ستمگر دشمن حق، پیروی کردند!","translator":"Naser Makarem Shirazi"},{"aya":"060","id":1533,"locale":"fa","sura":"011","text":"آنان، در این دنیا و روز قیامت، لعنت (و نام ننگینی) بدنبال دارند! بدانید «عاد» نسبت به پروردگارشان کفر ورزیدند! دور باد «عاد» -قوم هود- (از رحمت خدا، و خیر و سعادت)!","translator":"Naser Makarem Shirazi"},{"aya":"061","id":1534,"locale":"fa","sura":"011","text":"و بسوی قوم «ثمود»، برادرشان «صالح» را (فرستادیم)؛ گفت: «ای قوم من! خدا را پرستش کنید، که معبودی جز او برای شما نیست! اوست که شما را از زمین آفرید، و آبادی آن را به شما واگذاشت! از او آمرزش بطلبید، سپس به سوی او بازگردید، که پروردگارم (به بندگان خود) نزدیک، و اجابت‌کننده (خواسته‌های آنها) است!»","translator":"Naser Makarem Shirazi"},{"aya":"062","id":1535,"locale":"fa","sura":"011","text":"گفتند: «ای صالح! تو پیش از این، مایه امید ما بودی! آیا ما را از پرستش آنچه پدرانمان می‌پرستیدند، نهی می‌کنی؟! در حالی که ما، در مورد آنچه به سوی آن دعوتمان می‌کنی، در شک و تردید هستیم!»","translator":"Naser Makarem Shirazi"},{"aya":"063","id":1536,"locale":"fa","sura":"011","text":"گفت: «ای قوم! اگر من دلیل آشکاری از پروردگارم داشته باشم، و رحمتی از جانب خود به من داده باشد (، می‌توانم از ابلاغ رسالت او سرپیچی کنم)؟! اگر من نافرمانی او کنم، چه کسی می‌تواند مرا در برابر وی یاری دهد؟! پس، (سخنان) شما، جز اطمینان به زیانکار بودنتان، چیزی بر من نمی‌افزاید!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-8.json","nextPage":"/fa/s011-10.json"}}