{"results":[{"aya":"085","id":1558,"locale":"fa","sura":"011","text":"و ای قوم من! پیمانه و وزن را با عدالت، تمام دهید! و بر اشیاء (و اجناس) مردم، عیب نگذارید؛ و از حق آنان نکاهید! و در زمین به فساد نکوشید!","translator":"Naser Makarem Shirazi"},{"aya":"086","id":1559,"locale":"fa","sura":"011","text":"آنچه خداوند برای شما باقی گذارده (از سرمایه‌های حلال)، برایتان بهتر است اگر ایمان داشته باشید! و من، پاسدار شما (و مأمور بر اجبارتان به ایمان) نیستم!","translator":"Naser Makarem Shirazi"},{"aya":"087","id":1560,"locale":"fa","sura":"011","text":"گفتند: «ای شعیب! آیا نمازت به تو دستور می‌دهد که آنچه را پدرانمان می‌پرستیدند، ترک کنیم؛ یا آنچه را می‌خواهیم در اموالمان انجام ندهیم؟! تو که مرد بردبار و فهمیده‌ای هستی!»","translator":"Naser Makarem Shirazi"},{"aya":"088","id":1561,"locale":"fa","sura":"011","text":"گفت: «ای قوم! به من بگویید، هرگاه من دلیل آشکاری از پروردگارم داشته باشم، و رزق (و موهبت) خوبی به من داده باشد، (آیا می‌توانم بر خلاف فرمان او رفتار کنم؟!) من هرگز نمی‌خواهم چیزی که شما را از آن باز می‌دارم، خودم مرتکب شوم! من جز اصلاح -تا آنجا که توانایی دارم- نمی‌خواهم! و توفیق من، جز به خدا نیست! بر او توکّل کردم؛ و به سوی او بازمی‌گردم!","translator":"Naser Makarem Shirazi"},{"aya":"089","id":1562,"locale":"fa","sura":"011","text":"و ای قوم من! دشمنی و مخالفت با من، سبب نشود که شما به همان سرنوشتی که قوم نوح یا قوم هود یا قوم صالح گرفتار شدند، گرفتار شوید! و قوم لوط از شما چندان دور نیست!","translator":"Naser Makarem Shirazi"},{"aya":"090","id":1563,"locale":"fa","sura":"011","text":"از پروردگار خود، آمرزش بطلبید؛ و به سوی او بازگردید؛ که پروردگارم مهربان و دوستدار (بندگان توبه‌کار) است!»","translator":"Naser Makarem Shirazi"},{"aya":"091","id":1564,"locale":"fa","sura":"011","text":"گفتند: «ای شعیب! بسیاری از آنچه را می‌گویی، ما نمی‌فهمیم! و ما تو را در میان خود، ضعیف می‌یابیم؛ و اگر (بخاطر) قبیله کوچکت نبود، تو را سنگسار می‌کردیم؛ و تو در برابر ما قدرتی نداری!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-12.json","nextPage":"/fa/s011-14.json"}}