{"results":[{"aya":"008","id":1481,"locale":"fa","sura":"011","text":"و اگر مجازات را تا زمان محدودی از آنها به تأخیر اندازیم، (از روی استهزا می‌گویند: «چه چیز مانع آن شده است؟!» آگاه باشید، آن روز که (عذاب) به سراغشان آید، از آنها بازگردانده نخواهد شد؛ (و هیچ قدرتی مانع آن نخواهد بود؛) و آنچه را مسخره می‌کردند، دامانشان را می‌گیرد!","translator":"Naser Makarem Shirazi"},{"aya":"009","id":1482,"locale":"fa","sura":"011","text":"و اگر از جانب خویش، نعمتی به انسان بچشانیم، سپس آن را از او بگیریم، بسیار نومید و ناسپاس خواهد بود!","translator":"Naser Makarem Shirazi"},{"aya":"010","id":1483,"locale":"fa","sura":"011","text":"و اگر بعد از شدّت و رنجی که به او رسیده، نعمتهایی به او بچشانیم، می‌گوید: «مشکلات از من برطرف شد، و دیگر باز نخواهد گشت!» و غرق شادی و غفلت و فخرفروشی می‌شود...","translator":"Naser Makarem Shirazi"},{"aya":"011","id":1484,"locale":"fa","sura":"011","text":"مگر آنها که (در سایه ایمان راستین،) صبر و استقامت ورزیدند و کارهای شایسته انجام دادند؛ که برای آنها، آمرزش و اجر بزرگی است!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":1485,"locale":"fa","sura":"011","text":"شاید (ابلاغ) بعض آیاتی را که به تو وحی می‌شود، (بخاطر عدم پذیرش آنها) ترک کنی (و به تأخیر اندازی)؛ و سینه‌ات از این جهت تنگ (و ناراحت) شود که می‌گویند: «چرا گنجی بر او نازل نشده؟! و یا چرا فرشته‌ای همراه او نیامده است؟!» (ابلاغ کن، و نگران و ناراحت مباش! چرا که) تو فقط بیم دهنده‌ای؛ و خداوند، نگاهبان و ناظر بر همه چیز است (؛ و به حساب آنان می‌رسد)!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":1486,"locale":"fa","sura":"011","text":"آنها می‌گویند: «او به دروغ این (قرآن) را (به خدا) نسبت داده (و ساختگی است)!» بگو: «اگر راست می‌گویید، شما هم ده سوره ساختگی همانند این قرآن بیاورید؛ و تمام کسانی را که می‌توانید -غیر از خدا- (برای این کار) دعوت کنید!»","translator":"Naser Makarem Shirazi"},{"aya":"014","id":1487,"locale":"fa","sura":"011","text":"و اگر آنها دعوت شما را نپذیرفتند، بدانید (قرآن) تنها با علم الهی نازل شده؛ و هیچ معبودی جز او نیست! آیا با این حال، تسلیم می‌شوید؟","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011.json","nextPage":"/fa/s011-3.json"}}