{"results":[{"aya":"078","id":1551,"locale":"fa","sura":"011","text":"قوم او (بقصد مزاحمت میهمانان) بسرعت به سراغ او آمدند -و قبلاً کارهای بد انجام می‌دادند- گفت: «ای قوم من! اینها دختران منند؛ برای شما پاکیزه‌ترند! (با آنها ازدواج کنید؛ و از زشتکاری چشم بپوشید!) از خدا بترسید؛ و مرا در مورد میهمانانم رسوا نسازید! آیا در میان شما یک مرد فهمیده و آگاه وجود ندارد؟!»","translator":"Naser Makarem Shirazi"},{"aya":"079","id":1552,"locale":"fa","sura":"011","text":"گفتند: «تو که می‌دانی ما تمایلی به دختران تو نداریم؛ و خوب می‌دانی ما چه می‌خواهیم!»","translator":"Naser Makarem Shirazi"},{"aya":"080","id":1553,"locale":"fa","sura":"011","text":"گفت: «(افسوس!) ای کاش در برابر شما قدرتی داشتم؛ یا تکیه‌گاه و پشتیبان محکمی در اختیار من بود! (آنگاه می‌دانستم با شما زشت‌سیرتان ددمنش چه کنم!)»","translator":"Naser Makarem Shirazi"},{"aya":"081","id":1554,"locale":"fa","sura":"011","text":"(فرشتگان عذاب) گفتند: «ای لوط! ما فرستادگان پروردگار توایم! آنها هرگز دسترسی به تو پیدا نخواهند کرد! در دل شب، خانواده‌ات را (از این شهر) حرکت ده! و هیچ یک از شما پشت سرش را نگاه نکند؛ مگر همسرت، که او هم به همان بلایی که آنها گرفتار می‌شوند، گرفتار خواهد شد! موعد آنها صبح است؛ آیا صبح نزدیک نیست؟!»","translator":"Naser Makarem Shirazi"},{"aya":"082","id":1555,"locale":"fa","sura":"011","text":"و هنگامی که فرمان ما فرا رسید، آن (شهر و دیار) را زیر و رو کردیم؛ و بارانی از سنگ [= گِلهای متحجر] متراکم بر روی هم، بر آنها نازل نمودیم...","translator":"Naser Makarem Shirazi"},{"aya":"083","id":1556,"locale":"fa","sura":"011","text":"(سنگهایی که) نزد پروردگارت نشاندار بود؛ و آن، (از سایر) ستمگران دور نیست!","translator":"Naser Makarem Shirazi"},{"aya":"084","id":1557,"locale":"fa","sura":"011","text":"و بسوی «مدین» برادرشان شعیب را (فرستادیم)؛ گفت: «ای قوم من! خدا را پرستش کنید، که جز او، معبود دیگری برای شما نیست! پیمانه و وزن را کم نکنید (و دست به کم‌فروشی نزنید)! من (هم اکنون) شما را در نعمت می‌بینم؛ (ولی) از عذاب روز فراگیر، بر شما بیمناکم!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-11.json","nextPage":"/fa/s011-13.json"}}