{"results":[{"aya":"015","id":1488,"locale":"fa","sura":"011","text":"کسانی که زندگی دنیا و زینت آن را بخواهند، (نتیجه) اعمالشان را در همین دنیا بطور کامل به آنها می‌دهیم؛ و چیزی کم و کاست از آنها نخواهد شد!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":1489,"locale":"fa","sura":"011","text":"(ولی) آنها در آخرت، جز آتش، (سهمی) نخواهند داشت؛ و آنچه را در دنیا (برای غیر خدا) انجام دادند، بر باد می‌رود؛ و آنچه را عمل می‌کردند، باطل و بی‌اثر می‌شود!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":1490,"locale":"fa","sura":"011","text":"آیا آن کس که دلیل آشکاری از پروردگار خویش دارد، و بدنبال آن، شاهدی از سوی او می‌باشد، و پیش از آن، کتاب موسی که پیشوا و رحمت بود (گواهی بر آن می‌دهد، همچون کسی است که چنین نباشد)؟! آنها [= حق‌طلبان و حقیقت‌جویان‌] به او (که دارای این ویژگیهاست،) ایمان می‌آورند! و هر کس از گروه‌های مختلف به او کافر شود، آتش وعده‌گاه اوست! پس، تردیدی در آن نداشته باش که آن حق است از پروردگارت! ولی بیشتر مردم ایمان نمی‌آورند!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":1491,"locale":"fa","sura":"011","text":"چه کسی ستمکارتر است از کسانی که بر خدا افترا می‌بندند؟! آنان (روز رستاخیز) بر پروردگارشان عرضه می‌شوند، در حالی که شاهدان [= پیامبران و فرشتگان‌] می‌گویند: «اینها همانها هستند که به پروردگارشان دروغ بستند! ای لعنت خدا بر ظالمان باد!»","translator":"Naser Makarem Shirazi"},{"aya":"019","id":1492,"locale":"fa","sura":"011","text":"همانها که (مردم را) از راه خدا بازمی‌دارند؛ و راه حق را کج و معوج نشان می‌دهند؛ و به سرای آخرت کافرند!","translator":"Naser Makarem Shirazi"},{"aya":"020","id":1493,"locale":"fa","sura":"011","text":"آنها هیچ گاه توانایی فرار در زمین را ندارند؛ و جز خدا، پشتیبانهایی نمی‌یابند! عذاب خدا برای آنها مضاعف خواهد بود؛ (چرا که هم خودشان گمراه بودند، و هم دیگران را گمراه ساختند؛) آنها هرگز توانایی شنیدن (حق را) نداشتند؛ و (حقیقت را) نمی‌دیدند!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":1494,"locale":"fa","sura":"011","text":"آنان کسانی هستند که سرمایه وجود خود را از دست داده‌اند؛ و تمام معبودهای دروغین از نظرشان گم شدند...","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-2.json","nextPage":"/fa/s011-4.json"}}