{"results":[{"aya":"029","id":1502,"locale":"fa","sura":"011","text":"ای قوم! من به خاطر این دعوت، اجر و پاداشی از شما نمی‌طلبم؛ اجر من، تنها بر خداست! و من، آنها را که ایمان آورده‌اند، (بخاطر شما) از خود طرد نمی‌کنم؛ چرا که آنها پروردگارشان را ملاقات خواهند کرد؛ (اگر آنها را از خود برانم، در دادگاه قیامت، خصم من خواهند بود؛) ولی شما را قوم جاهلی می‌بینم!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1503,"locale":"fa","sura":"011","text":"ای قوم! چه کسی مرا در برابر (مجازات) خدا یاری می‌دهد اگر آنان را طرد کنم؟! آیا اندیشه نمی‌کنید؟!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1504,"locale":"fa","sura":"011","text":"من هرگز به شما نمی‌گویم خزائن الهی نزد من است! و غیب هم نمی‌دانم! و نمی‌گویم من فرشته‌ام! و (نیز) نمی‌گویم کسانی که در نظر شما خوار می‌آیند، خداوند خیری به آنها نخواهد داد؛ خدا از دل آنان آگاهتر است! (با این حال، اگر آنها را برانم،) در این صورت از ستمکاران خواهم بود!»","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1505,"locale":"fa","sura":"011","text":"گفتند: «ای نوح! با ما جر و بحث کردی، و زیاد هم جر و بحث کردی! (بس است!) اکنون اگر راستی می‌گویی، آنچه را (از عذاب الهی) به ما وعده می‌دهی بیاور!»","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1506,"locale":"fa","sura":"011","text":"(نوح) گفت: «اگر خدا اراده کند، خواهد آورد؛ و شما قدرت فرار (از آن را) نخواهید داشت!","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1507,"locale":"fa","sura":"011","text":"(اما چه سود که) هرگاه خدا بخواهد شما را (بخاطر گناهانتان) گمراه سازد، و من بخواهم شما را اندرز دهم، اندرز من سودی به حالتان نخواهد داشت! او پروردگار شماست؛ و بسوی او بازگشت داده می‌شوید.»","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1508,"locale":"fa","sura":"011","text":"(مشرکان) می‌گویند: «او [= محمد (ص)] این سخنان را بدروغ به خدا نسبت داده است! «بگو: «اگر من اینها را از پیش خود ساخته باشم و به او نسبت دهم، گناهش بر عهده من است؛ ولی من از گناهان شما بیزارم!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fa/s011-4.json","nextPage":"/fa/s011-6.json"}}