{"results":[{"aya":"015","id":1611,"locale":"fa","sura":"012","text":"هنگامی که او را با خود بردند، و تصمیم گرفتند وی را در مخفی‌گاه چاه قرار دهند، (سرانجام مقصد خود را عملی ساختند؛) و به او وحی فرستادیم که آنها را در آینده از این کارشان با خبر خواهی ساخت؛ در حالی که آنها نمی‌دانند!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":1612,"locale":"fa","sura":"012","text":"(برادران یوسف) شب هنگام، گریان به سراغ پدر آمدند.","translator":"Naser Makarem Shirazi"},{"aya":"017","id":1613,"locale":"fa","sura":"012","text":"گفتند: «ای پدر! ما رفتیم و مشغول مسابقه شدیم، و یوسف را نزد اثاث خود گذاردیم؛ و گرگ او را خورد! تو هرگز سخن ما را باور نخواهی کرد، هر چند راستگو باشیم!»","translator":"Naser Makarem Shirazi"},{"aya":"018","id":1614,"locale":"fa","sura":"012","text":"و پیراهن او را با خونی دروغین (آغشته ساخته، نزد پدر) آوردند؛ گفت: «هوسهای نفسانی شما این کار را برایتان آراسته! من صبر جمیل (و شکیبائی خالی از ناسپاسی) خواهم داشت؛ و در برابر آنچه می‌گویید، از خداوند یاری می‌طلبم!»","translator":"Naser Makarem Shirazi"},{"aya":"019","id":1615,"locale":"fa","sura":"012","text":"و (در همین حال) کاروانی فرا رسید؛ و مأمور آب را (به سراغ آب) فرستادند؛ او دلو خود را در چاه افکند؛ (ناگهان) صدا زد: «مژده باد! این کودکی است (زیبا و دوست داشتنی!)» و این امر را بعنوان یک سرمایه از دیگران مخفی داشتند. و خداوند به آنچه آنها انجام می‌دادند، آگاه بود.","translator":"Naser Makarem Shirazi"},{"aya":"020","id":1616,"locale":"fa","sura":"012","text":"و (سرانجام،) او را به بهای کمی -چند درهم- فروختند؛ و نسبت به (فروختن) او، بی رغبت بودند (؛ چرا که می‌ترسیدند رازشان فاش شود).","translator":"Naser Makarem Shirazi"},{"aya":"021","id":1617,"locale":"fa","sura":"012","text":"و آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s012-2.json","nextPage":"/fa/s012-4.json"}}