{"results":[{"aya":"064","id":1660,"locale":"fa","sura":"012","text":"گفت: «آیا نسبت به او به شما اطمینان کنم همان‌گونه که نسبت به برادرش (یوسف) اطمینان کردم (و دیدید چه شد)؟! و (در هر حال،) خداوند بهترین حافظ، و مهربانترین مهربانان است»","translator":"Naser Makarem Shirazi"},{"aya":"065","id":1661,"locale":"fa","sura":"012","text":"و هنگامی که متاع خود را گشودند، دیدند سرمایه آنها به آنها بازگردانده شده! گفتند: «پدر! ما دیگر چه میخواهیم؟! این سرمایه ماست که به ما باز پس گردانده شده است! (پس چه بهتر که برادر را با ما بفرستی؛) و ما برای خانواده خویش موادّ غذایی می‌آوریم؛ و برادرمان را حفظ خواهیم کرد؛ و یک بار شتر زیادتر دریافت خواهیم داشت؛ این پیمانه (بار) کوچکی است!»","translator":"Naser Makarem Shirazi"},{"aya":"066","id":1662,"locale":"fa","sura":"012","text":"گفت: «من هرگز او را با شما نخواهم فرستاد، تا پیمان مؤکّد الهی بدهید که او را حتماً نزد من خواهید آورد! مگر اینکه (بر اثر مرگ یا علّت دیگر،) قدرت از شما سلب گردد. و هنگامی که آنها پیمان استوار خود را در اختیار او گذاردند، گفت: «خداوند، نسبت به آنچه می‌گوییم، ناظر و نگهبان است!»","translator":"Naser Makarem Shirazi"},{"aya":"067","id":1663,"locale":"fa","sura":"012","text":"و (هنگامی که می‌خواستند حرکت کنند، یعقوب) گفت: «فرزندان من! از یک در وارد نشوید؛ بلکه از درهای متفرّق وارد گردید (تا توجه مردم به سوی شما جلب نشود)! و (من با این دستور،) نمی‌توانم حادثه‌ای را که از سوی خدا حتمی است، از شما دفع کنم! حکم و فرمان، تنها از آنِ خداست! بر او توکّل کرده‌ام؛ و همه متوکّلان باید بر او توکّل کنند!»","translator":"Naser Makarem Shirazi"},{"aya":"068","id":1664,"locale":"fa","sura":"012","text":"و هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!","translator":"Naser Makarem Shirazi"},{"aya":"069","id":1665,"locale":"fa","sura":"012","text":"هنگامی که (برادران) بر یوسف وارد شدند، برادرش را نزد خود جای داد و گفت: «من برادر تو هستم، از آنچه آنها انجام می‌دادند، غمگین و ناراحت نباش!»","translator":"Naser Makarem Shirazi"},{"aya":"070","id":1666,"locale":"fa","sura":"012","text":"و هنگامی که (مأمور یوسف) بارهای آنها را بست، ظرف آبخوری پادشاه را در بارِ برادرش گذاشت؛ سپس کسی صدا زد؛ «ای اهل قافله، شما دزد هستید!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s012-9.json","nextPage":"/fa/s012-11.json"}}