{"results":[{"aya":"015","id":1722,"locale":"fa","sura":"013","text":"تمام کسانی که در آسمانها و زمین هستند -از روی اطاعت یا اکراه- و همچنین سایه‌هایشان، هر صبح و عصر برای خدا سجده می‌کنند.","translator":"Naser Makarem Shirazi"},{"aya":"016","id":1723,"locale":"fa","sura":"013","text":"بگو: «چه کسی پروردگار آسمانها و زمین است؟» بگو: «اللّه!» (سپس) بگو: «آیا اولیا (و خدایانی) غیر از او برای خود برگزیده‌اید که (حتّی) مالک سود و زیان خود نیستند (تا چه رسد به شما؟!)» بگو: «آیا نابینا و بینا یکسانند؟! یا ظلمتها و نور برابرند؟! آیا آنها همتایانی برای خدا قرار دادند بخاطر اینکه آنان همانند خدا آفرینشی داشتند، و این آفرینشها بر آنها مشتبه شده است؟!» بگو: «خدا خالق همه چیز است؛ و اوست یکتا و پیروز!»","translator":"Naser Makarem Shirazi"},{"aya":"017","id":1724,"locale":"fa","sura":"013","text":"خداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":1725,"locale":"fa","sura":"013","text":"برای آنها که دعوت پروردگارشان را اجابت کردند، (سرانجام و) نتیجه نیکوتر است؛ و کسانی که دعوت او را اجابت نکردند، (آنچنان در وحشت عذاب الهی فرو می‌روند، که) اگر تمام آنچه روی زمین است، و همانندش، از آن آنها باشد، همه را برای رهایی از عذاب می‌دهند! (ولی از آنها پذیرفته نخواهد شد!) برای آنها حساب بدی است؛ و جایگاهشان جهنم، و چه بد جایگاهی است!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":1726,"locale":"fa","sura":"013","text":"آیا کسی که می‌داند آنچه از طرف پروردگارت بر تو نازل شده حق است، همانند کسی است که نابیناست؟! تنها صاحبان اندیشه متذکّر می‌شوند...","translator":"Naser Makarem Shirazi"},{"aya":"020","id":1727,"locale":"fa","sura":"013","text":"آنها که به عهد الهی وفا می‌کنند، و پیمان را نمی‌شکنند...","translator":"Naser Makarem Shirazi"},{"aya":"021","id":1728,"locale":"fa","sura":"013","text":"و آنها که پیوندهایی را که خدا دستور به برقراری آن داده، برقرار میدارند؛ و از پروردگارشان می‌ترسند؛ و از بدی حساب (روز قیامت) بیم دارند...","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fa/s013-2.json","nextPage":"/fa/s013-4.json"}}