{"results":[{"aya":"029","id":1736,"locale":"fa","sura":"013","text":"آنها که ایمان آوردند و کارهای شایسته انجام دادند، پاکیزه‌ترین (زندگی) نصیبشان است؛ و بهترین سرانجامها!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1737,"locale":"fa","sura":"013","text":"همان گونه (که پیامبران پیشین را مبعوث کردیم،) تو را به میان امّتی فرستادیم که پیش از آنها امّتهای دیگری آمدند و رفتند، تا آنچه را به تو وحی نموده‌ایم بر آنان بخوانی، در حالی که به رحمان [= خداوندی که رحمتش همگان را فراگرفته‌] کفر می‌ورزند؛ بگو: «او پروردگار من است! معبودی جز او نیست! بر او توکّل کردم؛ و بازگشتم بسوی اوست!»","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1738,"locale":"fa","sura":"013","text":"اگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1739,"locale":"fa","sura":"013","text":"(تنها تو را استهزا نکردند،) پیامبران پیش از تو را نیز مورد استهزا قرار دادند؛ من به کافران مهلت دادم؛ سپس آنها را گرفتم؛ دیدی مجازات من چگونه بود؟!","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1740,"locale":"fa","sura":"013","text":"آیا کسی که بالای سر همه ایستاده، (و حافظ و نگهبان و مراقب همه است،) و اعمال همه را می‌بییند (، همچون کسی است که هیچ یک از این صفات را ندارد)؟! آنان برای خدا همتایانی قرار دادند؛ بگو: «آنها را نام ببرید! آیا چیزی را به او خبر می‌دهید که از وجود آن در روی زمین بی‌خبر است، یا سخنان ظاهری (و تو خالی) می‌گویید؟!» (نه، شریکی برای خدا وجود ندارد؛) بلکه در نظر کافران، دروغهایشان زینت داده شده، (و بر اثر ناپاکی درون، چنین می‌پندارند که واقعیتی دارد؛) و آنها از راه (خدا) بازداشته شده‌اند؛ و هر کس را خدا گمراه کند، راهنمایی برای او وجود نخواهد داشت!","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1741,"locale":"fa","sura":"013","text":"در دنیا، برای آنها عذابی (دردناک) است؛ و عذاب آخرت سخت‌تر است؛ و در برابر (عذاب) خدا، هیچ کس نمی‌تواند آنها را نگه دارد!","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1742,"locale":"fa","sura":"013","text":"توصیف بهشتی که به پرهیزگاران وعده داده شده، (این است که) نهرهای آب از زیر درختانش جاری است، میوه آن همیشگی، و سایه‌اش دائمی است؛ این سرانجام کسانی است که پرهیزگاری پیشه کردند؛ و سرانجام کافران، آتش است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fa/s013-4.json","nextPage":"/fa/s013-6.json"}}