{"results":[{"aya":"008","id":1758,"locale":"fa","sura":"014","text":"و موسی (به بنی اسرائیل) گفت: «اگر شما و همه مردم روی زمین کافر شوید، (به خدا زیانی نمی‌رسد؛ چرا که) خداوند، بی‌نیاز و شایسته ستایش است!»","translator":"Naser Makarem Shirazi"},{"aya":"009","id":1759,"locale":"fa","sura":"014","text":"آیا خبر کسانی که پیش از شما بودند، به شما نرسید؟! «قوم نوح» و «عاد» و «ثمود» و آنها که پس از ایشان بودند؛ همانها که جز خداوند از آنان آگاه نیست؛ پیامبرانشان دلایل روشن برای آنان آوردند، ولی آنها (از روی تعجّب و استهزا) دست بر دهان گرفتند و گفتند: «ما به آنچه شما به آن فرستاده شده‌اید، کافریم! و نسبت به آنچه ما را به سوی آن می‌خوانید، شکّ و تردید داریم!»","translator":"Naser Makarem Shirazi"},{"aya":"010","id":1760,"locale":"fa","sura":"014","text":"رسولان آنها گفتند: «آیا در خدا شکّ است؟! خدایی که آسمانها و زمین را آفریده؛ او شما را دعوت می‌کند تا گناهانتان را ببخشد، و تا موعد مقرّری شما را باقی گذارد!» آنها گفتند: «(ما اینها را نمی‌فهمیم! همین اندازه می‌دانیم که) شما انسانهایی همانند ما هستید، می‌خواهید ما را از آنچه پدرانمان می‌پرستیدند بازدارید؛ شما دلیل و معجزه روشنی برای ما بیاورید!»","translator":"Naser Makarem Shirazi"},{"aya":"011","id":1761,"locale":"fa","sura":"014","text":"پیامبرانشان به آنها گفتند: «درست است که ما بشری همانند شما هستیم، ولی خداوند بر هر کس از بندگانش بخواهد (و شایسته بداند)، نعمت می‌بخشد (و مقام رسالت عطا می‌کند)! و ما هرگز نمی‌توانیم معجزه‌ای جز بفرمان خدا بیاوریم! (و از تهدیدهای شما نمی‌هراسیم؛) افراد باایمان باید تنها بر خدا توکّل کنند!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":1762,"locale":"fa","sura":"014","text":"و چرا بر خدا توکّل نکنیم، با اینکه ما را به راه‌های (سعادت) رهبری کرده است؟! و ما بطور مسلّم در برابر آزارهای شما صبر خواهیم کرد (و دست از رسالت خویش بر نمی‌داریم)! و توکّل‌کنندگان، باید فقط بر خدا توکّل کنند!»","translator":"Naser Makarem Shirazi"},{"aya":"013","id":1763,"locale":"fa","sura":"014","text":"(ولی) کافران به پیامبران خود گفتند: «ما قطعاً شما را از سرزمین خود بیرون خواهیم کرد، مگر اینکه به آیین ما بازگردید!» در این حال، پروردگارشان به آنها وحی فرستاد که: «ما ظالمان را هلاک می‌کنیم!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":1764,"locale":"fa","sura":"014","text":"و شما را بعد از آنان در زمین سکوت خواهیم داد، این (موفقیّت)، برای کسی است که از مقام (عدالت) من بترسد؛ و از عذاب (من) بیمناک باشد!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fa/s014.json","nextPage":"/fa/s014-3.json"}}