{"results":[{"aya":"001","id":1751,"locale":"fa","sura":"014","text":"الر، (این) کتابی است که بر تو نازل کردیم، تا مردم را از تاریکیها (ی شرک و ظلم و جهل،) به سوی روشنایی (ایمان و عدل و آگاهی،) بفرمان پروردگارشان در آوری، بسوی راه خداوند عزیز و حمید.","translator":"Naser Makarem Shirazi"},{"aya":"002","id":1752,"locale":"fa","sura":"014","text":"همان خدایی که آنچه در آسمانها و آنچه در زمین است، از آن اوست؛ وای بر کافران از مجازات شدید (الهی)!","translator":"Naser Makarem Shirazi"},{"aya":"003","id":1753,"locale":"fa","sura":"014","text":"همانها که زندگی دنیا را بر آخرت ترجیح می‌دهند؛ و (مردم را) از راه خدا باز می‌دارند؛ و می‌خواهند راه حق را منحرف سازند؛ آنها در گمراهی دوری هستند!","translator":"Naser Makarem Shirazi"},{"aya":"004","id":1754,"locale":"fa","sura":"014","text":"ما هیچ پیامبری را، جز به زبان قومش، نفرستادیم؛ تا (حقایق را) برای آنها آشکار سازد؛ سپس خدا هر کس را بخواهد (و مستحق بداند) گمراه، و هر کس را بخواهد (و شایسته بداند) هدایت می‌کند؛ و او توانا و حکیم است.","translator":"Naser Makarem Shirazi"},{"aya":"005","id":1755,"locale":"fa","sura":"014","text":"ما موسی را با آیات خود فرستادیم؛ (و دستور دادیم:) قومت را از ظلمات به نور بیرون آر! و «ایّام اللّه» را به آنان یاد آور! در این، نشانه‌هایی است برای هر صبر کننده شکرگزار!","translator":"Naser Makarem Shirazi"},{"aya":"006","id":1756,"locale":"fa","sura":"014","text":"و (به خاطر بیاور) هنگامی را که موسی به قومش گفت: «نعمت خدا را بر خود به یاد داشته باشید، زمانی که شما را از (چنگال) آل فرعون رهایی بخشید! همانها که شما را به بدترین وجهی عذاب می‌کردند؛ پسرانتان را سر می‌بریدند، و زنانتان را (برای خدمتگاری) زنده می‌گذاشتند؛ و در این، آزمایش بزرگی از طرف پروردگارتان برای شما بود!»","translator":"Naser Makarem Shirazi"},{"aya":"007","id":1757,"locale":"fa","sura":"014","text":"و (همچنین به خاطر بیاورید) هنگامی را که پروردگارتان اعلام داشت: «اگر شکرگزاری کنید، (نعمت خود را) بر شما خواهم افزود؛ و اگر ناسپاسی کنید، مجازاتم شدید است!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/fa/s014-2.json"}}