{"results":[{"aya":"092","id":1993,"locale":"fa","sura":"016","text":"همانند آن زن (سبک مغز) نباشید که پشمهای تابیده خود را، پس از استحکام، وامی‌تابید! در حالی که (سوگند و پیمان) خود را وسیله خیانت و فساد قرار می‌دهید؛ بخاطر اینکه گروهی، جمعیّتشان از گروه دیگر بیشتر است (و کثرت دشمن را بهانه‌ای برای شکستن بیعت با پیامبر می‌شمرید)! خدا فقط شما را با این وسیله آزمایش می‌کند؛ و به یقین روز قیامت، آنچه را در آن اختلاف داشتید، برای شما روشن می‌سازد!","translator":"Naser Makarem Shirazi"},{"aya":"093","id":1994,"locale":"fa","sura":"016","text":"و اگر خدا می‌خواست، همه شما را امت واحدی قرارمی‌داد؛ (و همه را به اجبار وادار به ایمان می‌کرد؛ امّا ایمان اجباری فایده‌ای ندارد!) ولی خدا هر کس را بخواهد (و شایسته بداند) گمراه، و هر کس را بخواهد (و لایق بداند) هدایت می‌کند! (به گروهی توفیق هدایت داده، و از گروهی سلب می‌کند!) و یقیناً شما از آنچه انجام می‌دادید، بازپرسی خواهید شد!","translator":"Naser Makarem Shirazi"},{"aya":"094","id":1995,"locale":"fa","sura":"016","text":"سوگندهایتان را وسیله تقلّب و خیانت در میان خود قرار ندهید، مبادا گامی بعد از ثابت‌گشتن (بر ایمان) متزلزل شود؛ و به خاطر بازداشتن (مردم) از راه خدا، آثار سوء آن را بچشید! و برای شما، عذاب عظیمی خواهد بود!","translator":"Naser Makarem Shirazi"},{"aya":"095","id":1996,"locale":"fa","sura":"016","text":"و (هرگز) پیمان الهی را با بهای کمی مبادله نکنید (و هر بهایی در برابر آن ناچیز است!) آنچه نزد خداست، برای شما بهتر است اگر می‌دانستید.","translator":"Naser Makarem Shirazi"},{"aya":"096","id":1997,"locale":"fa","sura":"016","text":"آنچه نزد شماست فانی می‌شود؛ امّا آنچه نزد خداست باقی است؛ و به کسانی که صبر و استقامت پیشه کنند، مطابق بهترین اعمالی که انجام می‌دادند پاداش خواهیم داد.","translator":"Naser Makarem Shirazi"},{"aya":"097","id":1998,"locale":"fa","sura":"016","text":"هر کس کار شایسته‌ای انجام دهد، خواه مرد باشد یا زن، در حالی که مؤمن است، او را به حیاتی پاک زنده می‌داریم؛ و پاداش آنها را به بهترین اعمالی که انجام می‌دادند، خواهیم داد.","translator":"Naser Makarem Shirazi"},{"aya":"098","id":1999,"locale":"fa","sura":"016","text":"هنگامی که قرآن می‌خوانی، از شرّ شیطان مطرود، به خدا پناه بر!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s016-13.json","nextPage":"/fa/s016-15.json"}}