{"results":[{"aya":"029","id":1930,"locale":"fa","sura":"016","text":"(به آنها گفته می‌شود:) اکنون از درهای جهنم وارد شوید در حالی که جاودانه در آن خواهید بود! چه جای بدی است جایگاه مستکبران!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":1931,"locale":"fa","sura":"016","text":"(ولی هنگامی که) به پرهیزگاران گفته می‌شد: «پروردگار شما چه چیز نازل کرده است؟» می‌گفتند: «خیر (و سعادت)» (آری،) برای کسانی که نیکی کردند، در این دنیا نیکی است؛ و سرای آخرت از آن هم بهتر است؛ و چه خوب است سرای پرهیزگاران!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":1932,"locale":"fa","sura":"016","text":"باغهایی از بهشت جاویدان است که همگی وارد آن می‌شوند؛ نهرها از زیر درختانش می‌گذرد؛ هر چه بخواهند در آنجا هست؛ خداوند پرهیزگاران را چنین پاداش می‌دهد!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":1933,"locale":"fa","sura":"016","text":"همانها که فرشتگان (مرگ) روحشان را می‌گیرند در حالی که پاک و پاکیزه‌اند؛ به آنها می‌گویند: «سلام بر شما! وارد بهشت شوید به خاطر اعمالی که انجام می‌دادید!»","translator":"Naser Makarem Shirazi"},{"aya":"033","id":1934,"locale":"fa","sura":"016","text":"آیا آنها انتظاری جز این دارند که فرشتگان (قبض ارواح) به سراغشان بیایند، یا فرمان پروردگارت (برای مجازاتشان) فرا رسد (آنگاه توبه کنند؟! ولی توبه آنها در آن زمان بی اثر است! آری،) کسانی که پیش از ایشان بودند نیز چنین کردند! خداوند به آنها ستم نکرد؛ ولی آنان به خویشتن ستم می‌نمودند!","translator":"Naser Makarem Shirazi"},{"aya":"034","id":1935,"locale":"fa","sura":"016","text":"و سرانجام بدیهای اعمالشان به آنها رسید؛ و آنچه را (از وعده‌های عذاب) استهزا می‌کردند، بر آنان وارد شد.","translator":"Naser Makarem Shirazi"},{"aya":"035","id":1936,"locale":"fa","sura":"016","text":"مشرکان گفتند: «اگر خدا می‌خواست، نه ما و نه پدران ما، غیر او را پرستش نمی‌کردیم؛ و چیزی را بدون اجازه او حرام نمی‌ساختیم!» (آری،) کسانی که پیش از ایشان بودند نیز همین کارها را انجام دادند؛ ولی آیا پیامبران وظیفه‌ای جز ابلاغ آشکار دارند؟!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s016-4.json","nextPage":"/fa/s016-6.json"}}