{"results":[{"aya":"071","id":1972,"locale":"fa","sura":"016","text":"خداوند بعضی از شما را بر بعضی دیگر از نظر روزی برتری داد (چرا که استعدادها و تلاشهایتان متفاوت است)! اما آنها که برتری داده شده‌اند، حاضر نیستند از روزی خود به بردگانشان بدهند و همگی در آن مساوی گردند؛ آیا آنان نعمت خدا را انکار می‌نمایند (که شکر او را ادا نمی‌کنند)؟!","translator":"Naser Makarem Shirazi"},{"aya":"072","id":1973,"locale":"fa","sura":"016","text":"خداوند برای شما از جنس خودتان همسرانی قرار داد؛ و از همسرانتان برای شما فرزندان و نوه‌هایی به وجود آورد؛ و از پاکیزه‌ها به شما روزی داد؛ آیا به باطل ایمان می‌آورند، و نعمت خدا را انکار می‌کنند؟!","translator":"Naser Makarem Shirazi"},{"aya":"073","id":1974,"locale":"fa","sura":"016","text":"آنها غیر از خدا، موجوداتی را می‌پرستند که هیچ رزقی را برای آنان از آسمانها و زمین در اختیار ندارند؛ و توان این کار را نیز ندارند.","translator":"Naser Makarem Shirazi"},{"aya":"074","id":1975,"locale":"fa","sura":"016","text":"پس، برای خدا امثال (و شبیه‌ها) قائل نشوید! خدا می‌داند، و شما نمی‌دانید.","translator":"Naser Makarem Shirazi"},{"aya":"075","id":1976,"locale":"fa","sura":"016","text":"خداوند مثالی زده: برده مملوکی را که قادر بر هیچ چیز نیست؛ و انسان (با ایمانی) را که از جانب خود، رزقی نیکو به او بخشیده‌ایم، و او پنهان و آشکار از آنچه خدا به او داده، انفاق می‌کند؛ آیا این دو نفر یکسانند؟! شکر مخصوص خداست، ولی اکثر آنها نمی‌دانند!","translator":"Naser Makarem Shirazi"},{"aya":"076","id":1977,"locale":"fa","sura":"016","text":"خداوند مثالی (دیگر) زده است: دو نفر را، که یکی از آن دو، گنگ مادرزاد است؛ و قادر بر هیچ کاری نیست؛ و سربار صاحبش می‌باشد؛ او را در پی هر کاری بفرستد، خوب انجام نمی‌دهد؛ آیا چنین انسانی، با کسی که امر به عدل و داد می‌کند، و بر راهی راست قرار دارد، برابر است؟!","translator":"Naser Makarem Shirazi"},{"aya":"077","id":1978,"locale":"fa","sura":"016","text":"غیب آسمانها و زمین، مخصوص خداست (و او همه را می‌داند)؛ و امر قیامت (بقدری نزدیک و آسان است) درست همانند چشم برهم زدن، و یا از آن هم نزدیکتر؛ چرا که خدا بر هر چیزی تواناست!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fa/s016-10.json","nextPage":"/fa/s016-12.json"}}