{"results":[{"aya":"092","id":2121,"locale":"fa","sura":"017","text":"یا قطعات (سنگهای) آسمان را -آنچنان که می‌پنداری- بر سر ما فرود آری؛ یا خداوند و فرشتگان را در برابر ما بیاوری...","translator":"Naser Makarem Shirazi"},{"aya":"093","id":2122,"locale":"fa","sura":"017","text":"یا برای تو خانه‌ای پر نقش و نگار از طلا باشد؛ یا به آسمان بالا روی؛ حتی اگر به آسمان روی، ایمان نمی‌آوریم مگر آنکه نامه‌ای بر ما فرود آوری که آن را بخوانیم! «بگو:» منزه است پروردگارم (از این سخنان بی‌معنی)! مگر من جز انسانی فرستاده خدا هستم؟!","translator":"Naser Makarem Shirazi"},{"aya":"094","id":2123,"locale":"fa","sura":"017","text":"تنها چیزی که بعد از آمدن هدایت مانع شد مردم ایمان بیاورند، این بود (که از روی نادانی و بی‌خبری) گفتند: «آیا خداوند بشری را بعنوان رسول فرستاده است؟!»","translator":"Naser Makarem Shirazi"},{"aya":"095","id":2124,"locale":"fa","sura":"017","text":"بگو: «(حتی) اگر در روی زمین فرشتگانی (زندگی می‌کردند، و) با آرامش گام برمی‌داشتند، ما فرشته‌ای را به عنوان رسول، بر آنها می‌فرستادیم!» (چرا که رهنمای هر گروهی باید از جنس خودشان باشد).","translator":"Naser Makarem Shirazi"},{"aya":"096","id":2125,"locale":"fa","sura":"017","text":"بگو: «همین کافی است که خداوند، میان من و شما گواه باشد؛ چرا که او نسبت به بندگانش آگاه و بیناست!","translator":"Naser Makarem Shirazi"},{"aya":"097","id":2126,"locale":"fa","sura":"017","text":"هر کس را خدا هدایت کند، هدایت یافته واقعی اوست؛ و هر کس را (بخاطر اعمالش) گمراه سازد، هادیان و سرپرستانی غیر خدا برای او نخواهی یافت؛ و روز قیامت، آنها را بر صورتهایشان محشور می‌کنیم، در حالی که نابینا و گنگ و کرند؛ جایگاهشان دوزخ است؛ هر زمان آتش آن فرونشیند، شعله تازه‌ای بر آنان می‌افزاییم!","translator":"Naser Makarem Shirazi"},{"aya":"098","id":2127,"locale":"fa","sura":"017","text":"این کیفر آنهاست، بخاطر اینکه نسبت به آیات ما کافر شدند و گفتند: «آیا هنگامی که ما استخوانهای پوسیده و خاکهای پراکنده‌ای شدیم، بار دیگر آفرینش تازه‌ای خواهیم یافت؟!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s017-13.json","nextPage":"/fa/s017-15.json"}}