{"results":[{"aya":"057","id":2086,"locale":"fa","sura":"017","text":"کسانی را که آنان می‌خوانند، خودشان وسیله‌ای (برای تقرب) به پروردگارشان می‌جویند، وسیله‌ای هر چه نزدیکتر؛ و به رحمت او امیدوارند؛ و از عذاب او می‌ترسند؛ چرا که عذاب پروردگارت، همواره در خور پرهیز و وحشت است!","translator":"Naser Makarem Shirazi"},{"aya":"058","id":2087,"locale":"fa","sura":"017","text":"هیچ شهر و آبادی نیست مگر اینکه آن را پیش از روز قیامت هلاک می‌کنیم؛ یا (اگر گناهکارند،) به عذاب شدیدی گرفتارشان خواهیم ساخت؛ این، در کتاب الهی [= لوح محفوظ] ثبت است.","translator":"Naser Makarem Shirazi"},{"aya":"059","id":2088,"locale":"fa","sura":"017","text":"هیچ چیز مانع ما نبود که این معجزات (درخواستی بهانه‌جویان) را بفرستیم جز اینکه پیشینیان (که همین درخواستها را داشتند، و با ایشان هماهنگ بودند)، آن را تکذیب کردند؛ (از جمله،) ما به (قوم) ثمود، ناقه دادیم؛ (معجزه‌ای) که روشنگر بود؛ اما بر آن ستم کردند (و ناقه را کشتند). ما معجزات را فقط برای بیم دادن (و اتمام حجت) می‌فرستیم.","translator":"Naser Makarem Shirazi"},{"aya":"060","id":2089,"locale":"fa","sura":"017","text":"(به یاد آور) زمانی را که به تو گفتیم: «پروردگارت احاطه کامل به مردم دارد؛ (و از وضعشان کاملاً آگاه است.) و ما آن رؤیایی را که به تو نشان دادیم، فقط برای آزمایش مردم بود؛ همچنین شجره ملعونه [= درخت نفرین شده‌] را که در قرآن ذکر کرده‌ایم. ما آنها را بیم داده (و انذار) می‌کنیم؛ اما جز طغیان عظیم، چیزی بر آنها نمی‌افزاید!»","translator":"Naser Makarem Shirazi"},{"aya":"061","id":2090,"locale":"fa","sura":"017","text":"(به یاد آورید) زمانی را که به فرشتگان گفتیم: «برای آدم سجده کنید!» آنها همگی سجده کردند، جز ابلیس که گفت: «آیا برای کسی سجده کنم که او را از خاک آفریده‌ای؟!»","translator":"Naser Makarem Shirazi"},{"aya":"062","id":2091,"locale":"fa","sura":"017","text":"(سپس) گفت: «به من بگو، این کسی را که بر من برتری داده‌ای (به چه دلیل بوده است؟) اگر مرا تا روز قیامت زنده بگذاری، همه فرزندانش را، جز عده کمی، گمراه و ریشه‌کن خواهم ساخت!»","translator":"Naser Makarem Shirazi"},{"aya":"063","id":2092,"locale":"fa","sura":"017","text":"فرمود: «برو! هر کس از آنان از تو تبعیت کند، جهنم کیفر شماست، کیفری است فراوان!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s017-8.json","nextPage":"/fa/s017-10.json"}}