{"results":[{"aya":"050","id":2190,"locale":"fa","sura":"018","text":"به یاد آرید زمانی را که به فرشتگان گفتیم: «برای آدم سجده کنید!» آنها همگی سجده کردند جز ابلیس -که از جن بود- و از فرمان پروردگارش بیرون شد آیا (با این حال،) او و فرزندانش را به جای من اولیای خود انتخاب می‌کنید، در حالی که آنها دشمن شما هستند؟! (فرمانبرداری از شیطان و فرزندانش به جای اطاعت خدا،) چه جایگزینی بدی است برای ستمکاران!","translator":"Naser Makarem Shirazi"},{"aya":"051","id":2191,"locale":"fa","sura":"018","text":"من هرگز آنها [= ابلیس و فرزندانش‌] را به هنگام آفرینش آسمانها و زمین، و نه به هنگام آفرینش خودشان، حاضر نساختم! و من هیچ گاه گمراه‌کنندگان را دستیار خود قرار نمی‌دهم!","translator":"Naser Makarem Shirazi"},{"aya":"052","id":2192,"locale":"fa","sura":"018","text":"به خاطر بیاورید روزی را که (خداوند) می‌گوید: «همتایانی را که برای من می‌پنداشتید، بخوانید (تا به کمک شما بشتابند!)» ولی هر چه آنها را می‌خوانند، جوابشان نمی‌دهند؛ و در میان این دو گروه، کانون هلاکتی قرارداده‌ایم!","translator":"Naser Makarem Shirazi"},{"aya":"053","id":2193,"locale":"fa","sura":"018","text":"و گنهکاران، آتش (دوزخ) را می‌بینند؛ و یقین می‌کنند که با آن درمی‌آمیزند، و هیچ گونه راه گریزی از آن نخواهند یافت.","translator":"Naser Makarem Shirazi"},{"aya":"054","id":2194,"locale":"fa","sura":"018","text":"و در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!","translator":"Naser Makarem Shirazi"},{"aya":"055","id":2195,"locale":"fa","sura":"018","text":"و چیزی مردم را بازنداشت از اینکه -وقتی هدایت به سراغشان آمد- ایمان بیاورند و از پروردگارشان طلب آمرزش کنند، جز اینکه (خیره‌سری کردند؛ گویی می‌خواستند) سرنوشت پیشینیان برای آنان بیاید، یا عذاب (الهی) در برابرشان قرار گیرد!","translator":"Naser Makarem Shirazi"},{"aya":"056","id":2196,"locale":"fa","sura":"018","text":"ما پیامبران را، جز بعنوان بشارت دهنده و انذار کننده، نمی‌فرستیم؛ اما کافران همواره مجادله به باطل می‌کنند، تا (به گمان خود،) حق را بوسیله آن از میان بردارند! و آیات ما، و مجازاتهایی را که به آنان وعده داده شده است، به باد مسخره گرفتند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s018-7.json","nextPage":"/fa/s018-9.json"}}