{"results":[{"aya":"057","id":2197,"locale":"fa","sura":"018","text":"چه کسی ستمکارتر است از آن کس که آیات پروردگارش به او تذکّر داده شده، و از آن روی گرداند، و آنچه را با دستهای خود پیش فرستاد فراموش کرد؟! ما بر دلهای اینها پرده‌هایی افکنده‌ایم تا نفهمند؛ و در گوشهایشان سنگینی قرار داده‌ایم (تا صدای حق را نشنوند)! و از این رو اگر آنها را به سوی هدایت بخوانی، هرگز هدایت نمی‌شوند!","translator":"Naser Makarem Shirazi"},{"aya":"058","id":2198,"locale":"fa","sura":"018","text":"و پروردگارت، آمرزنده و صاحب رحمت است؛ اگر می‌خواست آنان را به خاطر اعمالشان مجازات کند، عذاب را هر چه زودتر برای آنها می‌فرستاد؛ ولی برای آنان موعدی است که هرگز از آن راه فراری نخواهند داشت!","translator":"Naser Makarem Shirazi"},{"aya":"059","id":2199,"locale":"fa","sura":"018","text":"این شهرها و آبادیهایی است که ما آنها را هنگامی که ستم کردند هلاک نمودیم؛ و برای هلاکتشان موعدی قرار دادیم! (آنها ویرانه‌هایش را با چشم می‌بینند، و عبرت نمی‌گیرند!)","translator":"Naser Makarem Shirazi"},{"aya":"060","id":2200,"locale":"fa","sura":"018","text":"به خاطر بیاور هنگامی را که موسی به دوست خود گفت: دست از جستجو برنمی‌دارم تا به محل تلاقی دو دریا برسم؛ هر چند مدت طولانی به راه خود ادامه دهم!","translator":"Naser Makarem Shirazi"},{"aya":"061","id":2201,"locale":"fa","sura":"018","text":"(ولی) هنگامی که به محل تلاقی آن دو دریا رسیدند، ماهی خود را (که برای تغذیه همراه داشتند) فراموش کردند؛ و ماهی راه خود را در دریا پیش گرفت (و روان شد).","translator":"Naser Makarem Shirazi"},{"aya":"062","id":2202,"locale":"fa","sura":"018","text":"هنگامی که از آن جا گذشتند، (موسی) به یار همسفرش گفت: «غذای ما را بیاور، که سخت از این سفر خسته شده‌ایم!»","translator":"Naser Makarem Shirazi"},{"aya":"063","id":2203,"locale":"fa","sura":"018","text":"گفت: «به خاطر داری هنگامی که ما (برای استراحت) به کنار آن صخره پناه بردیم، من (در آن جا) فراموش کردم جریان ماهی را بازگو کنم -و فقط شیطان بود که آن را از خاطر من برد- و ماهی بطرز شگفت‌آوری راه خود را در دریا پیش گرفت!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s018-8.json","nextPage":"/fa/s018-10.json"}}