{"results":[{"aya":"029","id":2169,"locale":"fa","sura":"018","text":"بگو: «این حقّ است از سوی پروردگارتان! هر کس می‌خواهد ایمان بیاورد (و این حقیقت را پذیرا شود)، و هر کس میخواهد کافر گردد!» ما برای ستمگران آتشی آماده کردیم که سراپرده‌اش آنان را از هر سو احاطه کرده است! و اگر تقاضای آب کنند، آبی برای آنان میاورند که همچون فلز گداخته صورتها را بریان می‌کند! چه بد نوشیدنی، و چه بد محل اجتماعی است!","translator":"Naser Makarem Shirazi"},{"aya":"030","id":2170,"locale":"fa","sura":"018","text":"مسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!","translator":"Naser Makarem Shirazi"},{"aya":"031","id":2171,"locale":"fa","sura":"018","text":"آنها کسانی هستند که بهشت جاودان برای آنان است؛ باغهایی از بهشت که نهرها از زیر درختان و قصرهایش جاری است؛ در آنجا با دستبندهایی از طلا آراسته می‌شوند؛ و لباسهایی (فاخر) به رنگ سبز، از حریر نازک و ضخیم، دربر می‌کنند؛ در حالی که بر تختها تکیه کرده‌اند. چه پاداش خوبی، و چه جمع نیکویی!","translator":"Naser Makarem Shirazi"},{"aya":"032","id":2172,"locale":"fa","sura":"018","text":"(ای پیامبر!) برای آنان مثالی بزن: آن دو مرد، که برای یکی از آنها دو باغ از انواع انگورها قرار دادیم؛ و گرداگرد آن دو (باغ) را با درختان نخل پوشاندیم؛ و در میانشان زراعت پر برکتی قراردادیم.","translator":"Naser Makarem Shirazi"},{"aya":"033","id":2173,"locale":"fa","sura":"018","text":"هر دو باغ، میوه آورده بود، (میوه‌های فراوان،) و چیزی فروگذار نکرده بود؛ و میان آن دو، نهر بزرگی جاری ساخته بودیم.","translator":"Naser Makarem Shirazi"},{"aya":"034","id":2174,"locale":"fa","sura":"018","text":"صاحب این باغ، درآمد فراوانی داشت؛ به همین جهت، به دوستش -در حالی که با او گفتگو می‌کرد- چنین گفت: «من از نظر ثروت از تو برتر، و از نظر نفرات نیرومندترم!»","translator":"Naser Makarem Shirazi"},{"aya":"035","id":2175,"locale":"fa","sura":"018","text":"و در حالی که نسبت به خود ستمکار بود، در باغ خویش گام نهاد، و گفت: «من گمان نمی‌کنم هرگز این باغ نابود شود!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s018-4.json","nextPage":"/fa/s018-6.json"}}