{"results":[{"aya":"015","id":2155,"locale":"fa","sura":"018","text":"این قوم ما هستند که معبودهایی جز خدا انتخاب کرده‌اند؛ چرا دلیل آشکاری (بر این کار) نمی‌آورند؟! و چه کسی ظالمتر است از آن کس که بر خدا دروغ ببندد؟!»","translator":"Naser Makarem Shirazi"},{"aya":"016","id":2156,"locale":"fa","sura":"018","text":"و (به آنها گفتیم:) هنگامی که از آنان و آنچه جز خدا می‌پرستند کناره‌گیری کردید، به غار پناه برید؛ که پروردگارتان (سایه) رحمتش را بر شما می‌گستراند؛ و در این امر، آرامشی برای شما فراهم می‌سازد!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":2157,"locale":"fa","sura":"018","text":"و (اگر در آنجا بودی) خورشید را می‌دیدی که به هنگام طلوع، به سمت راست غارشان متمایل می‌گردد؛ و به هنگام غروب، به سمت چپ؛ و آنها در محل وسیعی از آن (غار) قرار داشتند؛ این از آیات خداست! هر کس را خدا هدایت کند، هدایت یافته واقعی اوست؛ و هر کس را گمراه نماید، هرگز ولیّ و راهنمایی برای او نخواهی یافت!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":2158,"locale":"fa","sura":"018","text":"و (اگر به آنها نگاه می‌کردی) می‌پنداشتی بیدارند؛ در حالی که در خواب فرو رفته بودند! و ما آنها را به سمت راست و چپ میگرداندیم (تا بدنشان سالم بماند). و سگ آنها دستهای خود را بر دهانه غار گشوده بود (و نگهبانی می‌کرد). اگر نگاهشان می‌کردی، از آنان می‌گریختی؛ و سر تا پای تو از ترس و وحشت پر می‌شد!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":2159,"locale":"fa","sura":"018","text":"این‌گونه آنها را (از خواب) برانگیختیم تا از یکدیگر سؤال کنند؛ یکی از آنها گفت: «چه مدّت خوابیدید؟!» گفتند: «یک روز، یا بخشی از یک روز!» (و چون نتوانستند مدّت خوابشان را دقیقاً بدانند) گفتند: «پروردگارتان از مدّت خوابتان آگاهتر است! اکنون یک نفر از خودتان را با این سکّه‌ای که دارید به شهر بفرستید، تا بنگرد کدام یک از آنها غذای پاکیزه‌تری دارند، و مقداری از آن برای روزی شما بیاورد. امّا باید دقّت کند، و هیچ کس را از وضع شما آگاه نسازد...","translator":"Naser Makarem Shirazi"},{"aya":"020","id":2160,"locale":"fa","sura":"018","text":"چرا که اگر آنان از وضع شما آگاه شوند، سنگسارتان می‌کنند؛ یا شما را به آیین خویش بازمی‌گردانند؛ و در آن صورت، هرگز روی رستگاری را نخواهید دید!»","translator":"Naser Makarem Shirazi"},{"aya":"021","id":2161,"locale":"fa","sura":"018","text":"و اینچنین مردم را متوّجه حال آنها کردیم، تا بدانند که وعده خداوند (در مورد رستاخیز) حقّ است؛ و در پایان جهان و قیام قیامت شکّی نیست! در آن هنگام که میان خود درباره کار خویش نزاع داشتند، گروهی می‌گفتند: «بنایی بر آنان بسازید (تا برای همیشه از نظر پنهان شوند! و از آنها سخن نگویید که) پروردگارشان از وضع آنها آگاهتر است!» ولی آنها که از رازشان آگاهی یافتند (و آن را دلیلی بر رستاخیز دیدند) گفتند: «ما مسجدی در کنار (مدفن) آنها می‌سازیم (تا خاطره آنان فراموش نشود.)»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fa/s018-2.json","nextPage":"/fa/s018-4.json"}}