{"results":[{"aya":"036","id":2631,"locale":"fa","sura":"022","text":"و شترهای چاق و فربه را (در مراسم حج) برای شما از شعائر الهی قرار دادیم؛ در آنها برای شما خیر و برکت است؛ نام خدا را (هنگام قربانی کردن) در حالی که به صف ایستاده‌اند بر آنها ببرید؛ و هنگامی که پهلوهایشان آرام گرفت (و جان دادند)، از گوشت آنها بخورید، و مستمندان قانع و فقیران را نیز از آن اطعام کنید! این گونه ما آنها را مسخّرتان ساختیم، تا شکر خدا را بجا آورید.","translator":"Naser Makarem Shirazi"},{"aya":"037","id":2632,"locale":"fa","sura":"022","text":"نه گوشتها و نه خونهای آنها، هرگز به خدا نمی‌رسد. آنچه به او می‌رسد، تقوا و پرهیزگاری شماست. این گونه خداوند آنها را مسخّر شما ساخته، تا او را بخاطر آنکه شما را هدایت کرده است بزرگ بشمرید؛ و بشارت ده نیکوکاران را!","translator":"Naser Makarem Shirazi"},{"aya":"038","id":2633,"locale":"fa","sura":"022","text":"خداوند از کسانی که ایمان آورده‌اند دفاع می‌کند؛ خداوند هیچ خیانتکار ناسپاسی را دوست ندارد!","translator":"Naser Makarem Shirazi"},{"aya":"039","id":2634,"locale":"fa","sura":"022","text":"به کسانی که جنگ بر آنان تحمیل گردیده، اجازه جهاد داده شده است؛ چرا که مورد ستم قرار گرفته‌اند؛ و خدا بر یاری آنها تواناست.","translator":"Naser Makarem Shirazi"},{"aya":"040","id":2635,"locale":"fa","sura":"022","text":"همانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.","translator":"Naser Makarem Shirazi"},{"aya":"041","id":2636,"locale":"fa","sura":"022","text":"همان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!","translator":"Naser Makarem Shirazi"},{"aya":"042","id":2637,"locale":"fa","sura":"022","text":"اگر تو را تکذیب کنند، (امر تازه‌ای نیست؛) پیش از آنها قوم نوح و عاد و ثمود (پیامبرانشان را) تکذیب کردند.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/fa/s022-5.json","nextPage":"/fa/s022-7.json"}}