{"results":[{"aya":"036","id":2827,"locale":"fa","sura":"024","text":"(این چراغ پرفروغ) در خانه‌هایی قرار دارد که خداوند اذن فرموده دیوارهای آن را بالا برند (تا از دستبرد شیاطین و هوسبازان در امان باشد)؛ خانه‌هایی که نام خدا در آنها برده می‌شود، و صبح و شام در آنها تسبیح او می‌گویند...","translator":"Naser Makarem Shirazi"},{"aya":"037","id":2828,"locale":"fa","sura":"024","text":"مردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.","translator":"Naser Makarem Shirazi"},{"aya":"038","id":2829,"locale":"fa","sura":"024","text":"(آنها به سراغ این کارها می‌روند) تا خداوند آنان را به بهترین اعمالی که انجام داده‌اند پاداش دهد، و از فضل خود بر پاداششان بیفزاید؛ و خداوند به هر کس بخواهد بی حساب روزی می‌دهد (و از مواهب بی‌انتهای خویش بهره‌مند می‌سازد).","translator":"Naser Makarem Shirazi"},{"aya":"039","id":2830,"locale":"fa","sura":"024","text":"کسانی که کافر شدند، اعمالشان همچون سرابی است در یک کویر که انسان تشنه از دور آن را آب می‌پندارد؛ امّا هنگامی که به سراغ آن می‌آید چیزی نمی‌یابد، و خدا را نزد آن می‌یابد که حساب او را بطور کامل می‌دهد؛ و خداوند سریع الحساب است!","translator":"Naser Makarem Shirazi"},{"aya":"040","id":2831,"locale":"fa","sura":"024","text":"یا همچون ظلماتی در یک دریای عمیق و پهناور که موج آن را پوشانده، و بر فراز آن موج دیگری، و بر فراز آن ابری تاریک است؛ ظلمتهایی است یکی بر فراز دیگری، آن گونه که هر گاه دست خود را خارج کند ممکن نیست آن را ببیند! و کسی که خدا نوری برای او قرار نداده، نوری برای او نیست!","translator":"Naser Makarem Shirazi"},{"aya":"041","id":2832,"locale":"fa","sura":"024","text":"آیا ندیدی تمام آنان که در آسمانها و زمینند برای خدا تسبیح می‌کنند، و همچنین پرندگان به هنگامی که بر فراز آسمان بال گسترده‌اند؟! هر یک از آنها نماز و تسبیح خود را می‌داند؛ و خداوند به آنچه انجام میدهند داناست!","translator":"Naser Makarem Shirazi"},{"aya":"042","id":2833,"locale":"fa","sura":"024","text":"و از برای خداست حکومت و مالکیّت آسمانها و زمین؛ و بازگشت (تمامی موجودات) بسوی اوست!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/fa/s024-5.json","nextPage":"/fa/s024-7.json"}}