{"results":[{"aya":"015","id":2870,"locale":"fa","sura":"025","text":"(ای پیامبر!) بگو: «آیا این بهتر است یا بهشت جاویدانی که به پرهیزگاران وعده داده شده؟! بهشتی که پاداش اعمال آنها، و قرارگاهشان است.»","translator":"Naser Makarem Shirazi"},{"aya":"016","id":2871,"locale":"fa","sura":"025","text":"هر چه بخواهند در آنجا برایشان فراهم است؛ جاودانه در آن خواهند ماند؛ این وعده‌ای است مسلّم که پروردگارت بر عهده گرفته است!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":2872,"locale":"fa","sura":"025","text":"(به خاطر بیاور) روزی را که همه آنان و معبودهایی را که غیر از خدا می‌پرستند جمع می‌کند، آنگاه به آنها می‌گوید: «آیا شما این بندگان مرا گمراه کردید یا خود آنان راه را گم کردند؟!»","translator":"Naser Makarem Shirazi"},{"aya":"018","id":2873,"locale":"fa","sura":"025","text":"(در پاسخ) می‌گویند: «منزّهی تو! برای ما شایسته نبود که غیر از تو اولیایی برگزینیم، ولی آنان و پدرانشان را از نعمتها برخوردار نمودی تا اینکه (به جای شکر نعمت) یاد تو را فراموش کردند و تباه و هلاک شدند.»","translator":"Naser Makarem Shirazi"},{"aya":"019","id":2874,"locale":"fa","sura":"025","text":"(خداوند به آنان می‌گوید: ببینید) این معبودان، شما را در آنچه می‌گویید تکذیب کردند! اکنون نمی‌توانید عذاب الهی را برطرف بسازید، یا از کسی یاری بطلبید! و هر کس از شما ستم کند، عذاب شدیدی به او می‌چشانیم!","translator":"Naser Makarem Shirazi"},{"aya":"020","id":2875,"locale":"fa","sura":"025","text":"ما هیچ یک از رسولان را پیش از تو نفرستادیم مگر اینکه غذا می‌خوردند و در بازارها راه می‌رفتند؛ و بعضی از شما را وسیله امتحان بعضی دیگر قراردادیم، آیا صبر و شکیبایی می‌کنید (و از عهده امتحان برمی‌آیید)؟! و پروردگار تو همواره بصیر و بینا بوده است.","translator":"Naser Makarem Shirazi"},{"aya":"021","id":2876,"locale":"fa","sura":"025","text":"و کسانی که امیدی به دیدار ما ندارند (و رستاخیز را انکار می‌کنند) گفتند: «چرا فرشتگان بر ما نازل نشدند و یا پروردگارمان را با چشم خود نمی‌بینیم؟!» آنها درباره خود تکبّر ورزیدند و طغیان بزرگی کردند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s025-2.json","nextPage":"/fa/s025-4.json"}}