{"results":[{"aya":"043","id":3295,"locale":"fa","sura":"028","text":"و ما به موسی کتاب آسمانی دادیم بعد از آنکه اقوام قرون نخستین را هلاک نمودیم؛ کتابی که برای مردم بصیرت‌آفرین بود، و مایه هدایت و رحمت؛ شاید متذکر شوند!","translator":"Naser Makarem Shirazi"},{"aya":"044","id":3296,"locale":"fa","sura":"028","text":"تو در جانب غربی نبودی هنگامی که ما فرمان نبوّت را به موسی دادیم؛ و تو از شاهدان نبودی (در آن هنگام که معجزات را در اختیار موسی گذاردیم)!","translator":"Naser Makarem Shirazi"},{"aya":"045","id":3297,"locale":"fa","sura":"028","text":"ولی ما اقوامی را در اعصار مختلف خلق کردیم، و زمانهای طولانی بر آنها گذشت (که آثار انبیا از دلهایشان محو شد؛ پس تو را با کتاب آسمانیت فرستادیم)! تو هرگز در میان مردم مدین اقامت نداشتی تا (از وضع آنان آگاه باشی و) آیات ما را برای آنها [= مشرکان مکّه‌] بخوانی، ولی ما بودیم که تو را فرستادیم (و این آیات را در اختیارت قرار دادیم)!","translator":"Naser Makarem Shirazi"},{"aya":"046","id":3298,"locale":"fa","sura":"028","text":"تو در کنار طور نبودی زمانی که ما ندا دادیم؛ ولی این رحمتی از سوی پروردگارت بود (که این اخبار را در اختیار تو نهاد) تا بوسیله آن قومی را انذار کنی که پیش از تو هیچ انذارکننده‌ای برای آنان نیامده است؛ شاید متذکّر شوند!","translator":"Naser Makarem Shirazi"},{"aya":"047","id":3299,"locale":"fa","sura":"028","text":"هرگاه (پیش از فرستادن پیامبری) مجازات و مصیبتی بر اثر اعمالشان به آنان می‌رسید، می‌گفتند: «پروردگارا! چرا رسولی برای ما نفرستادی تا از آیات تو پیروی کنیم و از مؤمنان باشیم؟!»","translator":"Naser Makarem Shirazi"},{"aya":"048","id":3300,"locale":"fa","sura":"028","text":"ولی هنگامی که حقّ از نزد ما برای آنها آمد گفتند: «چرا مثل همان چیزی که به موسی داده شد به این پیامبر داده نشده است؟!» مگر بهانه‌جویانی همانند آنان، معجزاتی را که در گذشته به موسی داده شد، انکار نکردند و گفتند: «این دو نفر [= موسی و هارون‌] دو ساحرند که دست به دست هم داده‌اند (تا ما را گمراه کنند) و ما به هر دو کافریم»؟!","translator":"Naser Makarem Shirazi"},{"aya":"049","id":3301,"locale":"fa","sura":"028","text":"بگو: «اگر راست می‌گویید (که تورات و قرآن از سوی خدا نیست)، کتابی هدایت‌بخش‌تر از این دو از نزد خدا بیاورید، تا من از آن پیروی کنم!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fa/s028-6.json","nextPage":"/fa/s028-8.json"}}