{"results":[{"aya":"057","id":3309,"locale":"fa","sura":"028","text":"آنها گفتند: «ما اگر هدایت را همراه تو پذیرا شویم، ما را از سرزمینمان می‌ربایند!» آیا ما حرم امنی در اختیار آنها قرار ندادیم که ثمرات هر چیزی (از هر شهر و دیاری) بسوی آن آورده می‌شود؟! رزقی است از جانب ما؛ ولی بیشتر آنان نمی‌دانند!","translator":"Naser Makarem Shirazi"},{"aya":"058","id":3310,"locale":"fa","sura":"028","text":"و چه بسیار از شهرها و آبادیهایی را که بر اثر فراوانی نعمت، مست و مغرور شده بودند هلاک کردیم! این خانه‌های آنهاست (که ویران شده)، و بعد از آنان جز اندکی کسی در آنها سکونت نکرد؛ و ما وارث آنان بودیم!","translator":"Naser Makarem Shirazi"},{"aya":"059","id":3311,"locale":"fa","sura":"028","text":"و پروردگار تو هرگز شهرها و آبادیها را هلاک نمی‌کرد تا اینکه در کانون آنها پیامبری مبعوث کند که آیات ما را بر آنان بخواند؛ و ما هرگز آبادیها و شهرها را هلاک نکردیم مگر آنکه اهلش ظالم بودند!","translator":"Naser Makarem Shirazi"},{"aya":"060","id":3312,"locale":"fa","sura":"028","text":"آنچه به شما داده شده، متاع زندگی دنیا و زینت آن است؛ و آنچه نزد خداست بهتر و پایدارتر است؛ آیا اندیشه نمی‌کنید؟!","translator":"Naser Makarem Shirazi"},{"aya":"061","id":3313,"locale":"fa","sura":"028","text":"آیا کسی که به او وعده نیکو داده‌ایم و به آن خواهد رسید، همانند کسی است که متاع زندگی دنیا به او داده‌ایم سپس روز قیامت (برای حساب و جزا) از احضارشدگان خواهد بود؟!","translator":"Naser Makarem Shirazi"},{"aya":"062","id":3314,"locale":"fa","sura":"028","text":"روزی را (به خاطر بیاورید) که خداوند آنان را ندا میدهد و میگوید: «کجا هستند همتایانی که برای من می‌پنداشتید؟!»","translator":"Naser Makarem Shirazi"},{"aya":"063","id":3315,"locale":"fa","sura":"028","text":"گروهی (از معبودان) که فرمان عذاب درباره آنها مسلم شده است میگویند: «پروردگارا! ما اینها [= عابدان‌] را گمراه کردیم؛ (آری) ما آنها را گمراه کردیم همان‌گونه که خودمان گمراه شدیم؛ ما از آنان به سوی تو بیزاری می‌جوییم؛ آنان در حقیقت ما را نمی‌پرستیدند (بلکه هوای نفس خود را پرستش می‌کردند)!»","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fa/s028-8.json","nextPage":"/fa/s028-10.json"}}