{"results":[{"aya":"015","id":3484,"locale":"fa","sura":"031","text":"و هرگاه آن دو، تلاش کنند که تو چیزی را همتای من قرار دهی، که از آن آگاهی نداری (بلکه می‌دانی باطل است)، از ایشان اطاعت مکن، ولی با آن دو، در دنیا به طرز شایسته‌ای رفتار کن؛ و از راه کسانی پیروی کن که توبه‌کنان به سوی من آمده‌اند؛ سپس بازگشت همه شما به سوی من است و من شما را از آنچه عمل می‌کردید آگاه می‌کنم.","translator":"Naser Makarem Shirazi"},{"aya":"016","id":3485,"locale":"fa","sura":"031","text":"پسرم! اگر به اندازه سنگینی دانه خردلی (کار نیک یا بد) باشد، و در دل سنگی یا در (گوشه‌ای از) آسمانها و زمین قرار گیرد، خداوند آن را (در قیامت برای حساب) می‌آورد؛ خداوند دقیق و آگاه است!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":3486,"locale":"fa","sura":"031","text":"پسرم! نماز را برپا دار، و امر به معروف و نهی از منکر کن، و در برابر مصایبی که به تو می‌رسد شکیبا باش که این از کارهای مهمّ است!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":3487,"locale":"fa","sura":"031","text":"(پسرم!) با بی‌اعتنایی از مردم روی مگردان، و مغرورانه بر زمین راه مرو که خداوند هیچ متکبّر مغروری را دوست ندارد.","translator":"Naser Makarem Shirazi"},{"aya":"019","id":3488,"locale":"fa","sura":"031","text":"(پسرم!) در راه‌رفتن، اعتدال را رعایت کن؛ از صدای خود بکاه (و هرگز فریاد مزن) که زشت‌ترین صداها صدای خران است.","translator":"Naser Makarem Shirazi"},{"aya":"020","id":3489,"locale":"fa","sura":"031","text":"آیا ندیدید خداوند آنچه را در آسمانها و زمین است مسخّر شما کرده، و نعمتهای آشکار و پنهان خود را به طور فراوان بر شما ارزانی داشته است؟! ولی بعضی از مردم بدون هیچ دانش و هدایت و کتاب روشنگری درباره خدا مجادله می‌کنند!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":3490,"locale":"fa","sura":"031","text":"و هنگامی که به آنان گفته شود: «از آنچه خدا نازل کرده پیروی کنید!»، می‌گویند: «نه، بلکه ما از چیزی پیروی می‌کنیم که پدران خود را بر آن یافتیم!» آیا حتّی اگر شیطان آنان را دعوت به عذاب آتش فروزان کند (باز هم تبعیّت می‌کنند)؟!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s031-2.json","nextPage":"/fa/s031-4.json"}}