{"results":[{"aya":"022","id":3555,"locale":"fa","sura":"033","text":"(امّا) مؤمنان وقتی لشکر احزاب را دیدند گفتند: «این همان است که خدا و رسولش به ما وعده داده، و خدا و رسولش راست گفته‌اند!» و این موضوع جز بر ایمان و تسلیم آنان نیفزود.","translator":"Naser Makarem Shirazi"},{"aya":"023","id":3556,"locale":"fa","sura":"033","text":"در میان مؤمنان مردانی هستند که بر سر عهدی که با خدا بستند صادقانه ایستاده‌اند؛ بعضی پیمان خود را به آخر بردند (و در راه او شربت شهادت نوشیدند)، و بعضی دیگر در انتظارند؛ و هرگز تغییر و تبدیلی در عهد و پیمان خود ندادند.","translator":"Naser Makarem Shirazi"},{"aya":"024","id":3557,"locale":"fa","sura":"033","text":"هدف این است که خداوند صادقان را بخاطر صدقشان پاداش دهد، و منافقان را هرگاه اراده کند عذاب نماید یا (اگر توبه کنند) توبه آنها را بپذیرد؛ چرا که خداوند آمرزنده و رحیم است.","translator":"Naser Makarem Shirazi"},{"aya":"025","id":3558,"locale":"fa","sura":"033","text":"خدا کافران را با دلی پر از خشم بازگرداند بی‌آنکه نتیجه‌ای از کار خود گرفته باشند؛ و خداوند (در این میدان)، مؤمنان را از جنگ بی‌نیاز ساخت (و پیروزی را نصیبشان کرد)؛ و خدا قوّی و شکست‌ناپذیر است!","translator":"Naser Makarem Shirazi"},{"aya":"026","id":3559,"locale":"fa","sura":"033","text":"و خداوند گروهی از اهل کتاب [= یهود] را که از آنان [= مشرکان عرب‌] حمایت کردند از قلعه‌های محکمشان پایین کشید و در دلهایشان رعب افکند؛ (و کارشان به جایی رسید که) گروهی را به قتل می‌رساندید و گروهی را اسیر می‌کردید!","translator":"Naser Makarem Shirazi"},{"aya":"027","id":3560,"locale":"fa","sura":"033","text":"و زمینها و خانه‌ها و اموالشان را در اختیار شما گذاشت، و (همچنین) زمینی را که هرگز در آن گام ننهاده بودید؛ و خداوند بر هر چیز تواناست!","translator":"Naser Makarem Shirazi"},{"aya":"028","id":3561,"locale":"fa","sura":"033","text":"ای پیامبر! به همسرانت بگو: «اگر شما زندگی دنیا و زرق و برق آن را می‌خواهید بیایید با هدیه‌ای شما را بهره‌مند سازم و شما را بطرز نیکویی رها سازم!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s033-3.json","nextPage":"/fa/s033-5.json"}}