{"results":[{"aya":"008","id":3614,"locale":"fa","sura":"034","text":"آیا او بر خدا دروغ بسته یا به نوعی جنون گرفتار است؟!» (چنین نیست)، بلکه کسانی که به آخرت ایمان نمی‌آورند، در عذاب و گمراهی دوری هستند (و نشانه گمراهی آنها همین انکار شدید است).","translator":"Naser Makarem Shirazi"},{"aya":"009","id":3615,"locale":"fa","sura":"034","text":"آیا به آنچه پیش رو و پشت سر آنان از آسمان و زمین قرار دارد نگاه نکردند (تا به قدرت خدا بر همه چیز واقف شوند)؟! اگر ما بخواهیم آنها را (با یک زمین‌لرزه) در زمین فرومی‌بریم، یا قطعه‌هایی از سنگهای آسمانی را بر آنها فرومی‌ریزیم؛ در این نشانه‌ای است (بر قدرت خدا) برای هر بنده توبه‌کار!","translator":"Naser Makarem Shirazi"},{"aya":"010","id":3616,"locale":"fa","sura":"034","text":"و ما به داوود از سوی خود فضیلتی بزرگ بخشیدیم؛ (ما به کوه‌ها و پرندگان گفتیم:) ای کوه‌ها و ای پرندگان! با او هم‌آواز شوید و همراه او تسبیح خدا گویید! و آهن را برای او نرم کردیم.","translator":"Naser Makarem Shirazi"},{"aya":"011","id":3617,"locale":"fa","sura":"034","text":"(و به او گفتیم:) زره‌های کامل و فراخ بساز، و حلقه‌ها را به اندازه و متناسب کن! و عمل صالح بجا آورید که من به آنچه انجام میدهید بینا هستم!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":3618,"locale":"fa","sura":"034","text":"و برای سلیمان باد را مسخّر ساختیم که صبحگاهان مسیر یک ماه را می‌پیمود و عصرگاهان مسیر یک ماه را؛ و چشمه مس (مذاب) را برای او روان ساختیم؛ و گروهی از جنّ پیش روی او به اذن پروردگارش کار می‌کردند؛ و هر کدام از آنها که از فرمان ما سرپیچی می‌کرد، او را عذاب آتش سوزان می‌چشاندیم!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":3619,"locale":"fa","sura":"034","text":"آنها هر چه سلیمان می‌خواست برایش درست می‌کردند: معبدها، تمثالها، ظروف بزرگ غذا همانند حوضها، و دیگهای ثابت (که از بزرگی قابل حمل و نقل نبود؛ و به آنان گفتیم:) ای آل داوود! شکر (این همه نعمت را) بجا آورید؛ ولی عده کمی از بندگان من شکرگزارند!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":3620,"locale":"fa","sura":"034","text":"(با این همه جلال و شکوه سلیمان) هنگامی که مرگ را بر او مقرّر داشتیم، کسی آنها را از مرگ وی آگاه نساخت مگر جنبنده زمین [= موریانه‌] که عصای او را می‌خورد (تا شکست و پیکر سلیمان فرو افتاد)؛ هنگامی که بر زمین افتاد جنّیان فهمیدند که اگر از غیب آگاه بودند در عذاب خوارکننده باقی نمی‌ماندند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fa/s034.json","nextPage":"/fa/s034-3.json"}}