{"results":[{"aya":"015","id":3621,"locale":"fa","sura":"034","text":"برای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":3622,"locale":"fa","sura":"034","text":"امّا آنها (از خدا) روی‌گردان شدند، و ما سیل ویرانگر را بر آنان فرستادیم، و دو باغ (پربرکت) شان را به دو باغ (بی‌ارزش) با میوه‌های تلخ و درختان شوره گز و اندکی درخت سدر مبدّل ساختیم!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":3623,"locale":"fa","sura":"034","text":"این کیفر را بخاطر کفرانشان به آنها دادیم؛ و آیا جز کفران کننده را کیفر می‌دهیم؟!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":3624,"locale":"fa","sura":"034","text":"و میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":3625,"locale":"fa","sura":"034","text":"ولی (این ناسپاس مردم) گفتند: «پروردگارا! میان سفرهای ما دوری بیفکن» (تا بینوایان نتوانند دوش به دوش اغنیا سفر کنند! و به این طریق) آنها به خویشتن ستم کردند! و ما آنان را داستانهایی (برای عبرت دیگران) قرار دادیم و جمعیّتشان را متلاشی ساختیم؛ در این ماجرا، نشانه‌های عبرتی برای هر صابر شکرگزار است.","translator":"Naser Makarem Shirazi"},{"aya":"020","id":3626,"locale":"fa","sura":"034","text":"(آری) بیقین، ابلیس گمان خود را درباره آنها محقّق یافت که همگی از او پیروی کردند جز گروه اندکی از مؤمنان!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":3627,"locale":"fa","sura":"034","text":"او سلطه بر آنان نداشت جز برای اینکه مؤمنان به آخرت را از آنها که در شکّ هستند باز شناسیم؛ و پروردگار تو، نگاهبان همه چیز است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fa/s034-2.json","nextPage":"/fa/s034-4.json"}}