{"results":[{"aya":"036","id":3696,"locale":"fa","sura":"035","text":"و کسانی که کافر شدند، آتش دوزخ برای آنهاست؛ هرگز فرمان مرگشان صادر نمی‌شود تا بمیرند، و نه چیزی از عذابش از آنان تخفیف داده می‌شود؛ این گونه هر کفران‌کننده‌ای را کیفر می‌دهیم!","translator":"Naser Makarem Shirazi"},{"aya":"037","id":3697,"locale":"fa","sura":"035","text":"آنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!","translator":"Naser Makarem Shirazi"},{"aya":"038","id":3698,"locale":"fa","sura":"035","text":"خداوند از غیب آسمانها و زمین آگاه است، و آنچه را در درون دلهاست می‌داند!","translator":"Naser Makarem Shirazi"},{"aya":"039","id":3699,"locale":"fa","sura":"035","text":"اوست که شما را جانشینانی در زمین قرار داد؛ هر کس کافر شود، کفر او به زیان خودش خواهد بود، و کافران را کفرشان جز خشم و غضب در نزد پروردگار چیزی نمی‌افزاید، و (نیز) کفرشان جز زیان و خسران چیزی بر آنها اضافه نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"040","id":3700,"locale":"fa","sura":"035","text":"بگو: «این معبودانی را که جز خدا می‌خوانید به من نشان دهید چه چیزی از زمین را آفریده‌اند، یا اینکه شرکتی در (آفرینش و مالکیّت) آسمانها دارند؟! یا به آنان کتابی (آسمانی) داده‌ایم و دلیلی از آن برای (شرک) خود دارند؟!» نه هیچ یک از اینها نیست، ظالمان فقط وعده‌های دروغین به یکدیگر می‌دهند!","translator":"Naser Makarem Shirazi"},{"aya":"041","id":3701,"locale":"fa","sura":"035","text":"خداوند آسمانها و زمین را نگاه می‌دارد تا از نظام خود منحرف نشوند؛ و هرگاه منحرف گردند، کسی جز او نمی‌تواند آنها را نگاه دارد، او بردبار و غفور است!","translator":"Naser Makarem Shirazi"},{"aya":"042","id":3702,"locale":"fa","sura":"035","text":"آنان با نهایت تأکید به خدا سوگند خوردند که اگر پیامبری انذارکننده به سراغشان آید، هدایت یافته‌ترین امّتها خواهند بود؛ امّا چون پیامبری برای آنان آمد، جز فرار و فاصله‌گرفتن از (حق) چیزی بر آنها نیفزود!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fa/s035-5.json","nextPage":"/fa/s035-7.json"}}