{"results":[{"aya":"001","id":4059,"locale":"fa","sura":"039","text":"این کتابی است که از سوی خداوند عزیز و حکیم نازل شده است.","translator":"Naser Makarem Shirazi"},{"aya":"002","id":4060,"locale":"fa","sura":"039","text":"ما این کتاب را بحقّ بر تو نازل کردیم؛ پس خدا را پرستش کن و دین خود را برای او خالص گردان!","translator":"Naser Makarem Shirazi"},{"aya":"003","id":4061,"locale":"fa","sura":"039","text":"آگاه باشید که دین خالص از آن خداست، و آنها که غیر خدا را اولیای خود قرار دادند و دلیلشان این بود که: «اینها را نمی‌پرستیم مگر بخاطر اینکه ما را به خداوند نزدیک کنند»، خداوند روز قیامت میان آنان در آنچه اختلاف داشتند داوری می‌کند؛ خداوند آن کس را که دروغگو و کفران‌کننده است هرگز هدایت نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"004","id":4062,"locale":"fa","sura":"039","text":"اگر (بفرض محال) خدا می‌خواست فرزندی انتخاب کند، از میان مخلوقاتش آنچه را می‌خواست برمیگزید؛ منزّه است (از اینکه فرزندی داشته باشد)! او خداوند یکتای پیروز است!","translator":"Naser Makarem Shirazi"},{"aya":"005","id":4063,"locale":"fa","sura":"039","text":"آسمانها و زمین را بحقّ آفرید؛ شب را بر روز می‌پیچد و روز را بر شب؛ و خورشید و ماه را مسخّر فرمان خویش قرار داد؛ هر کدام تا سرآمد معیّنی به حرکت خود ادامه می‌دهند؛ آگاه باشید که او قادر و آمرزنده است!","translator":"Naser Makarem Shirazi"},{"aya":"006","id":4064,"locale":"fa","sura":"039","text":"او شما را از یک نفس آفرید، و همسرش را از (باقیمانده گِل) او خلق کرد؛ و برای شما هشت زوج از چهارپایان ایجاد کرد؛ او شما را در شکم مادرانتان آفرینشی بعد از آفرینش دیگر، در میان تاریکیهای سه گانه، می‌بخشد! این است خداوند، پروردگار شما که حکومت (عالم هستی) از آن اوست؛ هیچ معبودی جز او نیست؛ پس چگونه از راه حق منحرف می‌شوید؟!","translator":"Naser Makarem Shirazi"},{"aya":"007","id":4065,"locale":"fa","sura":"039","text":"اگر کفران کنید، خداوند از شما بی‌نیاز است و هرگز کفران را برای بندگانش نمی پسندد؛ و اگر شکر او را بجا آورید آن را برای شما می‌پسندد! و هیچ گنهکاری گناه دیگری را بر دوش نمی‌کشد! سپس بازگشت همه شما به سوی پروردگارتان است، و شما را از آنچه انجام می‌دادید آگاه می‌سازد؛ چرا که او به آنچه در سینه‌هاست آگاه است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/fa/s039-2.json"}}