{"results":[{"aya":"036","id":4094,"locale":"fa","sura":"039","text":"آیا خداوند برای (نجات و دفاع از) بنده‌اش کافی نیست؟! امّا آنها تو را از غیر او می‌ترسانند. و هر کس را خداوند گمراه کند، هیچ هدایت‌کننده‌ای ندارد!","translator":"Naser Makarem Shirazi"},{"aya":"037","id":4095,"locale":"fa","sura":"039","text":"و هر کس را خدا هدایت کند، هیچ گمراه‌کننده‌ای نخواهد داشت آیا خداوند توانا و دارای مجازات نیست؟!","translator":"Naser Makarem Shirazi"},{"aya":"038","id":4096,"locale":"fa","sura":"039","text":"و اگر از آنها بپرسی: «چه کسی آسمانها و زمین را آفریده؟» حتماً می‌گویند: «خدا!» بگو: «آیا هیچ درباره معبودانی که غیر از خدا می‌خوانید اندیشه می‌کنید که اگر خدا زیانی برای من بخواهد، آیا آنها می‌توانند گزند او را برطرف سازند؟! و یا اگر رحمتی برای من بخواهد، آیا آنها می‌توانند جلو رحمت او را بگیرند؟!» بگو: «خدا مرا کافی است؛ و همه متوکّلان تنها بر او توکّل می‌کنند!»","translator":"Naser Makarem Shirazi"},{"aya":"039","id":4097,"locale":"fa","sura":"039","text":"بگو: «ای قوم من! شما هر چه در توان دارید انجام دهید، من نیز به وظیفه خود عمل می‌کنم؛ امّا بزودی خواهید دانست...","translator":"Naser Makarem Shirazi"},{"aya":"040","id":4098,"locale":"fa","sura":"039","text":"چه کسی عذاب خوارکننده‌ای (در دنیا) به سراغش می‌آید، و (سپس) عذابی جاویدان (در آخرت) بر او وارد می‌گردد!»","translator":"Naser Makarem Shirazi"},{"aya":"041","id":4099,"locale":"fa","sura":"039","text":"ما این کتاب (آسمانی) را برای مردم بحق بر تو نازل کردیم؛ هر کس هدایت را پذیرد به نفع خود اوست؛ و هر کس گمراهی را برگزیند، تنها به زیان خود گمراه می‌گردد؛ و تو مأمور اجبار آنها به هدایت نیستی.","translator":"Naser Makarem Shirazi"},{"aya":"042","id":4100,"locale":"fa","sura":"039","text":"خداوند ارواح را به هنگام مرگ قبض می‌کند، و ارواحی را که نمرده‌اند نیز به هنگام خواب می‌گیرد؛ سپس ارواح کسانی که فرمان مرگشان را صادر کرده نگه می‌دارد و ارواح دیگری را (که باید زنده بمانند) بازمی‌گرداند تا سرآمدی معیّن؛ در این امر نشانه‌های روشنی است برای کسانی که اندیشه می‌کنند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fa/s039-5.json","nextPage":"/fa/s039-7.json"}}