{"results":[{"aya":"064","id":4197,"locale":"fa","sura":"040","text":"خداوند کسی است که زمین را برای شما جایگاه امن و آرامش قرار داد و آسمان را همچون سقفی (بالای سرتان)؛ و شما را صورتگری کرد، و صورتتان را نیکو آفرید؛ و از چیزهایی پاکیزه به شما روزی داد؛ این است خداوند پروردگار شما! جاوید و پربرکت است خداوندی که پروردگار عالمیان است!","translator":"Naser Makarem Shirazi"},{"aya":"065","id":4198,"locale":"fa","sura":"040","text":"زنده (واقعی) اوست؛ معبودی جز او نیست؛ پس او را بخوانید در حالی که دین خود را برای او خالص کرده‌اید! ستایش مخصوص خداوندی است که پروردگار جهانیان است!","translator":"Naser Makarem Shirazi"},{"aya":"066","id":4199,"locale":"fa","sura":"040","text":"بگو: «من نهی شده‌ام از اینکه معبودهایی را که شما غیر از خدا می‌خوانید بپرستم، چون دلایل روشن از جانب پروردگارم برای من آمده است؛ و مأمورم که تنها در برابر پروردگار عالمیان تسلیم باشم!»","translator":"Naser Makarem Shirazi"},{"aya":"067","id":4200,"locale":"fa","sura":"040","text":"او کسی است که شما را از خاک آفرید، سپس از نطفه، سپس از علقه (خون بسته شده)، سپس شما را بصورت طفلی (از شکم مادر) بیرون می‌فرستد، بعد به مرحله کمال قوّت خود می‌رسید، و بعد از آن پیر می‌شوید و (در این میان) گروهی از شما پیش از رسیدن به این مرحله می‌میرند و در نهایت به سرآمد عمر خود می‌رسید؛ و شاید تعقّل کنید!","translator":"Naser Makarem Shirazi"},{"aya":"068","id":4201,"locale":"fa","sura":"040","text":"او کسی است که زنده می‌کند و می‌میراند؛ و هنگامی که کاری را مقرّر کند، تنها به آن می‌گوید: «موجود باش!» بی‌درنگ موجود می‌شود!","translator":"Naser Makarem Shirazi"},{"aya":"069","id":4202,"locale":"fa","sura":"040","text":"آیا ندیدی کسانی را که در آیات خدا مجادله می‌کنند، چگونه از راه حقّ منحرف می شوند؟!","translator":"Naser Makarem Shirazi"},{"aya":"070","id":4203,"locale":"fa","sura":"040","text":"همان کسانی که کتاب (آسمانی) و آنچه رسولان خود را بدان فرستاده‌ایم تکذیب کردند؛ امّا بزودی (نتیجه کار خود را) می‌دانند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fa/s040-9.json","nextPage":"/fa/s040-11.json"}}