{"results":[{"aya":"008","id":4280,"locale":"fa","sura":"042","text":"و اگر خدا می‌خواست همه آنها را امّت واحدی قرار می‌داد (و به زور هدایت می‌کرد، ولی هدایت اجباری سودی ندارد)؛ امّا خداوند هر کس را بخواهد در رحمتش وارد می‌کند، و برای ظالمان ولیّ و یاوری نیست.","translator":"Naser Makarem Shirazi"},{"aya":"009","id":4281,"locale":"fa","sura":"042","text":"آیا آنها غیر از خدا را ولیّ خود برگزیدند؟! در حالی که «ولیّ» فقط خداوند است و اوست که مردگان را زنده می‌کند، و اوست که بر هر چیزی تواناست!","translator":"Naser Makarem Shirazi"},{"aya":"010","id":4282,"locale":"fa","sura":"042","text":"در هر چیز اختلاف کنید، داوریش با خداست؛ این است خداوند، پروردگار من، بر او توکّل کرده‌ام و به سوی او بازمی‌گردم!","translator":"Naser Makarem Shirazi"},{"aya":"011","id":4283,"locale":"fa","sura":"042","text":"او آفریننده آسمانها و زمین است و از جنس شما همسرانی برای شما قرار داد و جفتهایی از چهارپایان آفرید؛ و شما را به این وسیله [= بوسیله همسران‌] زیاد می کند؛ هیچ چیز همانند او نیست و او شنوا و بیناست!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":4284,"locale":"fa","sura":"042","text":"کلیدهای آسمانها و زمین از آن اوست؛ روزی را برای هر کس بخواهد گسترش می دهد یا محدود می‌سازد؛ او به همه چیز داناست.","translator":"Naser Makarem Shirazi"},{"aya":"013","id":4285,"locale":"fa","sura":"042","text":"آیینی را برای شما تشریع کرد که به نوح توصیه کرده بود؛ و آنچه را بر تو وحی فرستادیم و به ابراهیم و موسی و عیسی سفارش کردیم این بود که: دین را برپا دارید و در آن تفرقه ایجاد نکنید! و بر مشرکان گران است آنچه شما آنان را به سویش دعوت می کنید! خداوند هر کس را بخواهد برمی‌گزیند، و کسی را که به سوی او بازگردد هدایت می‌کند.","translator":"Naser Makarem Shirazi"},{"aya":"014","id":4286,"locale":"fa","sura":"042","text":"آنان پراکنده نشدند مگر بعد از آنکه علم و آگاهی به سراغشان آمد؛ و این تفرقه جویی بخاطر انحراف از حق (و عداوت و حسد) بود؛ و اگر فرمانی از سوی پروردگارت صادر نشده بود که تا سرآمد معیّنی (زنده و آزاد) باشند، در میان آنها داوری می‌شد؛ و کسانی که بعد از آنها وارثان کتاب شدند نسبت به آن در شک و تردیدند، شکی همراه با بدبینی!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fa/s042.json","nextPage":"/fa/s042-3.json"}}