{"results":[{"aya":"015","id":4525,"locale":"fa","sura":"046","text":"ما به انسان توصیه کردیم که به پدر و مادرش نیکی کند، مادرش او را با ناراحتی حمل می‌کند و با ناراحتی بر زمین می‌گذارد؛ و دوران حمل و از شیر بازگرفتنش سی ماه است؛ تا زمانی که به کمال قدرت و رشد برسد و به چهل سالگی بالغ گردد می‌گوید: «پروردگارا! مرا توفیق ده تا شکر نعمتی را که به من و پدر و مادرم دادی بجا آورم و کار شایسته‌ای انجام دهم که از آن خشنود باشی، و فرزندان مرا صالح گردان؛ من به سوی تو بازمی‌گردم و توبه می‌کنم، و من از مسلمانانم!»","translator":"Naser Makarem Shirazi"},{"aya":"016","id":4526,"locale":"fa","sura":"046","text":"آنها کسانی هستند که ما بهترین اعمالشان را قبول می‌کنیم و از گناهانشان می‌گذریم و در میان بهشتیان جای دارند؛ این وعده راستی است که وعده داده می‌شدند.","translator":"Naser Makarem Shirazi"},{"aya":"017","id":4527,"locale":"fa","sura":"046","text":"و کسی که به پدر و مادرش می‌گوید: «اف بر شما! آیا به من وعده می‌دهید که من روز قیامت مبعوث می‌شوم؟! در حالی که پیش از من اقوام زیادی بودند (و هرگز مبعوث نشدند)! و آن دو پیوسته فریاد می‌کشند و خدا را به یاری می‌طلبند که: وای بر تو، ایمان بیاور که وعده خدا حق است امّا او پیوسته می‌گوید:» اینها چیزی جز افسانه‌های پیشینیان نیست!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":4528,"locale":"fa","sura":"046","text":"آنها کسانی هستند که فرمان عذاب درباره آنان همراه اقوام (کافری) که پیش از آنان از جنّ و انس بودند مسلّم شده، چرا که همگی زیانکار بودند!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":4529,"locale":"fa","sura":"046","text":"و برای هر کدام از آنها درجاتی است بر طبق اعمالی که انجام داده‌اند، تا خداوند کارهایشان را بی‌کم و کاست به آنان تحویل دهد؛ و به آنها هیچ ستمی نخواهد شد!","translator":"Naser Makarem Shirazi"},{"aya":"020","id":4530,"locale":"fa","sura":"046","text":"آن روز که کافران را بر آتش عرضه می‌کنند (به آنها گفته می‌شود:) از طیّبات و لذائذ در زندگی دنیا خود استفاده کردید و از آن بهره گرفتید؛ اما امروز عذاب ذلّت‌بار بخاطر استکباری که در زمین بناحق کردید و بخاطر گناهانی که انجام می‌دادید؛ جزای شما خواهد بود!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":4531,"locale":"fa","sura":"046","text":"(سرگذشت هود) برادر قوم عاد را یاد کن، آن زمان که قومش را در سرزمین «احقاف» بیم داد در حالی که پیامبران زیادی قبل از او در گذشته‌های دور و نزدیک آمده بودند که: جز خدای یگانه را نپرستید! (و گفت:) من بر شما از عذاب روزی بزرگ می‌ترسم!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s046-2.json","nextPage":"/fa/s046-4.json"}}