{"results":[{"aya":"015","id":4560,"locale":"fa","sura":"047","text":"توصیف بهشتی که به پرهیزگاران وعده داده شده، چنین است: در آن نهرهایی از آب صاف و خالص که بدبو نشده، و نهرهایی از شیر که طعم آن دگرگون نگشته، و نهرهایی از شراب (طهور) که مایه لذّت نوشندگان است، و نهرهایی از عسل مصفّاست، و برای آنها در آن از همه انواع میوه‌ها وجود دارد؛ و (از همه بالاتر) آمرزشی است از سوی پروردگارشان! آیا اینها همانند کسانی هستند که همیشه در آتش دوزخند و از آب جوشان نوشانده می‌شوند که اندرونشان را از هم متلاشی می‌کند؟!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":4561,"locale":"fa","sura":"047","text":"گروهی از آنان به سخنانت گوش فرامی‌دهند، امّا هنگامی که از نزد تو خارج می‌شوند به کسانی که علم و دانش به آنان بخشیده شده (از روی استهزا) می‌گویند: «(این مرد) الان چه گفت؟!» آنها کسانی هستند که خداوند بر دلهایشان مُهر نهاده و از هوای نفسشان پیروی کرده‌اند (از این رو چیزی نمی‌فهمند)!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":4562,"locale":"fa","sura":"047","text":"کسانی که هدایت یافته‌اند، خداوند بر هدایتشان می‌افزاید و روح تقوا به آنان می‌بخشد!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":4563,"locale":"fa","sura":"047","text":"آیا آنها [= کافران‌] جز این انتظاری دارند که قیامت ناگهان فرا رسد (آنگاه ایمان آورند)، در حالی که هم‌اکنون نشانه‌های آن آمده است؛ اما هنگامی که بیاید، تذکّر (و ایمان) آنها سودی نخواهد داشت!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":4564,"locale":"fa","sura":"047","text":"پس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!","translator":"Naser Makarem Shirazi"},{"aya":"020","id":4565,"locale":"fa","sura":"047","text":"کسانی که ایمان آورده‌اند می‌گویند: «چرا سوره‌ای نازل نمی‌شود (که در آن فرمان جهاد باشد)؟!» امّا هنگامی که سوره واضح و روشنی نازل می‌گردد که در آن سخنی از جنگ است، منافقان بیماردل را می‌بینی که همچون کسی که در آستانه مرگ قرار گرفته به تو نگاه می‌کنند؛ پس مرگ و نابودی برای آنان سزاوارتر است!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":4566,"locale":"fa","sura":"047","text":"(ولی) اطاعت و سخن سنجیده برای آنان بهتر است؛ و اگر هنگامی که فرمان جهاد قطعی می‌شود به خدا راست گویند (و از در صدق و صفا درآیند) برای آنها بهتر می‌باشد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/fa/s047-2.json","nextPage":"/fa/s047-4.json"}}