{"results":[{"aya":"022","id":4605,"locale":"fa","sura":"048","text":"و اگر کافران (در سرزمین حدیبیّه) با شما پیکار می‌کردند بزودی فرار می‌کردند، سپس ولیّ و یاوری نمی‌یافتند!","translator":"Naser Makarem Shirazi"},{"aya":"023","id":4606,"locale":"fa","sura":"048","text":"این سنّت الهی است که در گذشته نیز بوده است؛ و هرگز برای سنّت الهی تغییر و تبدیلی نخواهی یافت!","translator":"Naser Makarem Shirazi"},{"aya":"024","id":4607,"locale":"fa","sura":"048","text":"او کسی است که دست آنها را از شما، و دست شما را از آنان در دل مکّه کوتاه کرد، بعد از آنکه شما را بر آنها پیروز ساخت؛ و خداوند به آنچه انجام می‌دهید بیناست!","translator":"Naser Makarem Shirazi"},{"aya":"025","id":4608,"locale":"fa","sura":"048","text":"آنها کسانی هستند که کافر شدند و شما را از (زیارت) مسجد الحرام و رسیدن قربانیهایتان به محل قربانگاه بازداشتند؛ و هرگاه مردان و زنان با ایمانی در این میان بدون آگاهی شما، زیر دست و پا، از بین نمی‌رفتند که از این راه عیب و عاری ناآگاهانه به شما می‌رسید، (خداوند هرگز مانع این جنگ نمی‌شد)! هدف این بود که خدا هر کس را می‌خواهد در رحمت خود وارد کند؛ و اگر مؤمنان و کفّار (در مکه) از هم جدا می‌شدند، کافران را عذاب دردناکی می‌کردیم!","translator":"Naser Makarem Shirazi"},{"aya":"026","id":4609,"locale":"fa","sura":"048","text":"(به خاطر بیاورید) هنگامی را که کافران در دلهای خود خشم و نخوت جاهلیّت داشتند؛ و (در مقابل،) خداوند آرامش و سکینه خود را بر فرستاده خویش و مؤمنان نازل فرمود و آنها را به حقیقت تقوا ملزم ساخت، و آنان از هر کس شایسته‌تر و اهل آن بودند؛ و خداوند به همه چیز دانا است.","translator":"Naser Makarem Shirazi"},{"aya":"027","id":4610,"locale":"fa","sura":"048","text":"خداوند آنچه را به پیامبرش در عالم خواب نشان داد راست گفت؛ بطور قطع همه شما بخواست خدا وارد مسجد الحرام می‌شوید در نهایت امنیّت و در حالی که سرهای خود را تراشیده یا کوتاه کرده‌اید و از هیچ کس ترس و وحشتی ندارید؛ ولی خداوند چیزهایی را می‌دانست که شما نمی‌دانستید (و در این تأخیر حکمتی بود)؛ و قبل از آن، فتح نزدیکی (برای شما) قرار داده است.","translator":"Naser Makarem Shirazi"},{"aya":"028","id":4611,"locale":"fa","sura":"048","text":"او کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s048-3.json","nextPage":"/fa/s048-5.json"}}