{"results":[{"aya":"015","id":4598,"locale":"fa","sura":"048","text":"هنگامی که شما برای به دست آوردن غنایمی حرکت کنید، متخلّفان (حدیبیّه) می‌گویند: «بگذارید ما هم در پی شما بیائیم، آنها می‌خواهند کلام خدا را تغییر دهند؛ بگو: «هرگز نباید بدنبال ما بیایید؛ این گونه خداوند از قبل گفته است!» آنها به زودی می‌گویند: «شما نسبت به ما حسد می‌ورزید!» ولی آنها جز اندکی نمی‌فهمند!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":4599,"locale":"fa","sura":"048","text":"به متخلّفان از اعراب بگو: «بزودی از شما دعوت می‌شود که بسوی قومی نیرومند و جنگجو بروید و با آنها پیکار کنید تا اسلام بیاورند؛ اگر اطاعت کنید، خداوند پاداش نیکی به شما می‌دهد؛ و اگر سرپیچی نمایید -همان گونه که در گذشته نیز سرپیچی کردید- شما را با عذاب دردناکی کیفر می‌دهد!»","translator":"Naser Makarem Shirazi"},{"aya":"017","id":4600,"locale":"fa","sura":"048","text":"بر نابینا و لنگ و بیمار گناهی نیست (اگر در میدان جهاد شرکت نکنند)؛ و هر کس خدا و رسولش را اطاعت نماید، او را در باغهای (از بهشت) وارد می‌کند که نهرها از زیر (درختانش) جاری است؛ و آن کس که سرپیچی کند، او را به عذاب دردناکی گرفتار می‌سازد!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":4601,"locale":"fa","sura":"048","text":"خداوند از مؤمنان -هنگامی که در زیر آن درخت با تو بیعت کردند- راضی و خشنود شد؛ خدا آنچه را در درون دلهایشان (از ایمان و صداقت) نهفته بود می‌دانست؛ از این رو آرامش را بر دلهایشان نازل کرد و پیروزی نزدیکی بعنوان پاداش نصیب آنها فرمود؛","translator":"Naser Makarem Shirazi"},{"aya":"019","id":4602,"locale":"fa","sura":"048","text":"و (همچنین) غنایم بسیاری که آن را به دست می‌آورید؛ و خداوند شکست ناپذیر و حکیم است!","translator":"Naser Makarem Shirazi"},{"aya":"020","id":4603,"locale":"fa","sura":"048","text":"خداوند غنایم فراوانی به شما وعده داده بود که آنها را به دست می‌آورید، ولی این یکی را زودتر برای شما فراهم ساخت؛ و دست تعدّی مردم [= دشمنان‌] را از شما بازداشت تا نشانه‌ای برای مؤمنان باشد و شما را به راه راست هدایت کند!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":4604,"locale":"fa","sura":"048","text":"و نیز غنایم و فتوحات دیگری (نصیبتان می‌کند) که شما توانایی آن را ندارید، ولی قدرت خدا به آن احاطه دارد؛ و خداوند بر همه چیز تواناست!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s048-2.json","nextPage":"/fa/s048-4.json"}}