{"results":[{"aya":"008","id":4591,"locale":"fa","sura":"048","text":"به یقین ما تو را گواه (بر اعمال آنها) و بشارت‌دهنده و بیم‌دهنده فرستادیم،","translator":"Naser Makarem Shirazi"},{"aya":"009","id":4592,"locale":"fa","sura":"048","text":"تا (شما مردم) به خدا و رسولش ایمان بیاورید و از او دفاع کنید و او را بزرگ دارید، و خدا را صبح و شام تسبیح گویید.","translator":"Naser Makarem Shirazi"},{"aya":"010","id":4593,"locale":"fa","sura":"048","text":"کسانی که با تو بیعت می‌کنند (در حقیّقت) تنها با خدا بیعت می‌نمایند، و دست خدا بالای دست آنهاست؛ پس هر کس پیمان‌شکنی کند، تنها به زیان خود پیمان شکسته است؛ و آن کس که نسبت به عهدی که با خدا بسته وفا کند، بزودی پاداش عظیمی به او خواهد داد.","translator":"Naser Makarem Shirazi"},{"aya":"011","id":4594,"locale":"fa","sura":"048","text":"بزودی متخلّفان از اعراب بادیه‌نشین (عذرتراشی کرده) می‌گویند: «(حفظ) اموال و خانواده‌های ما، ما را به خود مشغول داشت (و نتوانستیم در سفر حدیبیّه تو را همراهی کنیم)، برای ما طلب آمرزش کن!» آنها به زبان خود چیزی می‌گویند که در دل ندارند! بگو: «چه کسی می‌تواند در برابر خداوند از شما دفاع کند هرگاه زیانی برای شما بخواهد، و یا اگر نفعی اراده کند (مانع گردد)؟! و خداوند به همه کارهایی که انجام می‌دهید آگاه است!»","translator":"Naser Makarem Shirazi"},{"aya":"012","id":4595,"locale":"fa","sura":"048","text":"ولی شما گمان کردید پیامبر و مؤمنان هرگز به خانواده‌های خود بازنخواهند گشت؛ و این (پندار غلط) در دلهای شما زینت یافته بود و گمان بد کردید؛ و سرانجام (در دام شیطان افتادید و) هلاک شدید!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":4596,"locale":"fa","sura":"048","text":"آن کس که به خدا و پیامبرش ایمان نیاورده (سرنوشتش دوزخ است)، چرا که ما برای کافران آتش فروزان آماده کرده‌ایم!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":4597,"locale":"fa","sura":"048","text":"مالکیت و حاکمیت آسمانها و زمین از آن خداست؛ هر کس را بخواهد (و شایسته بداند) می‌بخشد، و هر کس را بخواهد مجازات می‌کند؛ و خداوند آمرزنده و رحیم است.","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s048.json","nextPage":"/fa/s048-3.json"}}