{"results":[{"aya":"008","id":5083,"locale":"fa","sura":"057","text":"چرا به خدا ایمان نیاورید در حالی که رسول (او) شما را می‌خواند که به پروردگارتان ایمان بیاورید، و از شما پیمان گرفته است (پیمانی از طریق فطرت و خِرد)، اگر آماده ایمان‌آوردنید.","translator":"Naser Makarem Shirazi"},{"aya":"009","id":5084,"locale":"fa","sura":"057","text":"او کسی است که آیات روشنی بر بنده‌اش [= محمد] نازل می‌کند تا شما را از تاریکیها به سوی نور برد؛ و خداوند نسبت به شما مهربان و رحیم است.","translator":"Naser Makarem Shirazi"},{"aya":"010","id":5085,"locale":"fa","sura":"057","text":"چرا در راه خدا انفاق نکنید در حالی که میراث آسمانها و زمین همه از آن خداست (و کسی چیزی را با خود نمی‌برد)! کسانی که قبل از پیروزی انفاق کردند و جنگیدند (با کسانی که پس از پیروزی انفاق کردند) یکسان نیستند؛ آنها بلندمقامتر از کسانی هستند که بعد از فتح انفاق نمودند و جهاد کردند؛ و خداوند به هر دو وعده نیک داده؛ و خدا به آنچه انجام می‌دهید آگاه است.","translator":"Naser Makarem Shirazi"},{"aya":"011","id":5086,"locale":"fa","sura":"057","text":"کیست که به خدا وام نیکو دهد (و از اموالی که به او ارزانی داشته انفاق کند) تا خداوند آن را برای او چندین برابر کند؟ و برای او پاداش پرارزشی است!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":5087,"locale":"fa","sura":"057","text":"(این پاداش بزرگ) در روزی است که مردان و زنان باایمان را می‌نگری که نورشان پیش‌رو و در سمت راستشان بسرعت حرکت می‌کند (و به آنها می‌گویند:) بشارت باد بر شما امروز به باغهایی از بهشت که نهرها زیر (درختان) آن جاری است؛ جاودانه در آن خواهید ماند! و این همان رستگاری بزرگ است!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":5088,"locale":"fa","sura":"057","text":"روزی که مردان و زنان منافق به مؤمنان می‌گویند: «نظری به ما بیفکنید تا از نور شما پرتوی برگیریم!» به آنها گفته می‌شود: «به پشت سر خود بازگردید و کسب نور کنید!» در این هنگام دیواری میان آنها زده می‌شود که دری دارد، درونش رحمت است و برونش عذاب!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":5089,"locale":"fa","sura":"057","text":"آنها را صدا می‌زنند: «مگر ما با شما نبودیم؟!» می‌گویند: «آری، ولی شما خود را به هلاکت افکندید و انتظار (مرگ پیامبر را) کشیدید، و (در همه چیز) شکّ و تردید داشتید، و آرزوهای دور و دراز شما را فریب داد تا فرمان خدا فرا رسید، و شیطان فریبکار شما را در برابر (فرمان) خداوند فریب داد!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s057.json","nextPage":"/fa/s057-3.json"}}