{"results":[{"aya":"015","id":5090,"locale":"fa","sura":"057","text":"پس امروز نه از شما فدیه‌ای پذیرفته می‌شود، و نه از کافران؛ و جایگاهتان آتش است و همان سرپرستتان می‌باشد؛ و چه بد جایگاهی است!","translator":"Naser Makarem Shirazi"},{"aya":"016","id":5091,"locale":"fa","sura":"057","text":"آیا وقت آن نرسیده است که دلهای مؤمنان در برابر ذکر خدا و آنچه از حقّ نازل کرده است خاشع گردد؟! و مانند کسانی نباشند که در گذشته به آنها کتاب آسمانی داده شد، سپس زمانی طولانی بر آنها گذشت و قلبهایشان قساوت پیدا کرد؛ و بسیاری از آنها گنهکارند!","translator":"Naser Makarem Shirazi"},{"aya":"017","id":5092,"locale":"fa","sura":"057","text":"بدانید خداوند زمین را بعد از مرگ آن زنده می‌کند! ما آیات (خود) را برای شما بیان کردیم، شاید اندیشه کنید!","translator":"Naser Makarem Shirazi"},{"aya":"018","id":5093,"locale":"fa","sura":"057","text":"مردان و زنان انفاق‌کننده، و آنها که (از این راه) به خدا «قرض الحسنه» دهند، (این قرض الحسنه) برای آنان مضاعف می‌شود و پاداش پرارزشی دارند!","translator":"Naser Makarem Shirazi"},{"aya":"019","id":5094,"locale":"fa","sura":"057","text":"کسانی که به خدا و رسولانش ایمان آوردند، آنها صدّیقین و شهدا نزد پروردگارشانند؛ برای آنان است پاداش (اعمال) شان و نور (ایمان) شان؛ و کسانی که کافر شدند و آیات ما را تکذیب کردند، آنها دوزخیانند.","translator":"Naser Makarem Shirazi"},{"aya":"020","id":5095,"locale":"fa","sura":"057","text":"بدانید زندگی دنیا تنها بازی و سرگرمی و تجمّل پرستی و فخرفروشی در میان شما و افزون طلبی در اموال و فرزندان است، همانند بارانی که محصولش کشاورزان را در شگفتی فرو می‌برد، سپس خشک می‌شود بگونه‌ای که آن را زردرنگ می‌بینی؛ سپس تبدیل به کاه می‌شود! و در آخرت، عذاب شدید است یا مغفرت و رضای الهی؛ و (به هر حال) زندگی دنیا چیزی جز متاع فریب نیست!","translator":"Naser Makarem Shirazi"},{"aya":"021","id":5096,"locale":"fa","sura":"057","text":"به پیش تازید برای رسیدن به مغفرت پروردگارتان و بهشتی که پهنه آن مانند پهنه آسمان و زمین است و برای کسانی که به خدا و رسولانش ایمان آورده‌اند؛ آماده شده است، این فضل خداوند است که به هر کس بخواهد می‌دهد؛ و خداوند صاحب فضل عظیم است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fa/s057-2.json","nextPage":"/fa/s057-4.json"}}