{"results":[{"aya":"001","id":5105,"locale":"fa","sura":"058","text":"خداوند سخن زنی را که درباره شوهرش به تو مراجعه کرده بود و به خداوند شکایت می‌کرد شنید (و تقاضای او را اجابت کرد)؛ خداوند گفتگوی شما را با هم (و اصرار آن زن را درباره حل مشکلش) می‌شنید؛ و خداوند شنوا و بیناست.","translator":"Naser Makarem Shirazi"},{"aya":"002","id":5106,"locale":"fa","sura":"058","text":"کسانی که از شما نسبت به همسرانشان «ظهار» می‌کنند (و می‌گویند: «أَنتِ عَلیَّ کَظهَرِ أُمّی = تو نسبت به من بمنزله مادرم هستی»)، آنان هرگز مادرانشان نیستند؛ مادرانشان تنها کسانی‌اند که آنها را به دنیا آورده‌اند! آنها سخنی زشت و باطل می‌گویند؛ و خداوند بخشنده و آمرزنده است!","translator":"Naser Makarem Shirazi"},{"aya":"003","id":5107,"locale":"fa","sura":"058","text":"کسانی که همسران خود را «ظِهار» می‌کنند، سپس از گفته خود بازمی‌گردند، باید پیش از آمیزش جنسی با هم، برده‌ای را آزاد کنند؛ این دستوری است که به آن اندرز داده می‌شوید؛ و خداوند به آنچه انجام می‌دهید آگاه است!","translator":"Naser Makarem Shirazi"},{"aya":"004","id":5108,"locale":"fa","sura":"058","text":"و کسی که توانایی (آزاد کردن برده‌ای) نداشته باشد، دو ماه پیاپی قبل از آمیزش روزه بگیرد؛ و کسی که این را هم نتواند، شصت مسکین را اطعام کند؛ این برای آن است که به خدا و رسولش ایمان بیاورید؛ اینها مرزهای الهی است؛ و کسانی که با آن مخالفت کنند، عذاب دردناکی دارند!","translator":"Naser Makarem Shirazi"},{"aya":"005","id":5109,"locale":"fa","sura":"058","text":"کسانی که با خدا و رسولش دشمنی می‌کنند خوار و ذلیل شدند آن‌گونه که پیشینیان خوار و ذلیل شدند؛ ما آیات روشنی نازل کردیم، و برای کافران عذاب خوارکننده‌ای است...","translator":"Naser Makarem Shirazi"},{"aya":"006","id":5110,"locale":"fa","sura":"058","text":"در آن روز که خداوند همه آنها را برمی‌انگیزد و از اعمالی که انجام دادند با خبر می‌سازد، اعمالی که خداوند حساب آن را نگه داشته و آنها فراموشش کردند؛ و خداوند بر هر چیز شاهد و ناظر است!","translator":"Naser Makarem Shirazi"},{"aya":"007","id":5111,"locale":"fa","sura":"058","text":"آیا نمی‌دانی که خداوند آنچه را در آسمانها و آنچه را در زمین است می‌داند؛ هیچ گاه سه نفر با هم نجوا نمی‌کنند مگر اینکه خداوند چهارمین آنهاست، و هیچ گاه پنج نفر با هم نجوا نمی‌کنند مگر اینکه خداوند ششمین آنهاست، و نه تعدادی کمتر و نه بیشتر از آن مگر اینکه او همراه آنهاست هر جا که باشند، سپس روز قیامت آنها را از اعمالشان آگاه می‌سازد، چرا که خداوند به هر چیزی داناست!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/fa/s058-2.json"}}