{"results":[{"aya":"001","id":5127,"locale":"fa","sura":"059","text":"آنچه در آسمانها و آنچه در زمین است، برای خدا تسبیح می‌گوید؛ و او عزیز و حکیم است!","translator":"Naser Makarem Shirazi"},{"aya":"002","id":5128,"locale":"fa","sura":"059","text":"او کسی است که کافران اهل کتاب را در نخستین برخورد (با مسلمانان) از خانه‌هایشان بیرون راند! گمان نمی‌کردید آنان خارج شوند، و خودشان نیز گمان می‌کردند که دِژهای محکمشان آنها را از عذاب الهی مانع می‌شود؛ امّا خداوند از آنجا که گمان نمی‌کردند به سراغشان آمد و در دلهایشان ترس و وحشت افکند، بگونه‌ای که خانه‌های خود را با دست خویش و با دست مؤمنان ویران می‌کردند؛ پس عبرت بگیرید ای صاحبان چشم!","translator":"Naser Makarem Shirazi"},{"aya":"003","id":5129,"locale":"fa","sura":"059","text":"و اگر نه این بود که خداوند ترک وطن را بر آنان مقرّر داشته بود، آنها را در همین دنیا مجازات می‌کرد؛ و برای آنان در آخرت نیز عذاب آتش است!","translator":"Naser Makarem Shirazi"},{"aya":"004","id":5130,"locale":"fa","sura":"059","text":"این به خاطر آن است که آنها با خدا و رسولش دشمنی کردند؛ و هر کس با خدا دشمنی کند (باید بداند) که خدا مجازات شدیدی دارد!","translator":"Naser Makarem Shirazi"},{"aya":"005","id":5131,"locale":"fa","sura":"059","text":"هر درخت باارزش نخل را قطع کردید یا آن را به حال خود واگذاشتید، همه به فرمان خدا بود؛ و برای این بود که فاسقان را خوار و رسوا کند!","translator":"Naser Makarem Shirazi"},{"aya":"006","id":5132,"locale":"fa","sura":"059","text":"و آنچه را خدا از آنان [= یهود] به رسولش بازگردانده (و بخشیده) چیزی است که شما برای به دست آوردن آن (زحمتی نکشیدید،) نه اسبی تاختید و نه شتری؛ ولی خداوند رسولان خود را بر هر کس بخواهد مسلّط می‌سازد؛ و خدا بر هر چیز توانا است!","translator":"Naser Makarem Shirazi"},{"aya":"007","id":5133,"locale":"fa","sura":"059","text":"آنچه را خداوند از اهل این آبادیها به رسولش بازگرداند، از آن خدا و رسول و خویشاوندان او، و یتیمان و مستمندان و در راه ماندگان است، تا (این اموال عظیم) در میان ثروتمندان شما دست به دست نگردد! آنچه را رسول خدا برای شما آورده بگیرید (و اجرا کنید)، و از آنچه نهی کرده خودداری نمایید؛ و از (مخالفت) خدا بپرهیزید که خداوند کیفرش شدید است!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/fa/s059-2.json"}}