{"results":[{"aya":"008","id":5134,"locale":"fa","sura":"059","text":"این اموال برای فقیران مهاجرانی است که از خانه و کاشانه و اموال خود بیرون رانده شدند در حالی که فضل الهی و رضای او را می‌طلبند و خدا و رسولش را یاری می‌کنند؛ و آنها راستگویانند!","translator":"Naser Makarem Shirazi"},{"aya":"009","id":5135,"locale":"fa","sura":"059","text":"و برای کسانی است که در این سرا [= سرزمین مدینه‌] و در سرای ایمان پیش از مهاجران مسکن گزیدند و کسانی را که به سویشان هجرت کنند دوست می‌دارند، و در دل خود نیازی به آنچه به مهاجران داده شده احساس نمی‌کنند و آنها را بر خود مقدّم می‌دارند هر چند خودشان بسیار نیازمند باشند؛ کسانی که از بخل و حرص نفس خویش باز داشته شده‌اند رستگارانند!","translator":"Naser Makarem Shirazi"},{"aya":"010","id":5136,"locale":"fa","sura":"059","text":"(همچنین) کسانی که بعد از آنها [= بعد از مهاجران و انصار] آمدند و می‌گویند: «پروردگارا! ما و برادرانمان را که در ایمان بر ما پیشی گرفتند بیامرز، و در دلهایمان حسد و کینه‌ای نسبت به مؤمنان قرار مده! پروردگارا، تو مهربان و رحیمی!»","translator":"Naser Makarem Shirazi"},{"aya":"011","id":5137,"locale":"fa","sura":"059","text":"آیا منافقان را ندیدی که پیوسته به برادران کفارشان از اهل کتاب می‌گفتند: «هرگاه شما را (از وطن) بیرون کنند، ما هم با شما بیرون خواهیم رفت و هرگز سخن هیچ کس را درباره شما اطاعت نخواهیم کرد؛ و اگر با شما پیکار شود، یاریتان خواهیم نمود!» خداوند شهادت می‌دهد که آنها دروغگویانند!","translator":"Naser Makarem Shirazi"},{"aya":"012","id":5138,"locale":"fa","sura":"059","text":"اگر آنها را بیرون کنند با آنان بیرون نمی‌روند، و اگر با آنها پیکار شود یاریشان نخواهند کرد، و اگر یاریشان کنند پشت به میدان کرده فرار می‌کنند؛ سپس کسی آنان را یاری نمی‌کند!","translator":"Naser Makarem Shirazi"},{"aya":"013","id":5139,"locale":"fa","sura":"059","text":"وحشت از شما در دلهای آنها بیش از ترس از خداست؛ این به خاطر آن است که آنها گروهی نادانند!","translator":"Naser Makarem Shirazi"},{"aya":"014","id":5140,"locale":"fa","sura":"059","text":"آنها هرگز با شما بصورت گروهی نمی‌جنگند جز در دژهای محکم یا از پشت دیوارها! پیکارشان در میان خودشان شدید است، (امّا در برابر شما ضعیف!) آنها را متّحد می‌پنداری، در حالی که دلهایشان پراکنده است؛ این به خاطر آن است که آنها قومی هستند که تعقّل نمی‌کنند!","translator":"Naser Makarem Shirazi"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/fa/s059.json","nextPage":"/fa/s059-3.json"}}