{"results":[{"aya":"176","id":183,"locale":"so","sura":"002","text":"arrintaas waxa ugu wacan in Eebe u soo dejiyey kitaabka xaqa ah kuwii iskudiiday kitaabkana waxay ku suganyihiin khilaaf Fog.","translator":"Mahmud Muhammad Abduh"},{"aya":"177","id":184,"locale":"so","sura":"002","text":"Samo falku ma aha inaad wajiga u jeedisaan Qorax ka soo bax iyo Qorax u dhac laakin sama fale waa ruuxii rumeeya Eebe, Qiyaame Malaa'igta. Kitaabka (kutubta Alle), Nabiyada, oo siiya Xoolaha isagoo jeeel Qaraabada, Agoonta, Masaakiinta, Masaafirka, kura baryootama, Fakin qoor, oogana Salaadda, bixiyana Zakada, oofiyana ballankooda, markay ballamaan, Samra (adkaystana) Waqtiga saboolnimada. Kirrada iyo Dagaalka, kuwaasina waa kuwa ky runsheeqay Iimaankooda waana kuwa dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"178","id":185,"locale":"so","sura":"002","text":"kuwa xaqa rumeeyow wxaa laydinku waaJibiyey Qisaasta Dadka la dilo, xurta xurbaa loo qisaasan, Adoonkana addoon, Haweeneydana Haweeney, ruxiise looga cafiyey Walaalkis (xaggiisa) wax waxaa saarun inuu si fiican u raaco isna Si fiican Loogugudo, taasina waa fudayd xagga Eebe iyo naxariis, ruuxiise xadgudba intaas ka dib wuxuu mudan Cadaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"179","id":186,"locale":"so","sura":"002","text":"waxaa idinku sugan Qisaasta nolol Dadka wax garadka ahow waxaadna mudantihiin inaad dhawrsataan.","translator":"Mahmud Muhammad Abduh"},{"aya":"180","id":187,"locale":"so","sura":"002","text":"waxaa laydinku waajibiyey markaad Dhimanavsaan hadaad ka tagav saan Xoolo dardaaranka Waalidaynka iyo Qaraabada si wanaagsan, Xaq vayna ku tahay kuwa dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"181","id":188,"locale":"so","sura":"002","text":"ruuxiise badala dardaaranka intuu maqlay ka dib dambigu wuxuu saaranyahay uun kuwa wax badala, Eebana waa maqle og.","translator":"Mahmud Muhammad Abduh"},{"aya":"182","id":189,"locale":"so","sura":"002","text":"ruuxii uga cabsada dardaaran iilasho ama dambi oo hagaajiya dhexdoda, korkiisa danbi masaara, Eebana waa dambi dhaafbadane naxariis badan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-25.json","nextPage":"/so/s002-27.json"}}