{"results":[{"aya":"120","id":127,"locale":"so","sura":"002","text":"Kaama raalli noqdaan Yuhuud iyo Nasaara intaad ka raaedo Diintooda, waxaad dhahdaa hanuunka Eebaa hanuun ah, haddaad raaedo hawadooda intuu kuu yimid cilmi ka dib, kama heshid xagga Eebe sokeeye iyo Gargaare (midna).","translator":"Mahmud Muhammad Abduh"},{"aya":"121","id":128,"locale":"so","sura":"002","text":"kuwaan siinnay Kitaabka waxay u raacaan raacid Xaq ah (u akhriyaan) kuwaasina waxay rumeyn Qurannka, ciddii ka Gaalowdana Quraankase (ama Nabiga) waa cidda Khasaartay uun.","translator":"Mahmud Muhammad Abduh"},{"aya":"122","id":129,"locale":"so","sura":"002","text":"Banii Isra'iilow xusa Niemadaydii aan iddinku Niemeeyey iyo inaan idiinka fadilay adduunka (Waqtigiinii).","translator":"Mahmud Muhammad Abduh"},{"aya":"123","id":130,"locale":"so","sura":"002","text":"ka dhawrsada maalintayna Nafna naf kale ka abaalmarinaynin waxba, Furashana aan laga aqbalayn, Shafeeeana ayan anfaeayn oona loo gargaarayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"124","id":131,"locale":"so","sura":"002","text":"xusuusta marka Eebe ku imtixaamay Nabi Ibrahim kalimooyin (ereyo) uuna dhameeyey, kuna yidhi waxaan kaaga yeeli Dadka Imaam, wuxuuna yidhi (Ibrahiim) Caruurtaydana (kayeel) (Eebe) wuxuu yidhi ballankaygaa (liican) ma gaadho daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"125","id":132,"locale":"so","sura":"002","text":"xusuuso markaan ka yeeley baydka (Kaebada) meel Dadku ku kulmo, iyo Nabadgalyo kana yeesha Maqaamka Ibrahim meel lagu tukado, waxaan u waxyoonay Nabi Ibrahim iyo Ismaaeiil inay u daahiriyaan baydkayaga kuwa dhawaafi, kuwa ku nagi, iyo kuwa Rukuuei ee sujuudi.","translator":"Mahmud Muhammad Abduh"},{"aya":"126","id":133,"locale":"so","sura":"002","text":"xusuuso markuu yidhi (Nabi) Ibraahim Eebow kayeel Magaaladan (Maka) aamin kuna Arzaaq Dadkeeda Midho kooda rumeeya Eebe iyo Maalinta dambe (Qiyaamada) (Eebe) wuxuu yidhi iyo kan gaalobaba waan u raaxayn in yar markaas waanu galin Cadaabka Naarta meel la ahaadana iyadaa u xun.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-17.json","nextPage":"/so/s002-19.json"}}