{"results":[{"aya":"281","id":288,"locale":"so","sura":"002","text":"kana dhawrsada Maalinta laydiin soo celin Eebe, kadibna qof walba loo oofin waxay kasbatay, lamana dulmiyo.","translator":"Mahmud Muhammad Abduh"},{"aya":"282","id":289,"locale":"so","sura":"002","text":"kuwa xaqa rumeeyow haddaad wax kala Daynsataan tan iyo muddo magacaaban quora hana idiin kala quoro dhexdiina qof si Cadaalad ah, yunna diidin Quore inuu u qoro siduu wax u baray Eebe, ha quoro hana u yeedhiyo kan xaqa lagu leeyahay, hana ka dhawrsado Eebe, yuuna wax ka nuqsaaminin hadduu yahay kan xaqa lagu leeyahay safiih ama tabaryare ama uusan karin inuu yeedhiyo ha u yeedhiyo Waligiisu si Caddaalad ah, maragana ka yeela Laba marag oo Rag ah, haddaan laba Nin la helinna Nin iyo Laba haweenood ka raalli thiin marag ahaan (laga yaabo) inay midi halmaanto oo tankale Xusuusiso, yeyna diidin maragu haddii loo yeedho, hana ka daalina inaad quortann wax yar iyo wax waynba tan iyo mudadiisa, saasaa ku cadaaladbadan Eebe agtiisa una sugan maragga una dhaw inaan la shakiyin, inay tahay Tijaara (Ganacsi) joogta aad maamulaysaan dhexdiina oo korkiina dhib (Dambi) ma aha inaydaan qorin, Marag u yeela haddaad wax kala Gadanaysaan, yanna la dhibin Qore iyo Marag midna, haddaad fashaan waa faasiqnimadiina, ka dhawrsada Eebe waxbuu idin bariye, Eebana wax kasta waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"283","id":290,"locale":"so","sura":"002","text":"haddaad safartihiin oydaan helin Qore rahan la qibloodo (ha badasho qoridda) haddu qaarkiin aamino qaar ha siiyo kii la aaminay amaanadiisa hana ka dhawrsado Eebihiisa barbaariyey, hana qarinina maragga ruuxii qariyana wuu dambaabi Qalbigiisu' Eebena waxaad camalfashaan waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"284","id":291,"locale":"so","sura":"002","text":"Eebaa iska leh waxa Samooyinka iyo Dhulka ku sugan, hadaad muujisaan waxa naftiina ku sugan ama qarisaan wuu idin ka xisaabin Eebe, wuuna u dhaafi cidduu doono ama Caadaabi Ciduu doono, Eebena wax kasta (oo uu doono) wuu karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"285","id":292,"locale":"so","sura":"002","text":"wuu rumeeyey Rasuulku wixii looga soo dajiyey Xaga Eebihiis, Mu'miniintuna (way rumeeyeen) dhamaana waxay rumeeyeen Eebe, Malaa'igtiisa kulubtiisa iyo Rasuuladiisa, mana kala geynayno mid ka mid ah Rasuuladiisa dhexdooda, waxayna dhaheen waan maqalay oon adeecnay, dhaafidaada. Eebahanow xaggaagaana loo ahaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"286","id":293,"locale":"so","sura":"002","text":"kuma mashaqeeyo Eebe naf waxay awoodo mooyee, waxay mudan waxay kasbatay (oo wanaag ah) waxaana korkeeda ah waxay isu kasbatay (oo xumaano) Eebow ha noo qabanin haddaan halmaanno gafno, Eebow hanagu xambaarin Culays saad ugu xambaartay kuwii naga horeeyey, Eebow hanagu xambaarin (dhibin) waxaanaan awood u lahayn, na cafina oo noodhaaf noon naxariiso, adaa gargaarahanaga ahe, nooga gargaar qaarka gaalada ah.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-40.json"}}