{"results":[{"aya":"113","id":120,"locale":"so","sura":"002","text":"Yuhuud waxay tidhi Nasaaro waxba ma aha, Nasaarana waxay tidhi Yuhuudu wax ma aha, iyagoo akhrin Kitaabka (Tawreed iyo lnjiilba) saasay dhahaan kuwaan wax ogaynna «Gaaladii Carbeed», hadalkoodoo kale, Eebana wuu kala xukumin dhexdooda Maalinta Qiyaame waxay isku diidanaayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"114","id":121,"locale":"so","sura":"002","text":"l cidna kama dulmi badna ruux reebay (diiday) in masaajidda Eebe dhexdiisa lagu xuso Magaeiisa, una eamal fala say u kharaahi Iahayd (Masaa-Jiddu) kuwaas (Gaalada ah) Xaq uma leh inay galaan Masaajidda iyagoo eabsan mooyee, Adduunka waxay ku mudan dulli Aakhirana Cadaab Wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"115","id":122,"locale":"so","sura":"002","text":"Qorax ka soo box iyo u Dhaeba Eebaa iska leh, meel kastood u jeedsataanna waa Jaho Eebe (markaad Qiblada garanweydaan) Eebana waa waasac (Naxariistiisu) wax walbana og.","translator":"Mahmud Muhammad Abduh"},{"aya":"116","id":123,"locale":"so","sura":"002","text":"waxay dhaheen Gaaladii wuxuu yeeshay Eebo Ilmo, waana ka nasahanyahay, saas ma aha ee waxaa u sugnaaday Eebe waxa ku jira Samada iyo Dhulka, dhamaanna Eebay u hogaansamaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"117","id":124,"locale":"so","sura":"002","text":"isagaa abuuray Samooyinka iyo Dhulka, markuu doono arrinna wuxuu uun dhahaa ahaw wuuna ahaadaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"118","id":125,"locale":"so","sura":"002","text":"1I waxay dhaheen kuwii aan wax ogayn (Gaaladii) muxuu Eebe nooola hadli waayey ama noogu imaan wayday aayad, saaso kaley dhaheen kuwii ka horreeyey hadalkooda oo kale, waxaa is Shabbahday (isu ekaatay) qulubtooda dhab ahaan yaan aayadaha ugu caddaynay ciddii wax yaqiinin.","translator":"Mahmud Muhammad Abduh"},{"aya":"119","id":126,"locale":"so","sura":"002","text":"anagaa ku dirray Nabiyow adoo xaq wata oo Bishaarayn Digana, lagu warsanna maayo ehelka (Naarta) Jaxiimo.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-16.json","nextPage":"/so/s002-18.json"}}