{"results":[{"aya":"085","id":92,"locale":"so","sura":"002","text":"hadana waxaad ahaateen kuwo dili Naftooda, oo ka erya kooxo idinka mid ah Guryahooda, idinkoo isugu kaalmayn korkoodu dambi iyo colnimo haddii la qafaashana waad furanaysaan, iyadooy dhabtu tahay inay xaaraan idinka tahay bixintoodu, Miyaad rumaynaysaan Kitaabtka qaarkiis, kana gaaloobaysaan qaar, ruuxii saas fala oo idinka mid ah abaalkiisu ma aha dulli adduun iyo maalinta qiyaame oo loo celin cadaab daran mooyee, Eebana ma halmaamayo waxaad falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"086","id":93,"locale":"so","sura":"002","text":"kuwaasina waa kuwa ku gatay nolosha adduunyo (ee dhaw) aakhiro, lagamane fududeeyo xaggooda cadaabka loomana gargaaro.","translator":"Mahmud Muhammad Abduh"},{"aya":"087","id":94,"locale":"so","sura":"002","text":"dhab ahaan yaan u siinnay (Nabi) musse Kitaabka, waxaana raacinnary gadaashiis Rasuullo, waxaana siinnay (Nabi) Ciise Ibnu maryama Mucjizaad cad cad, waxaana ku xoojinay ruux daahir ah (Jibriil) marastoose idiinla yimaaddo rasuul waxaan naftiinu jeclayn (xaqa) ma iskibrisaan, koox waad beenisaan, kooxna waa dishaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"088","id":95,"locale":"so","sura":"002","text":"waxayna dheheen yuhuud quluubtanadu waxay ku sugantahay dabool, saas ma aha ee waa la nacladay gaalnimadooda darteed wax yar bay rumeeyn.","translator":"Mahmud Muhammad Abduh"},{"aya":"089","id":96,"locale":"so","sura":"002","text":"markuu uga yimid Yuhuud Kitaab xagga Eebe isagoo rumeyn waxa agtooda ah (Tawreed) horayna u ahaayeen kuwa ku gargaarsada kuwii gaaloobay, markuu yimid waxay garanayeen way ka gaaloobeen Nabiga, naclad korkooda ha ahaato, gaaladee.","translator":"Mahmud Muhammad Abduh"},{"aya":"090","id":97,"locale":"so","sura":"002","text":"waxaa u xun waxay ku gataan Naftooda inay ka gaaloobeen xaqa Eebe soo dajiyey xasad dartiis, ku soo dajinta Eebe fadligiisa ciduu doono, oo adoomadiisa ka mid ah, waxayna la noqdeen Cadho Cadho kale lagu kordhiyey, gaalana waxaa u sugnaaday cadaab wax dulleeya.","translator":"Mahmud Muhammad Abduh"},{"aya":"091","id":98,"locale":"so","sura":"002","text":"marka lagu yidhaah Yuhuudda rumeeya waxa Eebe soo dajiyey waxay dhahaan waxaannu rumeeyn waxa nalagu soo dejiyey, wayna ka gaaloobaan waxa ka dambeeyey, isagoo xaq ah oo rumeyn waxa agtooda ah, waxaad dhahdaa maxaad ugu disheen nabiyada Eebe horay haddaad Mu'miniin tihiin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-12.json","nextPage":"/so/s002-14.json"}}