{"results":[{"aya":"071","id":78,"locale":"so","sura":"002","text":"wuxuu yidhi Eebe wuxuu leeyahay waa sac aan laylanayn oon qodayn dhulka, oon waraabinayna Beerta, wayna ka nabadgashantahay (eeeb) midab kalana ma leh, waxay dheheen haddaad la timid dhabta, markaasay gawraccen Siccii, waxayna udhwadeen inayna falin.","translator":"Mahmud Muhammad Abduh"},{"aya":"072","id":79,"locale":"so","sura":"002","text":"xusa markaad disheen naf ood isku khilaafteen Eebana wuu soo bixin (muujin) Waxaad qarineyseen.","translator":"Mahmud Muhammad Abduh"},{"aya":"073","id":80,"locale":"so","sura":"002","text":"waxaan ku nidhi ku garaaca kan la dilay Saca qaarkiis, saasuuna u nooleeyaa Eebe wixii dhintay, idiina tusin aayaadkiisa si aad wax u kastaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"074","id":81,"locale":"so","sura":"002","text":"markaasay ingagtay Quluubtiinu intaas ka dib, waxayna la mid tahay Dhagax, ama waa ka darantahay ingeega, Dhagaxyada waxaa ka mid ah kuway ka burqadaan wabiyaal, waxaana ka mid ah kuwo dildillaaca oo ka soo.","translator":"Mahmud Muhammad Abduh"},{"aya":"075","id":82,"locale":"so","sura":"002","text":"ma waxaad damcaysaan Mu'miniintaay inay rumeeyaan yuhuudda xaqa oy (idinraacaan) iyahoo kooz ka mid ahi ay maqlayaan hadalka Eebe (Towreed) haddana ay xarrifaan (leexiyaan) intay kaseen kadib, iyagoo og (inay gafsanyihiin).","translator":"Mahmud Muhammad Abduh"},{"aya":"076","id":83,"locale":"so","sura":"002","text":"markay la kulmaan kuwii rumeeye (xaqana) waxay dhahaan waan rumaynay, markuu qaarkood qaarka kale la kaliyoobana waxay dhahaan ma waxaad uga sheekaynaysaan (u qireeysaan) Mu'miniinta, waxa Eebe idiinfaray (oo xaqnimada NabigaMuxamed ah) si ay idiinkula doodaan Eebe agtiisa miyaydaan waxkasayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"077","id":84,"locale":"so","sura":"002","text":"miyayna ogayn in Eebe ogyahay waxay qarsan iyo waxay muujin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-10.json","nextPage":"/so/s002-12.json"}}