{"results":[{"aya":"141","id":148,"locale":"so","sura":"002","text":"taasi waa umad tagtay, waxayna mudan waxay kasbatay idinkuna waxaad mudaynasaan waxaad kasbateen, laydin warsannamaayo waxay camalfalayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"142","id":149,"locale":"so","sura":"002","text":"waxay dhihi kuwii xumaa ee Dadka (Gaalada) ka mid ahaa maxaa ka jeediyey Muslimiinta Qiblay Qaabilijireen (Baytul Maqdis) waxaad dhahdaa Nabiyow Qorrax ka soobax iyo u Dhaeba Eebaa iska leh, wuxuuna ku hanuunin Ciduu doono Jidka toosan.","translator":"Mahmud Muhammad Abduh"},{"aya":"143","id":150,"locale":"so","sura":"002","text":"saasaan idinka dhignay umad caadil (khayr ah) si aad marag ugu noqotaan Dadka, Rasuulkuna idiinku noqdo markhaati, mana aa naan yeelin Qibladii aad qaablijirtay inay kala muuqato ruuxa Rasuulka raaca iyo kan dib u noqon (Gaaloobi) mooyee waana arrin kuweyn Dadka marka laga reebo kuwa Eebe hanuuniyey, Eebana ma dhumiyo limaankiinna (Salaadiina) Eebana waa u Naxariisbadanyahay Dadka.","translator":"Mahmud Muhammad Abduh"},{"aya":"144","id":151,"locale":"so","sura":"002","text":"dhabahaan yaan ugu jeednay gagadookna Wajigaaga ee Samada, waxaana kuu jeedinaynaa Qiblad aad ka raali noqon, ee u jeedi Wajigaaga xagga Masjidka Xurmeysan, meelkastood joogtana u jeediya Wajigiinna xagiisa, kuwa Kitaabka la siiyeyna waa ogyihiin in jeedintaas xaq Eebe tahay, Eebana ma halmaansana waxay Camal fali.","translator":"Mahmud Muhammad Abduh"},{"aya":"145","id":152,"locale":"so","sura":"002","text":"hadaad ula timaado kuwa ehelu Kitaabka ah aayad kasta ma raacayaan Qibladaada adiguna ma raacaysid Qibladooda, qarkoodna ma aha kan raaca Qiblada qaarka kale, hadaad raaedowaxay jeceliyihiin Gaalada, inta cilmi kuu yimid (waxyiga Eebe), waxaad ka mid noqon daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"146","id":153,"locale":"so","sura":"002","text":"kuwaan siinay Kitaabka waxay u yaqaanaan Nabiga (iyo xaquu la yimid) siday u yaqaanaan Caruurtooda. koox kamid ahna waxay qarin xaqa iyagoo og.","translator":"Mahmud Muhammad Abduh"},{"aya":"147","id":154,"locale":"so","sura":"002","text":"xaqu wuxuu ka yimid xagga Eebahaa ee ha ka mid noqonin kuwa shakiya.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-20.json","nextPage":"/so/s002-22.json"}}