{"results":[{"aya":"183","id":190,"locale":"so","sura":"002","text":"kuwa xaqa rumeeyow waxaa Laydinku wajibiyay Soonka sidii loogu waajibiyey kuwii idinka horreeyey si aad u dhawrsataan.","translator":"Mahmud Muhammad Abduh"},{"aya":"184","id":191,"locale":"so","sura":"002","text":"waa Maalmo tirsan ee ruuxii idinka mid ah oo buka ama Safar ah waxaa korkiisa ah ayaamp kale (soonkood) kuwa uu dhibina waxay bixin «quudin» Miskiin, ruuxii badsada (Khayrkana) saasaa u fiican, inad Soontaan yaana idiin khayrbadan haddaad tihiin kuwo wax og.","translator":"Mahmud Muhammad Abduh"},{"aya":"185","id":192,"locale":"so","sura":"002","text":"waa bisha Soon ee la soo dajiyey dhexdiisa Quraanka, isagoo hanuun Dadka u ah, iyo caddayn hanuun iyo kala bixin (xaqa iyo baadhilka) ee ruuxii jooga (nagi) ha Soomo, ruuxiise buka ama Safar ah waxaa saaran maalmo kale, wuxuu idinla dooni Eebe fudayd ee idin lama doonayo culaysm waana inaad dhamaystirtaan tirada wayneysaanna Eebe wuxuu idinku hanuuniyey, waxaadna u dhawdihin, mudantihiin, inaad mahadisaan Eebe.","translator":"Mahmud Muhammad Abduh"},{"aya":"186","id":193,"locale":"so","sura":"002","text":"hadday ku warsadaan Nabiyow addoomadu xagayga anigu waan dhawahay waana ajiibaa (aqbalaa) baryada markay i baryaan, ee ha i maqleen iyaguna hana i rumeeyeen si ay u hanuunaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"187","id":194,"locale":"so","sura":"002","text":"waxaa laydiin banneeyey inaad Habeenka Soonka is aragtaan Haweenka, maxaayeelay dhar (asturaad bay) idiinyihiin, idinkuna dhar (asturaad baad) u tihiin, Eebana wuxuu ogaaday inaad Khayaamayseen Naftiinna. wuuna idinka toobad aqbalay idina cafiyey ee haddu u tega Haweenkiina kana doona waxaa Eebe idiinku Qoray, Cuna oo Cabbana intuu ka muuqdo liilanka cadi (waagu) kan madow Aroortii, dhammeeyana Soonka tan iyo Habeenka hana u tagina Haweenka idinkoo ku nagi Masaajidda taasina waa xuduudda (Soohdinta) Eebe ee haw dhawaanina, saasuuna ugu Caddayn Eebe aayaadkiisa Dadka si ay u dhawrsadaan,","translator":"Mahmud Muhammad Abduh"},{"aya":"188","id":195,"locale":"so","sura":"002","text":"hana ku Cunina Xoolihiinna dhecdiinna si baadhil (Xaq darri ah) idinkoo u dhiibi (Laaluush) Xukaamta si aad ugu cuntaan qayb ka mid ah Xoolaha Dadka dambi idinkoo og.","translator":"Mahmud Muhammad Abduh"},{"aya":"189","id":196,"locale":"so","sura":"002","text":"waxay ku warsan Nabiyow Bisha ee waxaad Dhahdaa waqtigay (mudday) ugu tahay Dadka iyo Xajka, mana aha Samo falku inaad ugaga timaadaan Guryaha xagga dhabarka ee sama fal waa ruuxii dhawrsada, ugagana immadda Guryaha Albaabada, kana dhawrsada Eebe waxaad u dhawdihiin inaad Liibaantaane.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-26.json","nextPage":"/so/s002-28.json"}}