{"results":[{"aya":"211","id":218,"locale":"so","sura":"002","text":"waydii Banii Israa'iil imisaan siinay Aayad Cad, ciddii badasha Nicmada Eebe intay u timid, Eebe Ciqaabtiisu waa ku darantahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"212","id":219,"locale":"so","sura":"002","text":"waxaa loo qurxiyey kuwa Gaaloobay Nolosha dhaw ee adduun, waxayna ku jees jeesaan kuwa rumeeyey xaqa, kuwa dhawrsada iyagaana ka sarrayn Maalinta Qiyaame, Eebana wuu Arzaaqaa cidduu doono Xisaab la'aan.","translator":"Mahmud Muhammad Abduh"},{"aya":"213","id":220,"locale":"so","sura":"002","text":"dadky wuxuu ahaa ummad kaloya, wuxuuna Eebe u bixiyey Nabiyo u bishaareeya una diga, wuxuuna la soo dajiyey Kitaab Xaq ah, si ay ugu xukumaan Dadka dhexdiisa waxay isku khilaafaan, iskumana khilaafin dhexdiisa kuwii la siiyey mooyee intay u yimaadaan xujooyin, Xasad dhexdooda ah dartiis, wuxuuna ku hanuuniyey Eebe waxay isku kihlafeen oo Xaq ah idankiisa kuwii rumeeyey, Eebana wa ku hanuuniyaa Ciddu doono Jidkiisa toosan.","translator":"Mahmud Muhammad Abduh"},{"aya":"214","id":221,"locale":"so","sura":"002","text":"ma waxaad u maleyseen inaad galaysaan Jannada isagoon idiin imaanin wixii u yimid kuwii tegay ee hore oo kale, waxaa taabtay Baahi iyo Cudur, waana la gilgilay intuu ka dhaho Rassulku iyo kuwa rumeeyey lana jira, waa goorma gargaarka Eebe, gargaarka Eebana waa dhawyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"215","id":222,"locale":"so","sura":"002","text":"waxay ku warsan maxay bixiyaan, waxaad dhahdaa waxaad bixisaan oo khayr ah waxaa mudan Labada waalid qaraabada, Agoonta, Masaakiinta iyo Soodaha Waxaad fashaana oo kahr ah Eebe waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"216","id":223,"locale":"so","sura":"002","text":"waxaa laydinku waajibiyey Dagaal idinkoo neceb, waxaa laga yaabaa inaad nacdaan wax, isgoo khayr idiin ah, waxaana laga yaabaa inaad jeelaataan wax isagoo shar idiin ah, Eeba wax og idinkuse ma ogdin.","translator":"Mahmud Muhammad Abduh"},{"aya":"217","id":224,"locale":"so","sura":"002","text":"waxay ku warsan Dagaalka Bisha xurmaysan (Rajab iyo wax la mid ah) waxaad dhahdaa dagaalku dhexdiisa waa waynyahay, ka celinta Jidka Eebe iyo ka Gaalowgiisa iyo Masaajidka xurmeysan iyo ka bixinta ehelkiisa yaase kaga wayn Eebe agtiisa. Gaalaynta Dadka yaana ka wayn Dilka, kama tagaan gaalada inay idinla dagaalamaan intay idinka eeliyaan Diintiinna hadday karaan, ruuxii ka ridooba Diintiisa oo dhinta isagoo Gaal ah kuwaasi waa kuwa buray camalkoodu adduun iyo aakhiraba kuwaasina waa Naarta Ehelkeeda, wayna kuwaari dhedeeda.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-30.json","nextPage":"/so/s002-32.json"}}