{"results":[{"aya":"260","id":267,"locale":"so","sura":"002","text":"Xusuusio markuu yidhi Nabi Ibraahim Eebow i tusi sidaud u nooleyso wax a dhinia uuna yidhi miyaadan rumeynin (Xaqa) oo uu yidhi waan rumeeyey laakiin (waxaan doonay) inuu xasilo qalhigay^u maiktias (Eebc) yidhi qaad afar shimbirood una iil xagaaga (JarJar) kadibna yeel Buur kasta qayb ka mid ah, markaas u ycedh waykuu imaan iyagoo ordi ogoowna in Eebe adkaade Falsan yahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"261","id":268,"locale":"so","sura":"002","text":"kiiwa ku bixiya Xoolahooda Jidka Eebe waxay la midyihiin Xabbad (Masago ah) oo bixisay Todobo Sabuul, Sabuul kastiina bixiyey Boqol xabbo Eebe waa u Laab laabaa (Ajirka) Cidduu doono Eebana waa Deeq badane og.","translator":"Mahmud Muhammad Abduh"},{"aya":"262","id":269,"locale":"so","sura":"002","text":"kuwa ku bixiya Xuulahoooda Jidka Eebe markaasna raacinin waxay bixiyeen Manno iyo dhib waxay ku mudan ajrigooda Eebahood agtiisa, Cabsina korkooda ma ahaato, mana murugoon.","translator":"Mahmud Muhammad Abduh"},{"aya":"263","id":270,"locale":"so","sura":"002","text":"hadal wanaagsan iyu dhaafid (Saamaxaad) yaa ka khayr badan Sadaqo uu raaco dhib, Eebana waa hodan dulbadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"264","id":271,"locale":"so","sura":"002","text":"kuwa xaqa remeeyow ha ku burinina sadaqadiina Manno iyo dhib sida kan u bixiya xoolihiisa istusla Dadka, aan rumeynin Eebe iyo Maalinta aakhiro, wuxuuna la mid yahay sida Sallax korkiisa Carro lahay oo roob badan heley oo ma karaan kuwaasu wax ka mid ah waxay kasbadeen (ajri kamahelaan) Eebana ma hanuuniyo Qoom gaalo ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"265","id":272,"locale":"so","sura":"002","text":"kuwa ku bixiya Xoolahooda doonidda raali ahaanshaha Eebe iyo yaqiinsi naftooda (Khayrka) waxay la midyihiin Beer ku taal meelsare oo heley Roob badan, oo markaas keentay Cunadeedii Labanlaab hadduusan Roob - badan helinna nu helo Roob yar (Shuux) Eebana waxaad Camalfalaysaan wuu arkaa,","translator":"Mahmud Muhammad Abduh"},{"aya":"266","id":273,"locale":"so","sura":"002","text":"ma jecelyahay midkiin inay u ahaato Beer Timir iyo Canabyo ah oy dareeri dhexdeeda Wabiyaal oos ku leeyahay dhexdeeda wax kastoo Midho ah ayna hayso Da'weyni uuna leeyahay Carrur tabaryar oo markaas beertii Assibto (ku dhaedo) Dabayl daran oo dab wadata oo Gubatay Beertii Saasu Eebenidiinku eadeeyaa aayaadkiisa si ad u fikirtaan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-37.json","nextPage":"/so/s002-39.json"}}