{"results":[{"aya":"162","id":169,"locale":"so","sura":"002","text":"Waxayna kuwaari dhexdeeda (naarta iyo nacaladda) lagamana fududeeyo xagooda cadaabka Loomana sugo.","translator":"Mahmud Muhammad Abduh"},{"aya":"163","id":170,"locale":"so","sura":"002","text":"Eebihiin waa Eebe kaliya isaga mooyee Eebe kalana majiro, Waana naxariis guud iyo mid gaarba naxariiste.","translator":"Mahmud Muhammad Abduh"},{"aya":"164","id":171,"locale":"so","sura":"002","text":"Cirka abuurkiisa iyo dhulka iyo kala duwanaanta Habeenka iyo maalinka iyo doonta La socota badda wax anfaca dadka iyo waxa Eebe ka soo Dajiyay samada oo Biyo ah kuna nooleeyay Dhulka intuu dhintay ka dib, kuna fidiyay Dhulka Daabad kasta iyo gadgadoonka dabaysha iyo Daruuraha loo sahlay Samada iyo Dhulka dhexdiisa waxaa ugu sugan calaamo kuwa wax kasi.","translator":"Mahmud Muhammad Abduh"},{"aya":"165","id":172,"locale":"so","sura":"002","text":"Dadka waxaa ka mid ah eid ka yeelan Eebe ka sokow wax lala caabudo una jecelyihiin say u jecelyihiin Eebe, kuwa rumeeyey xaqa yaa ka daran jeceelkooda Eebe, hadday arkaan kuwa dulmiga falay Cadaabka (Aakharo) waxay ogaan lahaan lahaayeen in xoog dhamaantiis u sugnaaday Eebe, Eebana cadabkiisu daranyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"166","id":173,"locale":"so","sura":"002","text":"markay iska bariyeelaan juwii la raacay kuwii raacay, oy arkeen Cadaabka kalana go day xidhiidhkoodii.","translator":"Mahmud Muhammad Abduh"},{"aya":"167","id":174,"locale":"so","sura":"002","text":"waxayna dhaheen kuwii raacay haddii nala celiyo waan iska bariyeeli lahayn xaggooda say iska kaanna bariyeeleen, saasuuna Eebe u tusiyaa camalkooda","translator":"Mahmud Muhammad Abduh"},{"aya":"168","id":175,"locale":"so","sura":"002","text":"Dadoow cuna waxa Dhulka ku sugan kiisa xalaasha fiican ah hana raacina Wadooyinka Sheydaanka illen Cadaw ead buu idiinyahaye,","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-23.json","nextPage":"/so/s002-25.json"}}