{"results":[{"aya":"232","id":239,"locale":"so","sura":"002","text":"haddaad furtaan Haweenka oo ay gaadhaan mudadooda ha u diidina inay guursadaan nimankooda hadday raalli isu noqdaan si fiican, arrintaasu waa mid la idinku waanin ciddi idinka mid ah oo rumayn Eebe iyo Maalinta dambe, saasaana idiin waanaagsan oo idiin nadiifsan, Eebana waa ogyahay idinkuna ma ogidin.","translator":"Mahmud Muhammad Abduh"},{"aya":"233","id":240,"locale":"so","sura":"002","text":"waalidaadka (Hooyooyinku) waxay nunjin Caruurtooda Labo Sano oo dhamaystiran Cidii doonta inay taamyeesho nuugidda, kan wax loo dhalayna waxaa saaran Cunadooda iyo arradbaxooda si fiican lagumo dhibo naf waxayna awoodin laguma dhibo Hooyo Ilmaheeda dartiis (lamana dhibo) aabo ilmihiisa dartiis, kan wax dhaxlaya waxaa saaran taaso kale, hadday doonaan gudhin iyagoo raali ah iyo wadatashi dhib ma saarra korkooda, haddaad doontaan inaad ka nuujin dalabtaan Caruurtiina (Haweenay Kale) dhib korkiinna ma saarra haddaad udhiibtaan waxaad bixinaysaan si fiican, ka dhawrsada Eebe, ogaadana in waxaad camalfalaysaan Eebe arko.","translator":"Mahmud Muhammad Abduh"},{"aya":"234","id":241,"locale":"so","sura":"002","text":"kuwa la oofsado (Dhinto) oo idinka mid ah oo ka taga Haween waxay sugi (Ciddo) naftoodu afar bilood iyo toban bari, markay gaadhaan mudadoodana wax dhib ah idinkama saarra waxay ku falaan naftooda si fiican, Eebana waxaad falaysaan waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"235","id":242,"locale":"so","sura":"002","text":"dhib (dambi) korkiinna ma aha waxaad sarbeebtaan oo hadal Haween ah (doonid) ama aad ku qarisaan naftiina, Eebe waa ogyahay inaad sheegaysaan Haweenkaas, laakiin hawgu yaboohina qarsoodi inaad dhahaysaan hadal fiican mooyee, ha goynin (ha u qasdina) xidhidda guurka intuu ka gaadho Kitaabku «ciddu» Watigooda ogaadana in Eebe ogyahay waxa naftii na ku sugan ee ku digtoonaada, ogaadana in Eebe dambi dhaafe dulsan yahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"236","id":243,"locale":"so","sura":"002","text":"dhib ma saaro korkiina hadaad Haweenka furtaan idinkoon taaban ama u qardarin meher, ugu deeqa kii hodona qaddarkiisa kan cidhiidhyanna qaddarkiisa, waa raaxayn wanaag ah oo xaq ku ah kuwa dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"237","id":244,"locale":"so","sura":"002","text":"haddaad furtaan Haweennka taabasho ka hor idinkoo wax (Merher ah) u qaddaray waxay mudan kala badhka waxaad qaddarteen, inay bafiyaan mooyee ama uu cafiyo midka gacantiisu xidhidda nikaaxu ku jiro, (waa ninka ama waliga) haddaad iska cafisaan yaa u dhowse dhawrsa shada, hana halmaamina fadliga (dheeraadka) dhexdiina ah, Eebana waxaad camalfalaysaan wuu arkaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"238","id":245,"locale":"so","sura":"002","text":"xifdiya (ilaaliya) Salaadaha iyo Salaadda dhexe (sharafta badan) (Carsaka) una istaaga dar Eebe idinkoo adeeci, (khushuuci).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-33.json","nextPage":"/so/s002-35.json"}}