{"results":[{"aya":"078","id":85,"locale":"so","sura":"002","text":"waxaa ka mid ah Ehelu Kitaabka kuwo aan wax qorayn waxna akhriyeyn, oon aqooninna Kitaab (Towreed) hasa yeeshee rumayn yididiilo, waxaan malo ahayna kuma socdaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"079","id":86,"locale":"so","sura":"002","text":"halaag wuxuu u sugnaaday kuwa ku qoraya Kitaabka (Towreed) Gacmhooda hadana dhihi kani wuxuu ka yimid xagga Eebe si ay qiimo yar ugu gataan, halaag baana ugu sugnaaday waxay qori Gacmahoodu, halaag baana ugu suganaaday waxay kasban.","translator":"Mahmud Muhammad Abduh"},{"aya":"080","id":87,"locale":"so","sura":"002","text":"waxay dhaheen yuhuud nama taabanayso naaru waxaan ayaamo tirsan ahayn, waxaad dhahdaa ma ballan baad ka qaadateen Eebe agtiisa oosan idinkaga baxayn Eebe ballankiisa. mise waxaad ku sheegaysaan waxaydaan ogayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"081","id":88,"locale":"so","sura":"002","text":"saas ma aha ee ruuxii kasbada xumaan oo uu koobo gafkiisu ciddaasi waa asaxaabta naarta, wayna ku waari dhexdeeda.","translator":"Mahmud Muhammad Abduh"},{"aya":"082","id":89,"locale":"so","sura":"002","text":"kuwa rumeeyey (xaqse) oo camal wanaagsan sameeya kuwaasi waa asaxaabta Jannada wayna kuwaari dhexdeeda.","translator":"Mahmud Muhammad Abduh"},{"aya":"083","id":90,"locale":"so","sura":"002","text":"xusa markaan ka qaadnay Banii Israa'iil ballan inaydaan caabudin Eebe mooyee, iyo inay u sama falaan labada Waalid iyo qaraabada, agoonta masaakiinta iyo inay u dhahaan wanaag, salaaddana ooaan bixiyaana sakada, markaasaad jeesateen in yar oo ininka mid ah mooyee, idinkoo jeedsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"084","id":91,"locale":"so","sura":"002","text":"xusa markaan idinka qaadnay ballan (adag) inaydaan iska daadin Dhiig (inaydaan isdilin) aydaan qaarkiin (qaarka kale) Guryihiinna, ka bixinin markaasaad aqoonsateen arrintaas idinkoo marag furi.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/so/s002-11.json","nextPage":"/so/s002-13.json"}}