{"results":[{"aya":"113","id":406,"locale":"so","sura":"003","text":"Isku mid ma aha, Ehelu Kitaabka waxaa ma mid ah Ummad u Taagan (Xaqa) oo Akhrida Aayaadka Eebe Saacadaha Habeenka iyagoo Sujuudsan, (waa Cadbullaahi Binu Salaamo iyo Saaziibadiis).","translator":"Mahmud Muhammad Abduh"},{"aya":"114","id":407,"locale":"so","sura":"003","text":"Rumeynna Eebe iyo Maalinta Dambe farana Wanaagga kana reeba waxa la naco (Xun) una dag dagi Wanaagga, kuwaasi waxay ka mid yihiin kuwa suuban.","translator":"Mahmud Muhammad Abduh"},{"aya":"115","id":408,"locale":"so","sura":"003","text":"Waxay Falaan oo Khayr ah laga ma qariyo (Dayaeo), Eebana waa ogyahay kuwa dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"116","id":409,"locale":"so","sura":"003","text":"Kuwa Gaaloobay kama kaafido Xoolahoodu iyo Caruurtoodu Eebe Xaggiisa waxba, kuwaasuna waa Ehelka Naarta wayna ku Dhex waari.","translator":"Mahmud Muhammad Abduh"},{"aya":"117","id":410,"locale":"so","sura":"003","text":"Waxay Bixiyaan Noloshan Adduunna waxay la mid tahay Dabayl Qabow (daran) oo ku dhaeday Beer Qoom dulmiyey Naftooda ooy Halaagtay, ma dulmiyin Eebe iyagaase Naftooda Dulmiyey.","translator":"Mahmud Muhammad Abduh"},{"aya":"118","id":411,"locale":"so","sura":"003","text":"Kuwa (Xaqa) rumeeyow ha ka yeelanina Saaxiib (Hoose) wax idinka soo hadhay, kuma gabood falaan Fasaadintiinna waxayna Jecelyihiin dhibkiinna, waxay ka muuqataa Cadhadu Afkooda, waxay qarsan Laabahoodu yaa ka weyn, waan idiin Caddaynay Aayaadka haddaad wax kasaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"119","id":412,"locale":"so","sura":"003","text":"Idinkani waad Jeceshihiin Iyaguna idinma jeela, waxaadna rumeysaan Kitaabka dhammaantiis, hadday idin la kulmaanna waxay dhahaan waannu rumeynay Hadday kaliyoobaanna waxay idiin Qaaniinaan Xubnaha (Faraha) Cadho darteed, waxaad dhahdaa ku dhinta Cadhadiinna, Eebana waa ogyahay waxa Laabta ku sugan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-16.json","nextPage":"/so/s003-18.json"}}