{"results":[{"aya":"155","id":448,"locale":"so","sura":"003","text":"Kuwii Jeedsaday oo idinka mid ah Maalintay Kulmeen Labadii Col waxaa uun Simbiriirixiyey Shaydaan waxay kasbadeen Sababtiisa Qaarkood wuuna iska Cafiyey Eebe Xagooda Eebena waa Dambi Dhaafe dulbadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"156","id":449,"locale":"so","sura":"003","text":"Kuwa (Xaqa) Rumeeyow ha Noqonina sida kuwa Gaaloobay oo ku yidhi Walaalahood markay ku Safraan Dhulka ama Duulaan hadday Agtanda Joogaan ma dhinteen Lamana Dileen si uu uga yeelo Arrintaas Qoomamo Quluubtooda, Eebana waa Nooleeye iyo Dile, Eebana waxaad Camal Falaysaan wuu arkaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"157","id":450,"locale":"so","sura":"003","text":"Haddii laydinku Dilo Jidka Eebe amaad Dhimataan Dambi Dhaaf Eebe iyo Naxariistiisa yaa idiinka Khayrbadan waxay Kulmin.","translator":"Mahmud Muhammad Abduh"},{"aya":"158","id":451,"locale":"so","sura":"003","text":"Haddaad Dhimataan ama laydin Dilo Xagga Eebe umbaa laydiin Celin.","translator":"Mahmud Muhammad Abduh"},{"aya":"159","id":452,"locale":"so","sura":"003","text":"Naxariista Eebe Darteed yaad ugu Jilicday haddaadse tahay Mid Ingagan oo Qalbi Adag way kaakala tagi lahaayeen Gaararkaada, ee iska Cafi una Dambi Dhaaf warso kalana Tasho Amarka, markaas haddaad wax goosatana talo saaro Eebe (K u Dhaqaaq), Eebe wuxuu Jecelyahay kuwa Tala Saartee.","translator":"Mahmud Muhammad Abduh"},{"aya":"160","id":453,"locale":"so","sura":"003","text":"Hadduu idin Gargaaro Eebe wax idiinka Adkaan ma jiro Hadduu idin Hoojiyana waa Kuma kan idiin Gar- gaari Gadaashiis, Eebe uun ha Tala Saarteen Mu'miniintu.","translator":"Mahmud Muhammad Abduh"},{"aya":"161","id":454,"locale":"so","sura":"003","text":"Kama suurowdo Nabi inuu wax Khayaamo, Ruuxii wax Khayaama wuu la Imaan wuxuu Khayaamay Maalinta Qiyaame, markaas waxaa loo Oofin (Dhamayn) Nafkasta waxay Kashatay Lagamana dulmiyo.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-22.json","nextPage":"/so/s003-24.json"}}