{"results":[{"aya":"183","id":476,"locale":"so","sura":"003","text":"Waa kuwa Yidhi Eebe wuxuu nagula Ballantamay Inaanaan Rumeyn Rasuul intuu Nooga keeno Qurbaan (Sadaqo) oy Cunto Naar, waxaad dhahdaa waxay idiinla yimaadeen Rasuullo hortay Xujooyin iyo waxaad sheegteen ee Maxaad u Disheen haddaad run sheegaysaaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"184","id":477,"locale":"so","sura":"003","text":"Hadday ku Beeniyaan waxaa dhab ahaan loo Beeniyey Rasuullo kaa Horreeyey oo la yimid Xujooyin iyo Kutub iyo Kitaab Cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"185","id":478,"locale":"so","sura":"003","text":"Nafkasta waxay Dhadhamin Geeri, waxaa uun laydiin Oofin Ajrigiinna Maalinta Qiyaame, Ruusiise laga iilo Narta oo la galiyo Janada wuu Liibaanay, Nolosha Adduuna ma aha waxaan Raaxo kado ahayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"186","id":479,"locale":"so","sura":"003","text":"Waan idinku Imtixaamaynaa Xoolihiinna iyo Naftiinna waxaadna ka Maqlaysaan kuwa la siiyey Kitaabka oo idinka horeeyey iyo Mushrikiinta (Gaaladii Carbeed) dhib Badan haddaadse Samirtaan ood dhawrsataan Arrintaasu waa Umuuraha loo Qasdo.","translator":"Mahmud Muhammad Abduh"},{"aya":"187","id":480,"locale":"so","sura":"003","text":"(Xusuuso) markuu Qaaday Eebe Ballanka kuwii la siiyey Kitaabka inaad u Cadaysaan (Xaqa) Dadka Oydaan Qarinin waxayse ka Tuureen Dhabarkooda Gadaashiis waxayna ku gateen Lacag Yar waxaa Xun waxay Gadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"188","id":481,"locale":"so","sura":"003","text":"Haw Maleyn kuwa ku Farxa waxay la yimaadaan oo Jecel in lagu Mahdiyo waxayna Falin Haw malayn inay ka Nabadgali Cadaabka waxaana u Sugnaaday Cadaab Daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"189","id":482,"locale":"so","sura":"003","text":"Eebaa iska leh Xukunka Samaawaadka iyo Dhulka, Eebaana wax kasta kara.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-26.json","nextPage":"/so/s003-28.json"}}