{"results":[{"aya":"036","id":329,"locale":"so","sura":"003","text":"Markay dhashay Gabadh waxay tidhi Eebow waxaan dhalay Dhaddig, Eebana waa ogyahay waxay dhashay Labna la mid ma aha dhaddig, waxaana ka magacaabay Maryam waxaana kaa magan galin iyada iyo Faraceeda Shaydaanka la dhagaxyeeyey (la dheereeyey).","translator":"Mahmud Muhammad Abduh"},{"aya":"037","id":330,"locale":"so","sura":"003","text":"Wuxuuna ka aqbalay Eebe aqbal fiican, wuuna koriyey korin fiican (Xanaano) waxaana kafaala qaaday (Dhaqaaleeyey) Zakariye, markastoos ugu galana Mixraabka (Qolka) wuxuu ka helaa agteeda Rizqi, wuxuuna dhahaa xaggee kaaga yimid Maryamow kan, waxayna dhahdaa wuxuu ka yimid Eebe agtiisa, Eebana wuu u Arzuqaa Cidduu doono Xisaab la'aan.","translator":"Mahmud Muhammad Abduh"},{"aya":"038","id":331,"locale":"so","sura":"003","text":"Halkaasuu baryey Zakariye Eebihiis, yidhina Eebow iga sii agtaada Farac wanaagsan adaa Maqla (ajiiba) Ducadee.","translator":"Mahmud Muhammad Abduh"},{"aya":"039","id":332,"locale":"so","sura":"003","text":"Waxaana u dhawaaqday Malaa'igtii isagoo taagan oo ku Tukan Mixraabka Eebe wuxuu kuugu Bishaarayn Yaxye isagoo rumeyn Kalimada Eebe (Ciise) Sayidna ah Dhawrsoonna, Nabina ah, ka mid ah kuwa wanaagsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"040","id":333,"locale":"so","sura":"003","text":"Wuxuu yidhi Eebow sidee iigu ahaan Wiil Anooy isoo gaadhay Duqnimo, Haweeneydeyduna Madhalaystahay, wuxuu yidhi saasuu ku falaa Eebe wuxuu doono.","translator":"Mahmud Muhammad Abduh"},{"aya":"041","id":334,"locale":"so","sura":"003","text":"Wuxuu yidhi Eebow ii yeel Calaamo wuxuuna yidhi Calaamaddu waa inaadan la hadlin Dadka Saddex Maal mood ishaaro Mooyee, Xusna Eebahaa wax badan una Tasbiixso Galabatii iyo A roortiiba.","translator":"Mahmud Muhammad Abduh"},{"aya":"042","id":335,"locale":"so","sura":"003","text":"(Xusuuso) markay tidhi Malaa'igtu Maryamoy Eebe waa ku doortay waana ku daahir yeelay wuxuuna kaa doortay Haweenka Caalamka.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-5.json","nextPage":"/so/s003-7.json"}}