{"results":[{"aya":"148","id":441,"locale":"so","sura":"003","text":"Markaasuu Siiyey Eebe Abaalka Adduunyo iyo Wanaagga Abaalka Aakhiro, Eebana wuxuu Jecelyahay Samafalayaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"149","id":442,"locale":"so","sura":"003","text":"Kuwa Xaqa Rumeeyow haddaad Addeeedaan (Maqashaan) Kuwa Gaaloobay waxay idiin Celin Cidhibtiina, markaasaad Noqonaysaan idinkoo khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"150","id":443,"locale":"so","sura":"003","text":"Eebaase Gargaarihiinna ah, isagaana ugu Khayrroon Gargaare.","translator":"Mahmud Muhammad Abduh"},{"aya":"151","id":444,"locale":"so","sura":"003","text":"Waxaan ku Tuuraynaa Quluubta kuwa Gaaloobay Argagax la Wadaajintooda Eebe waxaan loo soo Dejinin Xujo Darteed, Hoygooduna waa Naar, lyadaana U xun Xerada Daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"152","id":445,"locale":"so","sura":"003","text":"Dhab ahaan yuu idiinku Rumeeyey Eebe Yaboohiisii markaad ku Dhamayneyseen (Ku dilayseen) Idamkiisa, intaad ka Cabsataan ood ku Murantaan Amarka ood Caasidaan intuu idin Tusiyey waxaad Jeceshihiin ka Dib, waxaa idinka Mid ah Ruux Dooni Adduunyo, waxaana idinka mid ah Ruux dooni Aakhiro, markaas idinka Tilay Xagooda si uu idiin Imtixaano, dhab ahaanna wuu idiin Cafiyey, Eebena wuu ku Fadli leeyahay Mu'miniinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"153","id":446,"locale":"so","sura":"003","text":"Markaad koreyseen aydaan Milicsanayn Cidna, Rasuulkuna idiinka Yeedhi Gadaashiina oo idinku dhacay Murug la jirto Murug (kale) si aydaan ugu Walbahaarin wixii idin ka tagay iyo wixii idinku Dhacay, Eebana waa ogyahay waxaad Falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"154","id":447,"locale":"so","sura":"003","text":"Markaas uu ku soo Dejiyey Korkiinna Murug ka dib Aaminnimo Darteed Lulmo daboolaysa Koox idinka mid ah, Kooxna waxaa Walaacisay Naftooda waxayna u Malayn Eebe Male Jaahiliyeed waxayna Dhihi ma waxbaan ku leenahay Amarka, waxaad dhahdaa Amarka Dhamaantiis Eebaa iska lch, waxayna ku Qarin Naftooda waxayna kuu muujinayn iyagoo dhihi haddaan Amarka wax ku leenahay Nalaguma Dileen Halkan, waxaad Dhahdaa haddaad tihiin Guryihiinna way u soo bixilahaayeen kuwa loo Qoray Geerida halkay Seexan (Lagu Dili), (saasna wuxuu u Falay Eebe) inuu Imtixaano Eebe waxa Laabtiinna ku Sugan iyo inuu kala Shaandheeyo waxa Quluubtiinna ku Sugan, Eebana waa Ogyahay waxa Laabta Ku Sugan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-21.json","nextPage":"/so/s003-23.json"}}