{"results":[{"aya":"043","id":336,"locale":"so","sura":"003","text":"Maryamooy adeec (u khushuue) Eebahaa sujuudna Rukuuena (la tuko) kuwa rukuuea (Tukada).","translator":"Mahmud Muhammad Abduh"},{"aya":"044","id":337,"locale":"so","sura":"003","text":"Taasi waa warka waxa Maqan oonnu kuu waxyoon mana aadan la joogin markey tuurayeen Qalimadooda koodii kafaala qaadi Maryam, mana aadan la joogin markey murmayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"045","id":338,"locale":"so","sura":"003","text":"(Xusuuso) markey tidhi Malaa'igtu Maryamooy Eebe wuxuu kuugu Bishaarayn Kalimo Xaggiisa ah (Wiil) Magaeiisu yahay Masiix Ciise Ibnu Maryam isagoo Sharaf leh Adduun iyo Aakhiraba kana mid ah kuwa la soo dhaweeyey.","translator":"Mahmud Muhammad Abduh"},{"aya":"046","id":339,"locale":"so","sura":"003","text":"Kulana hadli Dadka Dharabta iyo isagoo (Gadhmadoobe) nin wayn ah kana mid ah kuwa Suuban.","translator":"Mahmud Muhammad Abduh"},{"aya":"047","id":340,"locale":"so","sura":"003","text":"Waxay tidhi (Maryam) Eebow sidee Ilmo iigu ahaan isagoon i taaban Dad (Nin wuxuu yidhi (Eebe) saasuu Eebe wax u abuuraa wuxun doono, markuu xukmin amarna wuxuu uun u dhahaa ahow wuuna ahaadaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"048","id":341,"locale":"so","sura":"003","text":"Wuxuuna (Eebe) bari Ciise Kitaabkka, Xigmad, Towreed iyo Injiil.","translator":"Mahmud Muhammad Abduh"},{"aya":"049","id":342,"locale":"so","sura":"003","text":"Waa Rasuulka Bani Isra'iil, (isagoo) u dhihi waxaan idiin la imid Aayad xaga Eebihiin ka ahaatay, waxaana idiinka abuuri dhoobada shimbira oo kale, oon afuufi ooy noqon shimbir Idamka Eebe, waxaana bogsiiyaa indhala'aan kudhashe Baraslaha, waxaana nooleeyaa Maydka Idamka Eebe, waxaana idiin ka warrami waxaad Cunaysaan iyo waxaad ku kaydsanaysaan Guryihiinna, taasira waxay idiin tahay Calamad haddaad rumeynaysaan (Xaqa).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-6.json","nextPage":"/so/s003-8.json"}}