{"results":[{"aya":"078","id":371,"locale":"so","sura":"003","text":"Waxaa ka mid ah (Yuhuudda) Kox ku Leexisa Carraabkooda Kitaabka (Quraanka) si aad ugu malaysaan Kitaabka, kana mid ma aha Kitaabka waxayna odhan Isagu wuxuu ka ahaaday Eebe agtiisa kamana ahaanin Eebe agtiisa. waxayna ku dhihi Eebe Been iyagoo og.","translator":"Mahmud Muhammad Abduh"},{"aya":"079","id":372,"locale":"so","sura":"003","text":"Kuma haboona Dad in Eebe siiyo Kitaab, Xukun iyo Nabinimo markaas ku dhaha Dadka Addoomo ii noqda Eebe ka sokow, hasayeeshee noqdo Cumino (Dabeeco fiican) Kitaabkaad baraysaan dartiis iyo waxaad baranaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"080","id":373,"locale":"so","sura":"003","text":"Idinmana farayo Eebe inaad ka yeelataan Malaa'igta iyo Nabiyada Eebayaal, ma wuxuu idin fari Gaalnimo intaad Muslim noqoteen ka dib.","translator":"Mahmud Muhammad Abduh"},{"aya":"081","id":374,"locale":"so","sura":"003","text":"(Xusuuso) markuu ka qaaday Eebe Ballan adag Nabiyada waxaan idinsiiyo oo Kitaab iyo Xigmo ah markaas idiin yimaado Rasuul rumeyn waxaad haysatan waa inaad rumeysaan una gargaartaan, kuna yidhi (Eebe) Ma qirteen oo ma qaadeen Arrintaas Ballankeyga ah oo dheheen waan qirnay (ogolaanay) markaas ku yidhi Marag ka noqda Anna la jirkiina yaan ka mid noqon kuwa marag kici.","translator":"Mahmud Muhammad Abduh"},{"aya":"082","id":375,"locale":"so","sura":"003","text":"Ruuxiise jeedsada intaas ka dib kuwaasi waa kuwo Faasiqiin ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"083","id":376,"locale":"so","sura":"003","text":"Ma Diinta Eebe waxaan ahayn yey rabaan isagoo u hogaansamay waxa Samaawaadka iyo Dhulka ku sugan ogolaan iyo ikraahba Xaggiisaana loo Celin (Dadka).","translator":"Mahmud Muhammad Abduh"},{"aya":"084","id":377,"locale":"so","sura":"003","text":"Waxaad dhahdaa waxaan rumaynay Eebe iyo waxa nalagu soo dajiyey iyo waxa lagu soo dajiyey (Nabi) Ibraahim, Ismaaeiil, Isxaaq, Yacquub, Faracyadii, wixii la siiyey Muuse, Ciise iyo Nabiyadii Xagga Eebahood kala bixin mayno dhexdooda Anaguna Eehaan u hogaansameynaa.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/so/s003-11.json","nextPage":"/so/s003-13.json"}}