{"results":[{"aya":"085","id":578,"locale":"so","sura":"004","text":"Ruuxii Shafeeca shafeeco Wanaagsan waxaa u ahaada Qayb ka mid ah, Ruuxiise Shaafeeca Shafeeco Xun waxaa u ahaan Dambi ka mid ah, Eebaana wax kasta Maaliya.","translator":"Mahmud Muhammad Abduh"},{"aya":"086","id":579,"locale":"so","sura":"004","text":"Haddii laydin Salaamo Salaan ku Salaama mid ka Fiican ama ku celiya (mid la mid ah) Eebana waa wax kasta Xisaabiye (Kaafiye).","translator":"Mahmud Muhammad Abduh"},{"aya":"087","id":580,"locale":"so","sura":"004","text":"Eebe ILaah (kale) ma jiro isaga mooyee wuuna idin soo kulmin Maalinta Qiyaame. shaki ma leh, yaa ka run badan Eebe Hadal (ma jiro).","translator":"Mahmud Muhammad Abduh"},{"aya":"088","id":581,"locale":"so","sura":"004","text":"Maxaad leedihiin (Mu'miniinta) ood Munaafiqiinta laba Kooxood ugu Noqoteen (in la laayo iyo in kale) Eebe wuu Halaagay (oo celiyey) waxay kasbadeen dartiis, ma waxaad doonaysaan inaad Hanuunisaan Cidduu dhumiyey Eebe, Ruuxuu dhumiyo Eebana uma heshid Waddo (Hanuun).","translator":"Mahmud Muhammad Abduh"},{"aya":"089","id":582,"locale":"so","sura":"004","text":"Waxay jecelyihiin (Munaafiqiintu) inaad Gaaloowdaan siday u Gaaloobeen ood isku mid noqotaan, ha ka yeelanina Xaggooda Sokeeye intay uga hijroodaan Jidka Eebe, haddayse Jeedsadaan qabta oo ku dila Meejaad ka heshaanba, hana ka yeelanina Xaggooda Sokeeye iyo Gargaare (Midna).","translator":"Mahmud Muhammad Abduh"},{"aya":"090","id":583,"locale":"so","sura":"004","text":"Kuwa Gaadhi qoom dhexdiinna iyo dhexdooda ballan (heshiis) yahay mooyee, ama idiin yimid yadow Cidhiidhyantahay Laabtoodu inay idinla Dagaallamaan ama la dagaallamaan Qoomkooda, hadduu doono Eebe wuu idinku diri lahaa wayna idin la dagaallami lahaayeen haddayse idinka dheeraadaan oyan idin la Dagaallamin oy idiin soo hormariyaan Nabadgalyo idiin ma yeelin Eebe korkooda Jid (Xaq kuma lihidiin Dagaal).","translator":"Mahmud Muhammad Abduh"},{"aya":"091","id":584,"locale":"so","sura":"004","text":"Waxaad helaysaan kuwa kale oo dooni inay idin nabadgaliyaan, oo nabadgaliyaan Qoomkooda (daahirka) markastoo loo celiyo Gaalnimana waa lagu dedijiyaa dhexdiisa, haddayna idinka dheeraan ooyan idin siinin Nabadgalyo ooyan idinka reebin Gaemahooda qabta oo ku Dila meejaad ka heshaanba, kuwaasna waxaan idiinka yeellay Xujo Cad.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-12.json","nextPage":"/so/s004-14.json"}}