{"results":[{"aya":"022","id":515,"locale":"so","sura":"004","text":"Ha Guursanina waxay Guursadeen Aabayaashiin wixii hor maray mooyee, waa Xumaan iyo wax loo cadhoodo Waddana Iyadaa U xun.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":516,"locale":"so","sura":"004","text":"Waxaa laydinka Reebay Hooyooyinkiin (inaad Guursataan) iyo Gabdhihiinna, Walaalihiin, Eedooyinkiin, Habaryarihiin, Gabdhaha Walaalkaa, Gahdhaha walaashaa, Hooyooyinka idin Nuujiyey Walaalaha Nuugmada Hooyooyinka Haweenkiinna, Gabdhaad Dhaqaalaysaan., ee Haweenkiinna aad is aragteen Dhaleen, Haddaydaan is arkin wax dhib ah (Danbi) ma saara korkiinna, Haweenka Wiilashiinna Dhabta ah, iyo inaad kulmisaan Labo Walaalo ah wixii horay maray mooyee, Eebana waa u Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":517,"locale":"so","sura":"004","text":"(Waxaa Kaloo idinka reeban) Haweenka la Qabo, waxay Hantaan Gacmihiinnu mooyee Kitaabka Eebaa korkiinna ah, waxaa laydiin banneeyey waxa ka Soohadhay kuwaas inaad ku dalablaan Xoolahiinna idinkoo dhawrsoon oon Xumaan (Zino) Falin, waxaad ku intifaacdaan Xaggooda Siiya Meherkooda waa Qadaraad Eebe, Dhib (Dambi) korkiinna ma Saarra waxaad isaga raalli Noqoteen Qadarrida ka Dib, Eebana waa Oge Falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":518,"locale":"so","sura":"004","text":"Ruuxaan Karin oo idinka mid ah Awood uu ku Guursado Haweenka Dhawrsoon ee rumeysan (Xaqa) ha Guursado waxay hanatay Gacmihiin nu oo ah Gabdhaha Rumeysan (Xaqa) Eebana waa ogyahay limaanskiina, Qaarkiin Qaarbuu ka ahaaday, kuna guursada idamka Ehelkooda u Siiyana Ujuurada (Meherkooda) si Fiican, iyagoo Dhawrsoon oo Xumaan (Zino) ka Dheer, Saxiibana yeelanayn, Haddii lagu dhawro (Guur) ooy Xumaan la Yimaadaan korkooda waxaa ah Nus waxa ah kuwa Xorta ah oo Ciqaab ah, Arrintaas waa Ruuxii ka Cabsada Zino, oo idinka mid ah, Haddaadse Samirtaan ya idiin khayr roon, Eebana waa Dambi Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":519,"locale":"so","sura":"004","text":"Wuxuu Dooni Eebe inuu idiin Caddeeyo Idinkuna Hanuuniyo Wadadii kuwii idinka Horreeyey oo idinka Toobad aqbalo Eebana waa Oge Falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":520,"locale":"so","sura":"004","text":"Eebe wuxuu dooni inuu idinka Toobad aqbalo waxayse dooni kuwii Raacay waxa Naftoodu Jeceshahay inaad iilataan iilasho wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":521,"locale":"so","sura":"004","text":"Wuxuu dooni Eebe inuu idinka Fudeyiyo, waxaase La Abuuray Dadka isagoo tabar Yar.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-3.json","nextPage":"/so/s004-5.json"}}