{"results":[{"aya":"127","id":620,"locale":"so","sura":"004","text":"waxay ku warsan Haweenka, waxaad dhahdaa Eebaa idiin fidyoon (sheegi) Xaalkooda iyo waxa lagu akhiriyi korkiinna Kitaabka Haweenka Agoonta ah ee ah kuwaydaan siinayn waxa loo qadaray oo doonaysaan inaad guursataan iyo kuwa tabarta yar ee caruurta ah, iyo inaad u maamushaan Agoonta cadaalad, waxaad fashan oo kheeyr ahna Eebe waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"128","id":621,"locale":"so","sura":"004","text":"hadday Haweeney ka cabsato Ninkeeda xaggiisa fogaansho ama jeedsasho dhib ma saara korkooda hadday heshiiyaan heshiis, heshiiskaana khayr ah, waxaana lagu soo kulmiyey nafta bakhaylnimo, haddaad so Wanaag fashaan ood dhawrsataan Eebe waxaad Camal falaysaan waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"129","id":622,"locale":"so","sura":"004","text":"ma kartaan inaad sintaan Haweejkiinna dhexdooda aadba dadaasheene ee ha ka iilanina iilasho dhan, oo ka tagtaan sida mid xidhan (dayacan). haddaad wanaajisaan ood dhawrsataan Eebe waa dambi dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"130","id":623,"locale":"so","sura":"004","text":"hadday kala tagaan wuu kaafiyaa Eebe mid kasta waasacnimadiisa, Eebana waa waasac (Fadligiisu) waana falsame.","translator":"Mahmud Muhammad Abduh"},{"aya":"131","id":624,"locale":"so","sura":"004","text":"Eebaa iska leh waxa Samaawaadka ku sugan iyo dhulka. waxaana u dardaarnay kuwii la siiyey Kitaabka ee idinka horeeyey iyo idinkaba ka dhawrsada Eebe, haddaadse gaaloowdaan Eebe waxaa u sugnaaday waxa ku sugan Samaawaadka iyo dhulka. Eebana waa hodan Amaanan.","translator":"Mahmud Muhammad Abduh"},{"aya":"132","id":625,"locale":"so","sura":"004","text":"Eebaa iska leh waxa ku sugana Samaawaadka iyo Dhulka waana ku filanyahay Eebe Wakiil.","translator":"Mahmud Muhammad Abduh"},{"aya":"133","id":626,"locale":"so","sura":"004","text":"hadduu doono wuu idin tagsiin (dhamayn) Dadow lana imaan kuwo kale waana karaa Eebe Taas.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-18.json","nextPage":"/so/s004-20.json"}}