{"results":[{"aya":"078","id":571,"locale":"so","sura":"004","text":"Meejaad ahaataanba wuu idin haleeli Mawdku (Geeridu) aad ahaateenba Daaro Dheerdheer oo la adkeeyey, hadday taabato wanaag waxay dhahaan tani waxay ka timid Xaga Eebe, hadday ku dhaedo Xumaanna waxay dhahaan tani waxay ka timid Agtaada (Nabiga) waxaad dhahdaa Dhammaan waxay ka ahaadeen Eebe Agtiisa, maxaa u sugnaaday Qoomkaas uma dhawa inay Fahmaan Hadale.","translator":"Mahmud Muhammad Abduh"},{"aya":"079","id":572,"locale":"so","sura":"004","text":"Wixii ku soo gaadha oo Wanaaga waxay ka ahaadeen ebe, wixii kugu dhaea oo Xumaan ahna waxay ka ahaatay Naftaada, waana kuu Diray Dadka adoo Rasuul ah, wuuna ku Filanyahay Eebe Marag.","translator":"Mahmud Muhammad Abduh"},{"aya":"080","id":573,"locale":"so","sura":"004","text":"Ruuxii adeeca Rasuulka wuxuu Dhab u Adeecay Eebe, Ruuxii Jeedsadana kuugu maanaan dirin Haaliye.","translator":"Mahmud Muhammad Abduh"},{"aya":"081","id":574,"locale":"so","sura":"004","text":"Waxay dhihi (Munaafiqiintu) Daaead (baan nahay) markay ka tagaan Agtaadana waxay maamulaan (Habeenkii) Koox ka mid ah waxay leedahay waxaan ahayn, Eebana wuu Qori waxay Maamuli (miri) ee Ka jeed so Xaggooda talana saaro Eebe, waxaana ku filan Wakiil Eebe.","translator":"Mahmud Muhammad Abduh"},{"aya":"082","id":575,"locale":"so","sura":"004","text":"Miyeyna Fiirfiirinayn Quraanka, hadduu ka yimid Eebe Agtiisa Meelaan ahayn waxay ka heli lahaayeen dhexdiisa is khilaaf badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"083","id":576,"locale":"so","sura":"004","text":"markuu u yimaaddo amar Nabadgalta ah ama Cabdi way Faafiyaan hadday u Celiyaan Xagga Rasuulka ama kuwa cilmiga Leh oo ka mid ah waxaa ogaan lahaa kuwa la soo baxa (Dhabta) oo ka mid ah, hadduusan jirin Fadliga Eebee korkiinna iyo Naxariistiisa waad raaci lahaydeen Shaydaan wax yart mooyee.","translator":"Mahmud Muhammad Abduh"},{"aya":"084","id":577,"locale":"so","sura":"004","text":"Ee ku Dagaallan Jidka Eebe lama mashaqayn Naftaada mooyee, kuna boorri Mu'miniinta (Dagaalka) wuxuu u dhawyahay Eebe inuu idinka reebo dhibka kuwa Gaaloobay, Eebaana daran dhib daranna Xanuujin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-11.json","nextPage":"/so/s004-13.json"}}