{"results":[{"aya":"071","id":564,"locale":"so","sura":"004","text":"Kuwa (Xaqa) Rumeeyow Qaata Digtoonidiinna Duulana idinkoo Koox Koox ah, ama Duula Dhamaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"072","id":565,"locale":"so","sura":"004","text":"Waxaa idinka mid ah (Munaafiqiin) Cabsin (Dib marin) hadday idinku dhaedo Musiibp (dhibaato) wuxuu dhahaa waxaa ii Niemeeyey Eebe korkayga haddaanan la joogin.","translator":"Mahmud Muhammad Abduh"},{"aya":"073","id":566,"locale":"so","sura":"004","text":"Hadduu idin soo gaadho (Heshaan) Fadli Eebe (Khayr) wuxuu dhihi sidii isagoo ayna ahayn dhexdiinna Jeceyl Shallaaytee maxaan ula Joogi waayay, oon Liibaano Liibaan wayne.","translator":"Mahmud Muhammad Abduh"},{"aya":"074","id":567,"locale":"so","sura":"004","text":"Ha kula Dagaallameen Jidka Eebe kuwa ku Gatay Nolasha Dhaw Aakhiro (doorta Adduun) Ruuxii ku dagaalama Jidka Eebe oo la Dilo ama Adkaada waxaan Siinaynaa Ajir wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"075","id":568,"locale":"so","sura":"004","text":"Maxaad leedihiin ood ugu Dagaalami waydeen Jidka Eebe, iyagoo kuwa la Daeiifsan (Tabarta yaraa) oo rag iyo Haween iyo Caruurba ay leeyihiin Eebow naga Bixi Magaaladan Daalimiinta ah Ehelkeedu noogana yeel agtaada Wali iyo gargaare.","translator":"Mahmud Muhammad Abduh"},{"aya":"076","id":569,"locale":"so","sura":"004","text":"kuwa (Xaqa) rumeeyey waxay ku Dagaallami Jidka Eebe, kuwa Gaaloobayna waxay ku Dagaallami Jidka Shaydaanka, ee la dagaallama Sokeeyaha Shaydaanku dhagarta Shaydaanku waa tabar yaryahaye.","translator":"Mahmud Muhammad Abduh"},{"aya":"077","id":570,"locale":"so","sura":"004","text":"Ka warran kuwa loo yidhi Reeba Gaemihiinna (Billoowgii Islaamka) Oogana Salaadda, Bixiyana Zakada markii lagu Faral yeelay Dagaalkana waxaa soo baxay Koox ka mid ah oo uga Cabsan Dadka Cabsida Eebe oo kale ama ka daran Cabsi, waxayna dhaheen Eebow maxaad noogu Faral yeeshay Dagaalka, maxaad Dib Noogu dhigi wayday Tan iyo Muddo dhaw, waxaad dhahdaa Raaxada Adduunyo waa yartahay, Aakhiraana u khayroon Ciddii Dhawrsan Laydinkama dulmiyo Fatiil oo kale (wax yar).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-10.json","nextPage":"/so/s004-12.json"}}