{"results":[{"aya":"001","id":494,"locale":"so","sura":"004","text":"Dadow ka Dhawrsada Eebihiina Idinka Abuuray Nafkaliya (Aadam) kana Abuuray xaggeeda Haweenaydeeda (Xaawo) kana Abuuraay Xagooda Rag Badan iyo Haweenba, ka Dhawrsada Eebihiina aad wax isku Warsataan iyo Qaraabada, Eebana wuxuu u Yahay Korkiina Ilaaliye.","translator":"Mahmud Muhammad Abduh"},{"aya":"002","id":495,"locale":"so","sura":"004","text":"Siiya Agoonta xoolahooda hana ku Badalina Xumaan Wanaag, hana Cunina xoolahooda La jirka Xoolihiinna Taasina waa Dambi weyn.","translator":"Mahmud Muhammad Abduh"},{"aya":"003","id":496,"locale":"so","sura":"004","text":"Haddaad ka Cabsataan inaydaan ku Cadaalad Falin Agoonta Guursada wixii idiin Wanaagsan oo Haween ah, Labo, Saddex iyo Afar, Haddaad ka Cabsataan inaydaan Caddaalad Falin Mid kaliya (Guursada) ama waxay Hanatay Gacmihiinnu Saasaa u Dhaw inaydaan Jawrfalinc.","translator":"Mahmud Muhammad Abduh"},{"aya":"004","id":497,"locale":"so","sura":"004","text":"Siiya Haweenka Meherkooda isagoo Waajib ah hadday idiinka Raali noqoto wax ka mid ah Naftoodu Cuna idinkoo Shifaysan oo Kadban.","translator":"Mahmud Muhammad Abduh"},{"aya":"005","id":498,"locale":"so","sura":"004","text":"Ha Siinina Sufahada (Maamuli karin) Xoolahooda ah kuwo idiinka yeelay Eebe Ilaaliye ka Quudiya kana Arradbixiya una Dhaha Hadal Fiican.","translator":"Mahmud Muhammad Abduh"},{"aya":"006","id":499,"locale":"so","sura":"004","text":"Imtixaamana Agoonta markay Gaadhaan Guur Haddaad ku Aragtaan (Ogaataan) Rashiidnimo (Wanaag) siiya iyaga Xoolahooda hana u Cunina Xad gudub iyo ka degdagis intayna Weynaana, Ruuxii Hodan ah ha dhawrsado Ruuxii Faqiir ahna ha ka Cuno si Wanaagsan, markaad u Dhiibtaan Xoolahooda Marag u yeela Koriisa, waana ku Filanyahay Eebe Xisaabiye.","translator":"Mahmud Muhammad Abduh"},{"aya":"007","id":500,"locale":"so","sura":"004","text":"Ragga waxaa u Sugnaaday Qayb ka mid ah waxay ka tageen Laba Waalid iyo Qaraabadu Haweenkana waxaa u Sugnaaday Qayb ka mid ah waxay ka Tageen Laba Waalid iyo Qaraabadu","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/so/s004-2.json"}}