{"results":[{"aya":"099","id":592,"locale":"so","sura":"004","text":"Kuwaas wuxuu u dhawyahay Eebe inuu iska Cafiyo Xaggooda, Eebana waa Saamaxe Dhaafa (Dambiga).","translator":"Mahmud Muhammad Abduh"},{"aya":"100","id":593,"locale":"so","sura":"004","text":"Ruuxii ku Hijrooda Jidka Eebe wuxuu ka heli Dhulka Magangal badan iyo Waasacnimo, Ruuxii ka Baxa Gurigiisa isagoo u Hijroon Xagga Eebe iyo Rasuulkiisa markaas uu sugnaaday Ajrigiisu Eebe (Fadhi dartiis) Eebana waa (Dambi) Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"101","id":594,"locale":"so","sura":"004","text":"Haddaad ku Safartaan Dhulka ma aha korkinna Dhib (Dambi) inaad Gaabisaan Salaadda Haddad ka Cabsataan inay idin Fidmeeyan (Dhibaan) kuwa Gaaloobay, Gaaladuna waxay idiin yihiin Col Cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"102","id":595,"locale":"so","sura":"004","text":"Markaad tahay dhexdooda Muslmiinta ood u oogto Salaadda ha istaagto Koox ka mid ah Agtaada hana Qaateen Hubkooda, markay Sujuudaan ha ahaadeen Gadaashiinna, hana Tukadeen la jirkaaga hana Qaateen Digtooniddoda iyo Hubkooda, waxay Jecelyihiin kuwa Gaaloobay inaad halmaantaan Hubkiinna iyo Alaabtiinna oo markaas ay idin soo Weeraraan mar kaliya (Idunku kadiyaan) Korkiinna ma aha Dhib hadduu idin hayo dhib Roob ah ama aad tihiin kuwa buka inaad dajisaan Hubka Qaatana Digtoonidiinna. Eebana wuxuu u darbay Gaalada Cadaab wax Dulleeya.","translator":"Mahmud Muhammad Abduh"},{"aya":"103","id":596,"locale":"so","sura":"004","text":"Markaad Gudataan Salaadda Xusa Eebe Taagni. Fadhi iyo Dhinieiinaba (Jiif) markaad xasishaanna (Aamin noqotaan) Ooga Salaadda (Dhameeya) Salaaddu waxay ku tahay Mu'miniinta Xukun Waqtiyeysan (Mudaysan).","translator":"Mahmud Muhammad Abduh"},{"aya":"104","id":597,"locale":"so","sura":"004","text":"Haka Daeiifina (Jileina) Doonidda Qoomka (Gaalada) haddaad tihiin kuwa Xanuunsan iyaguba way xanuunsan sidaad u xanuunsanaysaan, waxaadna ka rajaynasaan, waxaadna ka rajaynasaan Eebe waxayna ka rajaynayn, Eebana waa Oge falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"105","id":598,"locale":"so","sura":"004","text":"Anagaa kugu soo Dajinay Kitaabka si Xaq inaad ku kala Xukunto Dadka dhexdiisa wuxuu ku tusiyo Eebe, hana u noqonin Khaa'in u doode.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/so/s004-14.json","nextPage":"/so/s004-16.json"}}