{"results":[{"aya":"043","id":712,"locale":"so","sura":"005","text":"Siday kuugu Xukuntami Iyadoo agtooda yahay Tawreed oo Xukunkii Eebe ku Yaal markaasna ay ka Jeddsan intaas ka Dib Kuwaasi ma aha Mu'Muniin.","translator":"Mahmud Muhammad Abduh"},{"aya":"044","id":713,"locale":"so","sura":"005","text":"Anagaa soo Dejinay Tawreed oo Dhexdeeda ku suganyahay Hanuun iyo Nuur, oyna ku xukumayeen Nabiyadii u Hogaansamay Eebe kuwii Yuhuudoobay, waxaana Xukumi Jiray madaxdii iyo Culimadii wixii laga Doonay inay ILaaliyaan oo Kitaabka Eebe ahm waxay ku ahaayeen Markhaati ee ha ka Cabsanina Dadka ee iga Cabsada ani, hana ku Gadanina Aayaadkayga Lacag (Qiimo) Yar. Ciddaan Xukumin wuxuu soo Dejiyey Eebe kuwaasi waa Gaalo uun.","translator":"Mahmud Muhammad Abduh"},{"aya":"045","id":714,"locale":"so","sura":"005","text":"Waxaan ku Faralyeelay korkooda in Nafta (Loo qisaaso) Nafta, ishana Isha, Sankana Sanka, Dhagtana Dhagta, ILigana ILiga, Nabaradana waa laysu Qisaasi, Ciddii iska Sadaqaysata (Samaxda) waxay u Noqon Kafaaro (Dambi Dhaaf) Cidaanse Xukumin wuxuu soo Dejiyey Eebe kuwaasi waa Daalimiin uun.","translator":"Mahmud Muhammad Abduh"},{"aya":"046","id":715,"locale":"so","sura":"005","text":"Waxaana Raacsiinay Raadkoodii ciise Ibnu Maryama Isagoo Rumayn, wixii Hortiisa ahaa oo Tawreeda, waxaana Siinay Injiil oo Hanuun iyo Nuur ku Suganyahay, una Rumayn wixii ka Horeeyey oo Tawreeda Hanuun iyo Waanana u ah kuwa Dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"047","id":716,"locale":"so","sura":"005","text":"Ila Xukumeen Ehelka Injiil wuxuu ku soo Dejiyey Eebe Dhexdiisa, Cidaan Xukumin wuxuu soo Dejiyey Eebe waa Mid Faasiq ah uun.","translator":"Mahmud Muhammad Abduh"},{"aya":"048","id":717,"locale":"so","sura":"005","text":"Waxaana kugu Soo Dejiyey Kitaabka Xaqa Isagoo Rumayn wixii ka Horeeyey oo Kitaab ah. Isagoo Marag iyo ILaaliye u ah, ee ku kala Xukun Dhexdooda wuxuu soo Dejiyey Eebe hana ka Raacin Hawadooda waxa kuu Yimid oo Xaq ah, Dhammaan waxaan u Yeellay Shareeco iyo Waddo hadduu Doono Eebana wuxuu idinka Yeeli Umad kaliya, Laakiin wuu idinku Imtixaami wuxuu idin Siiyey ee u Tartama Khayrka, Xagga Eebe yey Noqoshadiinu tahay Dhammaan wuxuuna idiinka Warrami waxaad isku Diidanaydeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"049","id":718,"locale":"so","sura":"005","text":"Ku kala Xukun Dhexdooda wuxuu soo Dejiyey Eebe, hana Raacin Hawadooda, kana Digtoonow inay kaa Fidmeeyaan waxa Eebe kugu soo Dejiyey qaarkiis, hadday Jeedsadaanna Ogow in Eebe la Doonayo inuu ku Aassi ibo (Ciqaabo) Dambigooda Qarkiis, wax badan oo Dadka ka mid ahna waa Faasiqiin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-6.json","nextPage":"/so/s005-8.json"}}