{"results":[{"aya":"015","id":684,"locale":"so","sura":"005","text":"Ehelu Kitaabow waxaa idiin Yimid Rasuulkannaga oo idiin Caddayn wax badan ood ahaydeen kuwo ka qariya Kitaabka (Tawreed) wuxuuna idinka Cafiyi wax badan, waxaana idiinka Yimid Xagga Eebe Nuur iyo Kitaab Cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":685,"locale":"so","sura":"005","text":"Uuna ku Hanuuniyo Eebe Ruuxii Raaca Raalli ahaanshihiisa Jidka Nahadgalyada kana bixin Mudiyada Xagga Nuurka Idinkiisa kuna hanuunin jidka Toosan.","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":686,"locale":"so","sura":"005","text":"Waxaa Gaaloobay kuwa yidhi Eebe waa uun Masiixi Ibnu maryama, yaa uga Hanan Eebe waxba hadduu doono inuu Halaago Masiixi Ibnu Maryama iyo Hooyadiis iyo waxa Dhulka ku sugaan Dhammaan, Eeba iska leh Xukunka Samooyinka iyo Dhulka, iyo waxa u Dhaxeeya, wuxuuna abuuraa wuxun Doono Eebana wax kasta wuu karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":687,"locale":"so","sura":"005","text":"Waxay Dheheen Yuhuud iyo Nasaaraba anagu waxaan nahay Caruur Eebe iyo juwuu Jecelyahay waxaad Dhahdaa Muxuu idiinku Cadaabaa dambigiinna saas ma aha ee waxaad Tihiin Dadka Eebe Abuuray, wuu u Dhaafi Cidduu Doono wuuna Cadaabi Cidduu Doono, Eebana waxaa u sugnaaday Xukunka Samooyinka, iyo Dhulja iyo waxa u Dhexeeya Xaggiisaana loo ahaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":688,"locale":"so","sura":"005","text":"Ehelu Kitaabow waxaa idiin Yimid Rasuulkanagii isagoo Idiin Caddayn Muddo (kadib) rasuulada inaydaan dhihin nooma Imaan Bishaareeye iyo Dige, Eebana wax kasta wuu karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":689,"locale":"so","sura":"005","text":"(Xusuuso) Markuu ku Yidhi (Nabi) Muuse Qoomkiisa, Qoomkayow Xusuusta Niemada Eebe ee korkiinna markuu yeelay Dhediinna Nabiyo idinkana yeelay Xukaam idinsiiyeyna waxaan la siin Cid Caalamka ah, (Waqtigiinnii).","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":690,"locale":"so","sura":"005","text":"Qoomkayow gala Dhulka la Daahiriyey oo idiinyaboohay Eebe hana u noqonina Gadaashiinna oo gadoontaan idinkoo Kashaaray.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-2.json","nextPage":"/so/s005-4.json"}}