{"results":[{"aya":"092","id":761,"locale":"so","sura":"005","text":"Adeeca Eebe Adeecana Rasuulka Digtoonaadana, Haddaadse Jeedsataan Ogaada waxaa uun Rasuulkanaga Saaran Gaadhsiin Cadi.","translator":"Mahmud Muhammad Abduh"},{"aya":"093","id":762,"locale":"so","sura":"005","text":"Dhib (Dhambi) ma Saarra kuwa Xaqa Rumeeyey oo Camal Fiican Falay waxay Quuteen hadday Dhawrsadaan ooy Xaqa Dhab u Rumeeyaan Camal Fiicanna Falaan, oy Xumaanta ka Dhawrsadaan oy Xaqa Rumeeyaan, Haddana Dhawrsadaan samana falaan, Eebana wuxuu Jeelyahay Samo Falayaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"094","id":763,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyow wuxuu idinku Imtixaami Eebe wax Ugaadha ka mid ah (Waqtiga Xajka) oo Gaadhayaan Gacmihiinnu iyo waramihiinnu in Eebe Muujiyo Cidda ka cabsata isagoo kali ah, Ciddiise xad gudubta intaas ka dib wuxuu Mudan Cadaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"095","id":764,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyow ha Dilina Ugaadha idinkoo Xarman, Ciddiise Disha oo idinka mid ah si kas ah waxaa Saaran wuxuu Dilay wax la mid ah oo Xoolo ah oy Xukumi labo Caadil ah oo idinka mid ah isagoo ah Hadiyad Gaadhi Kacbada, ama Kafaraaro gud Quudin Masaakiin ama wax u Dhigma oo Soon ah inuu Dhadhamiyo Ciqaabta amarkiisa, wuu idinka Saamaxay Eebe wixii horreeyey Ciddiise ku Noqota wuu ka aarsan Eebe, Ilaahayna waa Adkaade Aarsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"096","id":765,"locale":"so","sura":"005","text":"Waxaa Laydiin Baneeyey Ugaadhsiga Badda iyo Cunnadeeda idinkoo ku intifaaci iyo Socdaalba, (Idinkoo Xarman) waxaana Laydinka Reebay ka Ugaadshiga Barriga intaad Xarmantihiin, ka Dhawrsada Eebaha Xaggiisa Laydiin soo Kulmin.","translator":"Mahmud Muhammad Abduh"},{"aya":"097","id":766,"locale":"so","sura":"005","text":"Wuxuu ka Yeelay ILaahay Kacbada Bayd (Guriga) Xurmada Leh, Dhawridda dadka iyo Bilaha Xurmada leh iyo Hadyada iyo Tan la Calaameeyey (Hadyada Darteed) waana inaad Ogaataan in Eebe Ogyahay waxa ku Sugan Samooyinka iyo Dhulka iyo in Eebe wax kasta Ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"098","id":767,"locale":"so","sura":"005","text":"Ogaada in Eebe Ciqaabtiisu Darantahay Eebana yahay Dambi Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-13.json","nextPage":"/so/s005-15.json"}}