{"results":[{"aya":"050","id":719,"locale":"so","sura":"005","text":"Ma Xukunka Jaahilayad yey doonayaan, yaa ugu Fiican Eebe Xukunkiisa qoomka wax Yaqiinsan (Rumaysan).","translator":"Mahmud Muhammad Abduh"},{"aya":"051","id":720,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyow ha ka yeelanina Yuhuud iyo Nasaara Sokeeye, Qaarkood waa Sokeeyaha Qaarka (Kale) Ciddii ka sokeeya Yeelata oo idinka Mid ah wuxuue ka midyahay Iyaga, Eebe ma Hanuuniyo Qoomka Daalimiinta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"052","id":721,"locale":"so","sura":"005","text":"Waxaad Arkaysaan kuwa Qalbiga ka Buka (Munaafiqiinta) oo u Degdagi Dhexdooda, iyagoo Dhihi waxaannu ka Cabsan inay nagu dhaedo Dhibaato (Socota) waxay u Dhawdahay in Eebe keeno Fatxi (Gargaar) Xagiisa ah oo Markaas ay ahaadaan kuwo waxay u Qarsanayeen Naftooda (oo Gaal jacayl ah) Qoomameeya.","translator":"Mahmud Muhammad Abduh"},{"aya":"053","id":722,"locale":"so","sura":"005","text":"Waxay Odhan kuwii Rumeeyey (Xaqa) ma kuwaasaa Kuwii ku Dhaartay Eebe Dhaar Adag inay idinla Jiraan, waxaa Hoobtay Camalkoodii waxayna ahaadeen kuwo Khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"054","id":723,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyow Ruuxii ka Ridooba Diintiisa oo idinka mid ah, wuxuu Eebe keeni qoom uu Jeeelyahay iyana Jeeel una naxariista Mu'miniinta kuna Daran Gaalada, kuna Jahaadi Jidka Eebe oon ka Cabsanayn Canaanta Canaante, Taasina waa Fadliga Eebe wuxuuna Siiyaa Cidduu Doono, Eebana waa Deeq Badane Og.","translator":"Mahmud Muhammad Abduh"},{"aya":"055","id":724,"locale":"so","sura":"005","text":"Waligiinnu waa uun Eebe iyo Rasuulkiisa iyo kuwa Rumeeyey (Xaqa) ee Ooga Salaadda oo Bixiya Zakada oo Rukuuea.","translator":"Mahmud Muhammad Abduh"},{"aya":"056","id":725,"locale":"so","sura":"005","text":"Ciddii ka Waliyeelata Eebe iyo Rasuulkiisa iyo Kuwa Rumeeyey Xaqa Xisbiga ILaahay Umbaa Adkaan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-7.json","nextPage":"/so/s005-9.json"}}