{"results":[{"aya":"008","id":677,"locale":"so","sura":"005","text":"Kuwa (xaqa) Rumeeyow Noqda kuwa Istaaga (u Darban) dar Eebe oo ku marag kaca Caddaalad yeyna idinku Xambaarin Cadhada qoom inaydaan Caddaalad falin, Caddaalad fala iyadaa u dhaw Dhawrsashada (Eebe) kana Dhawrsada ILaahay, Eebe waa Ogyahay waxaad falaysaane.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":678,"locale":"so","sura":"005","text":"Wuxuu u Yaboohay Eebe kuwa Rumeeyey (Xaqa) oo falay Camal Fiican inuu u sugnaaday Dambi dhaaf iyo Ajir wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":679,"locale":"so","sura":"005","text":"Kuwa Gaaloobay oo Beeniyey Aayaadkannaga kuwaasu waa Asaxaabta (Ehelka) Jaxiimo.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":680,"locale":"so","sura":"005","text":"Kuwa (xaqa) Rumeeyow Xusuusta Nicmada Eebe korkiinna markay Hamiyeen «dooneen» qoom inay idinku Fidiyaan (Xumaan) Gacmahooda oo (Eebe) idinka reebay Gacmohooda Xaggiina kana Dhawrsada Eebe, Ilaahayna ha tala Saarteen Mu'miniintu.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":681,"locale":"so","sura":"005","text":"Dhab ahaanbuu u qaaday Eebe Ballanka Banii'Israa'iil, waxaana ka Bixinay Xaggooda Labo iyo toban Madax ah, wuxuuna yidhi Eebe anagu waan idin la jiraa Haddaad Oogtaan Salaadda oo Bixisaan Zakada ood Rumaysaan Rasuuladayda, ood una Gargaartaan oo amaah gashataan Eebe amaah (Sadaqo) Fiican waxaan ka Asturi Xaggiinna Xumaanta waxaana idin galin Jannooyin ay Dureeri Dhecdeeda Wabiyaal Ruuxii Gaalooba intaas ka Dib oo idin Ka mid ah wuxuu ka Dhumay Jidka Toosan.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":682,"locale":"so","sura":"005","text":"Burintooda Ballankooda (Yuhuud) yaan u Lacnadnay kana Yeellay Quluubtooda mid Ingagan, iyagoo ka leexin Kalimada meejeeda waxayna halmaameen qayb ka mid wixii lagu waaniyey kamana waydid Xaggooda inaad ku aragtid Khayaamo wax yar mooyee ee iska Cafi iskana Saamax Eebe wuxuu Jecelyahay samo Falayaashee.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":683,"locale":"so","sura":"005","text":"Kuwa Yidhi waxaan nahay Nasaara waxaan ka qaadnay Ballankooda waxayna halmaameen qayb wixii lagu Waaniyey, markaasaan ku sii daynay Dhexdooda Colnimo iyo Cadho Tan iyo Maalinta Qiyaame, wuuna uga warrami Eebe waxay Samaynayeen.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005.json","nextPage":"/so/s005-3.json"}}