{"results":[{"aya":"113","id":782,"locale":"so","sura":"005","text":"Oyna Dheheen waxaannu dooni inaan wax ka Cunno oy Xasisho Quluubtanadu oon Ogaanno inaad Run noo sheegi oonu Noqonno Kuwa ka Marag kaca.","translator":"Mahmud Muhammad Abduh"},{"aya":"114","id":783,"locale":"so","sura":"005","text":"Uuna Yidhi Ciise Binu Maryama Ilaahayow Eebahanow Nooga soo Deji Xeedho Samada u Noqota Ciid kaanaga hore iyo Kaanaga Dambe iyo Aayad Xaggaaga ka ahaatay nana Arzaaq adaa arzaaqe u Khayr roone.","translator":"Mahmud Muhammad Abduh"},{"aya":"115","id":784,"locale":"so","sura":"005","text":"Wuxuuna Yidhi Eebe waan ku soo Dejiin Korkiinna ee Ciddii ka Gaalowda ka dib oo idin ka mid ah waxaan Cadaabi Cadaab Aanan Cadaabayn Ruux Caalamka ka mid ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"116","id":785,"locale":"so","sura":"005","text":"(Xusuuso) Markuu Yidhi Eebe, Ciise Binu Maryamow Ma adaa ku Yidhi Dadka ka Yeesha ani iyo Hooyaday Ilaahyo Eebe ka sokow, uuna Yidhi waad Nasahantahay Iguma Haboona inaan Dhaho Waxaanan Xaq u lahayn, Haddaan idhina waad ogtahay, waxaadna Ogtahay waxa Naftayda ku sugan Anuguse kuma Ogi Adiga unbaa ah kan waxa Maqan Og.","translator":"Mahmud Muhammad Abduh"},{"aya":"117","id":786,"locale":"so","sura":"005","text":"Kuma Dhihin waxaad i fartay waxaan ahayn, oo ah Caabuda Eeba hay iyo Eebihiin waxaana ku ahay marag intaan ku Noolahay Dhexdooda markaad i oofsatana adaa ILaaliye u ah adi Umbaana wax walba Marag u ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"118","id":787,"locale":"so","sura":"005","text":"Haddaad Cadaabto waa uun addoomaadii, Haddaad u Dhaaftana adi umbaa Adkaade falsan ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"119","id":788,"locale":"so","sura":"005","text":"Wuxuu Yidhi Eebe Kani (Maanta) waa Maalinta ay Anfici kuwa Runta Sheega Runtoodu, waxaana u Sugnaaday Jannooyin oy Socoto Dhexdeeda Wabiyaal iyagoo ku Waari Dhexdeeda Waligood waxaana ka Raalli Noqday Eebe Iyana way ka Raalli Noqdeen, Taasina waa Liibaanta wayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-16.json","nextPage":"/so/s005-18.json"}}