{"results":[{"aya":"106","id":775,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyow Maragga Dhexdiinna ah markii mid idinka mid ah Geeridu u Timaaddo uu Dardaarmi Waa Labo Caadil oo idinka mid ah, ama Labo Kale oon idinka mid ahayn, markaad Socdaal Tihiin oo Geeeri idin Hesho, idinkoo ku Reebi Salaad Dabadeed iyagoo ku Dhaaran Eebe Haddaad Shakidaan inaanan ku Gadanayn Qiimo yar Qaraababa ha ahaadee qarinna mayno maragga Eebe Markaas aan noqonno kuwa Dambaabay.","translator":"Mahmud Muhammad Abduh"},{"aya":"107","id":776,"locale":"so","sura":"005","text":"Haddii la Ogaado inay Muteen Dambi waxaa Meejooda Joogsan (oo la Dhaarin) Labo kale oo ah kuwa ugu Mudnaan Badan Dhaxalkiisa, wayna ku Dhaaran Eebe inuu Maragoodu ka Xaqsanyahay Maragooda, mana xadgudbaynno markaas aan Noqonno Daalimiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"108","id":777,"locale":"so","sura":"005","text":"Saasaana u Dhaw inay Maragga ula Yimaadaan Sidiisa Fiican ama ay ka Cabsadaan in la Diido Dhaartooda intay Dhaartaan ka dib, ee ka Dhawrsada Eebe Maqlana Eebana ma hanuuniyo qoom Fasiqiina.","translator":"Mahmud Muhammad Abduh"},{"aya":"109","id":778,"locale":"so","sura":"005","text":"(Ka warran) Maalintuu Kulmin Eebe Rasuulada kuna dhihi Maxaa laydiinku Jawaabay oy Dhihi ma Ogin adiga unbaa Ogaal Badan waxa maqan.","translator":"Mahmud Muhammad Abduh"},{"aya":"110","id":779,"locale":"so","sura":"005","text":"(Xusuuso) Markuu Eebe dhihi Ciise Binu Maryamow Xusuuso Nicmadaydii korkaaga ahayd iyo hooyadaaba markaan kugu Xoojinay Ruuxii Daahirka ahaa (Jibriil) ood kula Hadlaysay Dadka sariir-ilmood iyo adoo meel dhaxaada, iyo Markaan ku Baray Kitaabka iyo Xigmadda, iyo Tawreed, Injiil, iyo Markaad ka Yeelaysay Dhoobada Sidii Shimbir Idankayga ood Afuufaysay oy Noqonaysay Shimbir Idankayga, ood Bogsiinaysay indhoole Ku dhashe iyo Baras laha Idankayga, ood soo Bixinaysay Maydka Idankayga, Markaan kaa kaafiyey Banii Israa'iil markaad ula timid Xujooyin, oy Dheheen kuwii Gaaloobay oo ka mida kani waxaan Sixir ahayn ma aha.","translator":"Mahmud Muhammad Abduh"},{"aya":"111","id":780,"locale":"so","sura":"005","text":"Markaan u Waxyooday (kuILhaameeyey) Saaxiibadii Rumeeya aniga iyo Rasuulkayga oy dhaheen waan Rumaynay ee marag ka Noqo inaan Muslimiin nahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"112","id":781,"locale":"so","sura":"005","text":"(Xusuuso) Markay Dheheen Xawaariyiintii Ciise Ibnu Maryamow Makaraa Eebahaa inuu nooga soo Dejiyo Xeedho (Cunno) Samada wuxuuna yidhi ka Dhawrsada Eebe Haddaad Mu'miniintihiin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-15.json","nextPage":"/so/s005-17.json"}}