{"results":[{"aya":"064","id":733,"locale":"so","sura":"005","text":"Waxay Tidhi Yuhuuddu Gacanta Eebe waa Laabantahay, ha lallaabo Gaemahoodu hana La naclado hadalkay Dheheen Dartiis, saas ma aha ee waxay ku Fidsanyihiin Khayrka (Deeq badane) wuxuuna u Nafaqeeyaa Siduu Doono, wuxuuna u Kordhin wax badan oo iyaga ka mid ah waxa lagaaga soo Dejiyey Eebahaa Xad Gudub iyo Gaalnimo, waxaana ku Dhex tuuray Col iyo Cadho tan iyo Qiyaame, mar kastooy huriyaan dab Dagaalna waxaa bakhtiiya Eebe, waxayna la Soedaan Dhulka Fasaad, ILaahayna ma Jeela kuwa wax Fasaadiya.","translator":"Mahmud Muhammad Abduh"},{"aya":"065","id":734,"locale":"so","sura":"005","text":"Hadday Ehelu Kitaabku Rumeeyaan xaqa oy Dhawrsadaan waxaan ka Asluri lahayn Xagooda Xumaantooda waxaana Galinlahayn Jannada Naciimo.","translator":"Mahmud Muhammad Abduh"},{"aya":"066","id":735,"locale":"so","sura":"005","text":"Hadday ku Camal falaan Tawreed, Injiil, iyo waxa looga soo Dejiyey Xagga Eebahoodna waxay ka Cuni lahaayeen Korkooda iyo Hoostooda, «barwaaqo» waxaa ka mid ah Umad Dhex dhexaysa wax badan oo ka mid ahna waxaa Xun Waxay Fali.","translator":"Mahmud Muhammad Abduh"},{"aya":"067","id":736,"locale":"so","sura":"005","text":"Rasuulow Gaadhsii waxa lagaaga soo Dejiyey Eebahaa (Dadka) Haddaadan Falin Maadan Gaadhsiin Risaaladiisa «Fariintiisa», Eebaana kaa Haalin Dadka, Eebana ma hanuuniyo qoom Gaala ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"068","id":737,"locale":"so","sura":"005","text":"Waxaad Dhahdaa Ehelu Kitaabkow waxba ma Tihidiin intaad ka Oogtaan Tawreed, Injiil iyo waxa Laydiinka soo Dejiyye Xagga Eebihiin (Quraanka) wuxuuna u Kordhin wax badan oo ka mid ah waxa Xagga Eebahaa lagaaga soo Dejiyey Xad Gudub iyo Gaalnimo ee haw murugoon qoomka gaalada ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"069","id":738,"locale":"so","sura":"005","text":"Kuwa Xaqa Rumeeyey iyo kuwa Yuhuudoobay iyo Saabi'iinta iyo Nasaara Ciddii Rumeysa Eebe, Maalinta Dambe (Qiyaamada) oo fala camal fiican cabsi korkooda ma ahaato iyo Walbahaar (Midna).","translator":"Mahmud Muhammad Abduh"},{"aya":"070","id":739,"locale":"so","sura":"005","text":"Waxaan Qaadnay Ballanka Banii'israa'iil waxaana u Diray Xaggooda Rasuullo, Markastoos ula Yimaaddo Rasuul waxaan Naftoodu Jeelayn Koox way Beeniyaan Kooxna way Dilaan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-9.json","nextPage":"/so/s005-11.json"}}