{"results":[{"aya":"029","id":698,"locale":"so","sura":"005","text":"Waaxaana Dooni inaad la Noqoto Dambigayga iyo kaagaba ood noqoto Naarta Ehelkeeda Taasina waa Abaalka Daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":699,"locale":"so","sura":"005","text":"Markaasay u qurxisay Naftiisii Dilka Walaalkiis Wuuna Dilay wuxuuna Nooqday kuwa Khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":700,"locale":"so","sura":"005","text":"Wuxuuna Eebe u Bixiyey (Muujiyey) Tuke Faadhi Dhulka inuu Tusiyo siduu u Asturo Maydka Walaalkiis, wuxuuna Yidhi Shalaytee miyaan ka Cajisay inaan noqdo Sida Tukahan oon Asturo Maydka Walaalkay wuxuuna ahaaday mid Qoomamooda.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":701,"locale":"so","sura":"005","text":"Saas Darteed yaan ugu Jidaynay Banii-Israa'iil Cidii Disha Naf aan (Dilin) Naf ama Fasaadin Dhulka waxay la mid tahay inuu Dilay Dadka Dhammaan, Ciddii Noolaysa Nafna (Korisa) Waxay la mid Tahay Isagoo Nooleeyey Dadkoo Dhan, Waxay ula Timid Rasuuladanadii Xujooyin Markaas in Badan oo ka mida Intaas ka dib Dhulkay ku Xadgudbeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":702,"locale":"so","sura":"005","text":"Abaalka kuwa la Dagaalama Eebe iyo Rasuulkiisa oo la Socda Dhulka Fasaad waa in la Dilo ama la Wadho, ama loo gooyo Gacmahooda iyo Lugabooda Isdhaaf, ama laga Fogeeyo Dhulka, arrintoodaasna waa inay Mudanyihiin Dulli Adduun iyo Aakhiro oo Cadaab Wayna.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":703,"locale":"so","sura":"005","text":"Kuwa Toobad keena qabasho ka hor mooyee Ogaadana in Eebe Dambi Dhaafo oo Naxariisto.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":704,"locale":"so","sura":"005","text":"Kuwa (Xaga) Rumeeyow ka Dhawrsada Eebe una Doona Xaggiisa Dhawaansho kuna Jahaada Jidkiisa waxaad u Dhawdihiin inaad Liibaantaane.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/so/s005-4.json","nextPage":"/so/s005-6.json"}}