{"results":[{"aya":"092","id":881,"locale":"so","sura":"006","text":"Kanna wan Kitaub aan soo Dejinay oo Barakaysan, oo Runiayn wixii ka Horreeyey iyo inaad ugu Digtid Maka ye Dhinaeyadeeda. kuwa Rumayn Aakhira waxay Rumeyn Quraanka salaaddana way ILaalin.","translator":"Mahmud Muhammad Abduh"},{"aya":"093","id":882,"locale":"so","sura":"006","text":"Yaa ka Dambi Radon Cid ku Been Abuuratay Eaba ama Yidhi waa Lay Wanyaoday Isagoon Ion Waxyoonin Waxba. iyo Ckldii Dhahda waxaan son Dejin waxa Eebe soo Dejiyey no kale. Haddaad Araglo markay Daalmiintu Sakaraadka Geerida ko Suganyihiin Malaa'igtuna ku E)hihi Iyagoo ku Taogi Gacmaha Bixiya Naftiina Maanta waxaa laydinku Ahaal maria Cadaab Dulli ah waxaad ku Dhahayseen Eebe Xaqdarro ood Ahaydeen kuwu Iska Wayneeya Aayadkiisa (Waxaad as-ki lahayd wax Wayn).","translator":"Mahmud Muhammad Abduh"},{"aya":"094","id":883,"locale":"so","sura":"006","text":"Waxaad Noogu Timaaddeen Kali Kali Sidaon idiinku Abuuray Marka hoc waxaadna kaga Timaaddeen waxaan idinku Nicmaynay Gadaashiina mana ku Aragno Agtiina Shafeecayaalkiinnii and Sheegayseen slay Shuruko Yihiia. waxaana Go'ay Xidhiidhkiinnii waxaana Dhumay waxuad Sheeganeyseen.","translator":"Mahmud Muhammad Abduh"},{"aya":"095","id":884,"locale":"so","sura":"006","text":"Eebaa Jeexa Xabbadda Midhaha ah, iyo Timirta, wuxuuna ka soo Bixiyaa wax Nool wax dhimaad ah, kana soo Bixiyaa wax Dhimaad ah wax Nool, Kaasi waa Eebe ee Xaggee laydiinka lili (Xaqa).","translator":"Mahmud Muhammad Abduh"},{"aya":"096","id":885,"locale":"so","sura":"006","text":"Eebe waa kan Abuuray Iftiinka kana Yeelay Habeenka Xasil, Qorraxda iyo Dayaxana Xisaab, Taasina waa Maamulka Eebe Adkaada ee og.","translator":"Mahmud Muhammad Abduh"},{"aya":"097","id":886,"locale":"so","sura":"006","text":"Eebe waa kati idiin Yeelay Xiddigo inaad ku Toostaan Mugdiga Barriga iyo Badda, waxaan u Caddaynay Aayaadka Ciddii Garan.","translator":"Mahmud Muhammad Abduh"},{"aya":"098","id":887,"locale":"so","sura":"006","text":"Eebe waa kan Idinka Abuuray Naf kaliya (Nabi Aadam) ldiinna Yeelay Sugnaansho iyo Hoyosho, waan u Caddaynay Aayaadka Ciddi wax kasi.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-13.json","nextPage":"/so/s006-15.json"}}