{"results":[{"aya":"155","id":944,"locale":"so","sura":"006","text":"Kanna (Quraanku) waa Kitaab aan soo Dejinnay oo Barkaysan, ee Raaca Dhawrsadana in laydiin Naxariisto.","translator":"Mahmud Muhammad Abduh"},{"aya":"156","id":945,"locale":"so","sura":"006","text":"Oydaan Dhihin waxaa uun Kitaab lagu soo Dejiyey Labadii qolo ee naga horreeyey, anaguna ma naqaanno Cilmigoodii.","translator":"Mahmud Muhammad Abduh"},{"aya":"157","id":946,"locale":"so","sura":"006","text":"Ama aydaan dhihin haddii Nalagu soo Dejiyo Kitaab waxaan ahaan lahayn kuwo ka hanuunsan iyaga, waxaa idiinka yimid Xujo (Cad) xagga Eebihiin, iyo Hanuun, iyo Naxariis, cid ka dulmi badanna ma jirto mid beenisay Aayaadka Eebe oo ka Jeedsatay, waxaannu ku Abaal marin kuwa ka Jeedsada aayaadkanaga Cadaab Xun Jeedsigooda dartiis.","translator":"Mahmud Muhammad Abduh"},{"aya":"158","id":947,"locale":"so","sura":"006","text":"Ma waxay Sugayaan inay Eebe iyo Malaa'igta la Kumaan ama u Yimaaddaan Aayadaha Eebahaa Qaarkood Maalintay u Imaan Aayadaha Eebahaa qarkood wax uma tarto Naf rumayn iyadoon horay u Rumayn ama aan ku Kasban iimankeeda Khayr, waxaad Dhahdaa suga Anaguna waanu Sugaynaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"159","id":948,"locale":"so","sura":"006","text":"Kuwa ku kala tagay Diintooda oo noqday Kooxo, ka mid ma tahid, Amarkoodana Eebe umbaa iska leh markaasuu uga warrami waxay Falayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"160","id":949,"locale":"so","sura":"006","text":"Ciddii la Timaadda Wanaag wuxuu mudan Toban la mid ah Ciddii la Timaadda Xumaanna waxaa laga abaal mariyaa mid la mid ah lamana Dulmiyo.","translator":"Mahmud Muhammad Abduh"},{"aya":"161","id":950,"locale":"so","sura":"006","text":"Waxaad Dhahdaa wuxuu Igu Hanuuniyey Eebahay Jid Toosan Diin Sugan oo Diinti (Nabi) Ibraahim isagoo toosan oon gaalada ka mid ahayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-22.json","nextPage":"/so/s006-24.json"}}