{"results":[{"aya":"057","id":846,"locale":"so","sura":"006","text":"Waxaad Dhahdaa waxaan ku Sugnahay Xujo Eebahay waadna Beeniseen Xaqaas, agtayda ma aha waxaad Dadajisanaysaan, Xukunkana Eebaa iska leh, Xaquuna Xukumi, waana kuu Xukunkiisu Khayr Leeyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"058","id":847,"locale":"so","sura":"006","text":"Waxaad Dhahdaa hadduu Yahay agtayda waxaad Dedejisanaysaan (Cigabta) waxaa Ia kala Xukumi Lahaa Dhexdeenna Eebana waa Ogyahay Daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"059","id":848,"locale":"so","sura":"006","text":"Eebe Agtiisa waxaa ah Furaha waxa maqan wax og oon isaga ahayna ma jiro, wuxuuna Ogyahay waxa Barriga iyo Badda ku Sugan, wixii Caleena oo Dhacdana wuu Ogyahay, Xabbad Masaga ah oo Mugdiga Dhulka ku Sugan iyo wixii Qoyan ama Ingagan waxay ku Suganyihiin Kitaab Cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"060","id":849,"locale":"so","sura":"006","text":"Eebe waa kan idin Oofsada Habeenkii ogna waxaad Fashaan Maalintii Markaasna idin soo Bixiya in la Xukumo Ajal Magacaaban Xaggiisaana laydiin Celin, markaasuu idiinka warami waxaad Falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"061","id":850,"locale":"so","sura":"006","text":"Eebe waa kan ka Sarreeya Addoomadiisa, wuxuuna idiin soo Diraa ILaaliye markuu u Yimaaddo Midkiin Mawdku waxaa Oofsata «Disha» Malaa'igtanada mana Gabood Falaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"062","id":851,"locale":"so","sura":"006","text":"Markaasa loo Celin Dadka Xagga Sayidkooda Xaqa ah isagaana leh Xukunka Dedejiyana Xisaabta.","translator":"Mahmud Muhammad Abduh"},{"aya":"063","id":852,"locale":"so","sura":"006","text":"Waxaad Dhahdaa Yaa idinka koriya Mugdiga Barriga iyo Badda ood u Baridaan Isdullayn iyo Qarsoodi, Idinkoo dhihi Hadduu naga koriyo Tan waxaan ka mid Noqonaynaa kuwa Mahadiya.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-8.json","nextPage":"/so/s006-10.json"}}