{"results":[{"aya":"141","id":930,"locale":"so","sura":"006","text":"Eebe waa kan soo Bixiyey Beero la Dhisay iyo Kuwaan Dhisnayn, iyo Timir, iyo Tallad kala Duwanyahay Cunidiisu, iyo Saytuun, iyo Rumaan isu eg iyo qaaraan isu ekeyn, ka Cuna Midhihiisa (Sakada) Maalinta la goyn, hana Xad Gudbina Eebe ma Jeela kuwa Cadgudbee.","translator":"Mahmud Muhammad Abduh"},{"aya":"142","id":931,"locale":"so","sura":"006","text":"Niemoolayda waxaa ka mida mid la Rarto, iyo mid kuwa yar yara, ka Cuna waxa Eebe idinku Arzaaqay hana raacina Tallaabooyinka Shaydaanka Illen waa Colkiinna oo Cade.","translator":"Mahmud Muhammad Abduh"},{"aya":"143","id":932,"locale":"so","sura":"006","text":"Waa Siddeed Nooc Labo Ido ah iyo Labo Riyo ah (Lab iyo Dhidig) ma Labada lab yuu Reebay Eebe Mise Labada Dhadig Mise waxa Uurka kuwa Dhadig ku Jira, noo Warrama cilmi haddaad Run Sheegaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"144","id":933,"locale":"so","sura":"006","text":"Geelana Labo ka mida Lo'dana labo dheh ma labada Lab yuu Eebe reebay mise kuwa Dhadig mise waxa Uurka kuwa Dhadig ku Jira, mise Maragbaad ka ahaydeen markuu idin Faray Eebe Sidaas, Yaase ka Dulmi badan Cid ku Abuuratay Eebe, inuu Dhumiyo Dadka Cilmi Darro, Eebana ma hanuuniyo Qoom Daalimiina.","translator":"Mahmud Muhammad Abduh"},{"aya":"145","id":934,"locale":"so","sura":"006","text":"Waxaad Dhahdaa kama helayo waxa laywaxyooday wax ka Reeban Cidda Cuni oon ahayn, Bakhti, Dhiig Butaaci, Hilib Doofaar, Illen waa Nijaase iyo wax Xun oo lagu Gawracay Magaca Eebe waxaan ahayn, Ruuxii Baahda Dulmi iyo cadgudub la'aan, Eebahaa wuu u Dambi Dhaaf una Naxariisan (hadduu baahidaa u Cuno)","translator":"Mahmud Muhammad Abduh"},{"aya":"146","id":935,"locale":"so","sura":"006","text":"Kuwa Yuhuudda ah waxaan ka reebnay wax kastoo Ciddi leh, Lo'da iyo Adhigana waxaan ka reebnay Baruurtooda, waxay Dhabarka ku qaadaan (Baruurta Dhabarka) mooyee, ama Uur ku Jirta ama wixii ku Dheehan Laf, saasaana ku Abaal marinay Dulmigooda Dartiis, Runbaana Sheegaynaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"147","id":936,"locale":"so","sura":"006","text":"Hadday ku Beeniyaan waxaad dhahdaa Eebihiin war Naxariis badane lagamana Celiyo Ciqaabtiisa qoomka Dambiilayaasha ah.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-20.json","nextPage":"/so/s006-22.json"}}