{"results":[{"aya":"134","id":923,"locale":"so","sura":"006","text":"Waxa laydiin Yaboohi wuu Imaan Eebana ma daalisaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"135","id":924,"locale":"so","sura":"006","text":"Waxaad Dhahdaa Qommkayow ku Camal Fala Sidiinaas, anna waan Camal faliye, waxaadna Ogaan doontaan Cidday Cidhib Dambe u ahaatee mana Liibano Daalime.","translator":"Mahmud Muhammad Abduh"},{"aya":"136","id":925,"locale":"so","sura":"006","text":"Waxay uga yeeleen Eebe wuxuu Abuuray oo Beero iyo Xoola ah qayb, waxayna Dheheen kan Eebaa iska leh Sheegashadooda kanna waxaa iska leh Shurukadanada (Sanamyda) waxa Sanamyadu ma Gaadho Eebe, waxa Eebana wuxuu Gaadhaa Sanamyadooda waxaa Xun waxay Xukumeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"137","id":926,"locale":"so","sura":"006","text":"Saasayna ugu Qurxiyeen in Badan oo Gaalada ah Dilidda Caruurtooda Shurukadoodu, (Shayaadiintu) inay Halaagaan kana Khaldaan Diintooda, hadduu Eebe Doonana mayna Faleen ee Isaga Tag iyaga iyo waxay Been Abuuran.","translator":"Mahmud Muhammad Abduh"},{"aya":"138","id":927,"locale":"so","sura":"006","text":"Waxay Dheheen Tan waa Niemooleey iyo Beer Reeban oosan ka Quudanayn Cidaan Doonno Mooyee, Sheegashadooda, iyo Niemoolay la Xarrimay Dhabarkeeda (In la rarto) iyo Niemoolay aan Magaca Eebe lagu Xusayn, ku Been abuurasho Darteed wuxuu ka Abaal marin Eebe waxay Been Abuuranayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"139","id":928,"locale":"so","sura":"006","text":"Waxay Dheheen Gaaladii waxa ku Jira Uurka Niemoolaydan waxay Gaar u tahay Raggannaga waxayna ka Reebantahay Haweenkannaga hadday Bakhti tahayna way wadaagi wuxuu ka Abaal marin Eebe Tilmaantooda, Illeen waa Falsame Oge.","translator":"Mahmud Muhammad Abduh"},{"aya":"140","id":929,"locale":"so","sura":"006","text":"Waxaa Dhab u Khasaaray kuwa Dilay Caruurtooda Caqli Xumo Darteed iyo Cilmi la'aan oo Reebay wixii Eebe ku Arzuqay Been abuurasho Eebe Darteed way Dhumeen mana Hanuunsana.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-19.json","nextPage":"/so/s006-21.json"}}