{"results":[{"aya":"078","id":867,"locale":"so","sura":"006","text":"Markuu Arkay Qorraxda oo soo Muuqata wuxuu Yidhi kani ma Eebahaybaa kanaa wayne, Markay Dhaeday wuxuu Yidhi Qoomkayow Bari baan ka ahay waxaad la wadaajinaysaan (Eebe).","translator":"Mahmud Muhammad Abduh"},{"aya":"079","id":868,"locale":"so","sura":"006","text":"Anugu waxaan u Jeediyey Wajigayga Eebaha Abuuray Samooyinka iyo Dhulka anoo Toosan oon ka mid ahayn Gaalada.","translator":"Mahmud Muhammad Abduh"},{"aya":"080","id":869,"locale":"so","sura":"006","text":"Way Ladoodeen Nabi Ibraahim Qoomkiisii, wuxuuna yidhi ma waxaad igula Doodaysaan Eebe, Isagoo I hanuuniyey, oonan ka Cabsanayn waxaad la Wadaajinaysaan, in Eebahay wax doono Mooyee, Eebahay waa u Waasac (Awoodleeyahay) wax kasto Ogaansho, niyeydaan Xusuusanayn (wax).","translator":"Mahmud Muhammad Abduh"},{"aya":"081","id":870,"locale":"so","sura":"006","text":"Sideen uga Cabsan waxaad la Wadaajiseen, idinkuna aydaan ka Cabsanayn inaad la Wadaajiseen Eebe wuxuusan u soo Dejinen Xujo, ee Labada Kooxood (Muslimka iyo Gaalada) koodee mudan Nabdagalyo Haddaad wax Ogtihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"082","id":871,"locale":"so","sura":"006","text":"Kuwa Xaqa Rumeeyey oon ku Dheehin Iimaankooda Dulmi (Gaalimo) kuwaasaa Nabadgalto u Sugnaatay Hanuunsanna.","translator":"Mahmud Muhammad Abduh"},{"aya":"083","id":872,"locale":"so","sura":"006","text":"Taasina waa Xujadanadii aa u siinnay Ibraahim Qoomkiisa waxaan koryeelaa Darajaadka Ciddaan Doonno Eebahaana waa Falsame Oge ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"084","id":873,"locale":"so","sura":"006","text":"Waxaan siinay Isxaaq iyo Yacquub Dhammaana waan Hanuuninay, Nabi Nuuxna waan Hanuuninay waqti Hore, waxaana ka mid ah Faraciisii Nabi Daawuud, Sulaymaan, Ayuub, Yuusuf, Muuse iyo Haaruun, Saasaana ku Abaal marinaa Samofalayaasha.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-11.json","nextPage":"/so/s006-13.json"}}