{"results":[{"aya":"148","id":937,"locale":"so","sura":"006","text":"Waxay Odhan kuwii Gaaloobay Hadduu Eebe Doono, maanaan Gaalowneen Anaga iyo Aabayowganno, waxna maanaan Xarimneen saasayna u Beeniyeen kuwii ka horreeyey intay ka Dhadhamiyaan Ciqaabtanada, waxaad dhahdaa Agtiinna Cilmi mayahay aad noo soo Bixisaan (Muujisaan) waxaan malo ahayn ma Raacaysaan waxaadna uun tihiin Beenaalayaal,","translator":"Mahmud Muhammad Abduh"},{"aya":"149","id":938,"locale":"so","sura":"006","text":"Waxaad Dhahdaa Eebaa iska leh Xujada Wayn, hadduu doonana wuu idin Hanuunin Dhammaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"150","id":939,"locale":"so","sura":"006","text":"Waxaad Dhadaa keena Markhaatgiina idiin Marag Furi in Eebe Reebay kan (aad Reebteen) hadday Marag Furaan ha marag furina la Jirkooda, hana raacina hawada kuwa Beeniyey aayaadkanaga, kuwaan Rumaynin Aakhiro Iyaguna Eebahood waxbay la simman.","translator":"Mahmud Muhammad Abduh"},{"aya":"151","id":940,"locale":"so","sura":"006","text":"Waxaad Dhahdaa Kaalaya aan idiin Akhriyo waxa Eebe idinka reebaye, waa inaydaan wax la Wadaajin, Labada waalidna waa inaad u samo Fashaan (Oydaan Caasiyin) oydaan laynna Caruurtiinna Saboolnimo (Baahi) Anagaa idinka iyo Iyagaba Arzaaqi, hana u Dhawaanina Xumaanta teeda muuqata iyo Teeda Qarsoonba, hana dilina Naftii Eebe Reebay in Xaq darro lagu Dilo, saasuuna Eebe idin fari inaad wax kastaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"152","id":941,"locale":"so","sura":"006","text":"hana u Dhawaanina Xoolaha Agoonta si Fiican mooyee intay ka Gaadhaan Xoogooda, Dhammaystirana Miisidda iyo Miisaanka, si Caddaalada, laguma kalifo Nafi waxayna karin haddaad hadlaysaanna Caddaalad fala, Qaraababa ha ahaadee, oofiyana Ballanka Eebe, Sidaasaana Eebe idin faray inaad waantoowdaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"153","id":942,"locale":"so","sura":"006","text":"Kaasinawaa Jidkayga toosan ee Raaca, hana Raacina Wadiiqaha oo idin la kala Tago (Idinka leexiyo Jidka Eebe) Saasaana Eebe idin faray inaad Dhawrsataan.","translator":"Mahmud Muhammad Abduh"},{"aya":"154","id":943,"locale":"so","sura":"006","text":"Waxaana Siinnay Nabi Muuse Kitaabkii (Towreed) Annagoo Dhammaystiri waxa wanaagsan, wax walbana Caddayn, Isagoo hanuun iyo Naxariis ah, inay la kulanka Eebahood Rumeeyaan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/so/s006-21.json","nextPage":"/so/s006-23.json"}}