{"results":[{"aya":"141","id":1095,"locale":"so","sura":"007","text":"Xusuusta markaan idinka Korinay Fircoon Dadkiisii iyagoo idin dhadhansiiyey Cadaab Xun, oo laynayey Wiilashiinna daynayeyna Gabdhihiinna, Arrintaasna waxaa ku Sugan Ibtilo Eebihiin Xaggiisa ka ahaatay oo wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"142","id":1096,"locale":"so","sura":"007","text":"waxaan u yaboohnay Nabi Muuse Soddan habeen waxaana ku dhamaystirray Toban, wuxuuna ku dhamaaday Ballankii Eebihiis Afartan Habeen, wuxuuna ku yidhi Nabi Muuse Walaalkiis Haaruun iiga dambee Qoomkayga Wanaakina hana raacin Jidka Mufsidiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"143","id":1097,"locale":"so","sura":"007","text":"Markuu u Yimid Nabi Muuse Ballankanagii oo la hadlay Eebihiis wuxuu yidhi Eebow i tus aan ku arkee, wuxuuna yidhi Eebe ima arkaysid ee day Buurta Hadday Meejeeda ku sugnaato markaasaad i arki, markuu Eebc u Daahiray Buurtii wuxuu ka yeelay Burbur waxaana dhacay Nabi Muuse suuxdin Darteed, markuu miyirsadayna wuxuu Yidhi (Eebow adaa) Nasahan waan kuu Toobad keenay waxaan ahay Mu'minunta kan ugu horreeya (Waqtigan) inaan Adduunka lagugu (arkayn).","translator":"Mahmud Muhammad Abduh"},{"aya":"144","id":1098,"locale":"so","sura":"007","text":"Wiixuu Yidhi Eebe Muusow waxaan kaa doortay Dadka (Sabankan) Diriddayda iyo lahadalkayga Dartiis ee qaado waxaan ku siiyey ahowoa kuwa Mahdiya.","translator":"Mahmud Muhammad Abduh"},{"aya":"145","id":1099,"locale":"so","sura":"007","text":"Waxaan ugu qurray alwaaxda wax kastoo wacdi iyo Caddayna, ee ku qaado Niyadadag farna Qoomkaaga may qaalaan, ha qaataan Teeda Fiicane Waxaan idin tusin Guryihii Faasiqiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"146","id":1100,"locale":"so","sura":"007","text":"Waxaan ka lilaa Aayaadkayga kuwa isku Kibriya Dhulka Xaq darro, hadday arkaan Aayaad kasta ma Rumeeyaan hadday arkaan Jidka Hanuunka kama Yeeshaan Waddo, hadday Arkaan Waddada Baadidana waxay ka yccshaan Jid, waxaana ugu Waran inay Beeniyeen Aayaadkanaga oy ahaayeeo kuwo Halmaamay.","translator":"Mahmud Muhammad Abduh"},{"aya":"147","id":1101,"locale":"so","sura":"007","text":"Kuwa Beeniyeen Aayaadkanaga iyo la Kulankanaga Aakhiro waxaa Buray Camalyaalkooda Miyaase laga abaal mariyaa waxay Camal falayeen Mooyee.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-20.json","nextPage":"/so/s007-22.json"}}