{"results":[{"aya":"022","id":976,"locale":"so","sura":"007","text":"Wuuna soo Dejiyey Dhagar Darteed, markay Dhadhaniyeen Geedka waxaa u muuqday Xumaantooda waxayna ahaayeen kuwo isku Dhadhajiya Caleenta Jannada waxaana u Yeedhay Eebahood Miyaanan idinka reebin Geedan, oonan Idinku odhan Shaydaanku wuxuu idiin yahay Col Cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":977,"locale":"so","sura":"007","text":"Waxayna Dheheen Eebow waxaan Dulminay Naftanada Haddaadan noo Dambi Dhaafin oodan oo Naxariisanna waxaan ahaanaynaa kuwo Khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":978,"locale":"so","sura":"007","text":"Wuxuu Yidhi Eebe ka dega Qaarkiin Qaarbuu Col u yahaye, waxaan Dhulka idiinku Sugan Nagaadi iyo Raaxo tan iyo Muddo.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":979,"locale":"so","sura":"007","text":"Wuxxuna Yidhi Eebe Dhexdiisaad ku Noolaanaysaan Dhexdiisaana ku Dhimanaysaan Xaggiisaana laydinka soo Bixin.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":980,"locale":"so","sura":"007","text":"Banii Aadamow waxaan idiin soo Dejinay Dhar Astura Xumaantiinna (Cawrada) iyo Labbis (Xarago) Dharka Dhawrsashada yaase Khayr roon, Kaasina waa Aayaadka Eebe inay Dadku wax Xusuustaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":981,"locale":"so","sura":"007","text":"Banii Aadamow Yuusan idin Fidnayn Shaydaan siduu uga soo Bixiyey Labadiinii Waalid Jannada, isagoo ka siibi Dharkoodii inuu Tusiyo Xumaantooda (Cawrada) wuu idin Arkaa isaga iyo Colkiisu idinkuse ma aragtaan, waxaana uga Yeelay Shaydaanka Sokeeya kuwaan Rumeynin Xaqa.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":982,"locale":"so","sura":"007","text":"Markay Falaan Xumaanna waxay Dhahaan waxaan ka Hellay Aabayaalkanno Eebaana na faray iyada, waxaad Dhahdaa Eebe ma faro Xumaan ma waxaad ku Dhahaysaan Eebe waxaydaan Ogayne.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-3.json","nextPage":"/so/s007-5.json"}}