{"results":[{"aya":"148","id":1102,"locale":"so","sura":"007","text":"Waxay ka Yeesheen qoomkii Nabi Muuse Gadaashiis Jawhartoodii Dibi Cod leh, miyeyna arkaynin inuusan lahadlaynin kuna Toosinaynin Jid, way Yeesheen iyagoo Daalimiin ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"149","id":1103,"locale":"so","sura":"007","text":"Markii Gacmahooda lagu Riday (Nidaamoodeen) oy arkeen inay Dhumeen waxay Dhaheen Hadduusan noo Naxariisan Eebahanno oosan noo Dambi Dhaafin waxaan Noqonaynaa kuwo Khasaara.","translator":"Mahmud Muhammad Abduh"},{"aya":"150","id":1104,"locale":"so","sura":"007","text":"Markuu ku soo Noqday Nabi Muse qoomkiisii isagoo Cadhaysan oo Walbahaarsan wuxuu yidhi waxaa Xun Waxaad iiga dambeysccn Gadaashay, ma waxaad Dadajisateen Amarkii Eebihiin wuxuuna Tuuray Alwaaxdii wuxuuna Qabtay Madaxa Walaalkiis Isagoo Xaggiisa u Jiidi, wuxuuna Yidhi Ina Hooyoow qoomku way i tabaryaraysteen waxayna u dhawaadeen inay i Dilaan ee ha igaga farxin Colka hana iga yeehn la Jirka Qoomka Daalimiinta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"151","id":1105,"locale":"so","sura":"007","text":"Wuxuuna yidhi Nabi Muuse Eebow u Dambi Dhaaf ani iyo Walaalkay nana gali Naxariistaada adaa Naxariis badane ahe.","translator":"Mahmud Muhammad Abduh"},{"aya":"152","id":1106,"locale":"so","sura":"007","text":"Kuwa Yeeshay Dibi waxaa Gaadhi Cadho Lebahood iyo Dulli Nolosha adduunyo saasaana ku Abaal marinaa Been abuurtayaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"153","id":1107,"locale":"so","sura":"007","text":"Kuwa Falay Xumaan Markaas Toobad keenay intaas ka dib oo Rumeeyey Xaqa Eebahaa intaas ka dib waa Dambi Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"154","id":1108,"locale":"so","sura":"007","text":"Markay Cadhadu ka Xasishay Nabi Muuse wuxuu Qaatay Alwaaxdii waxaana ku qorraa hanuun iyo Naxariis u ah kuwa Eebahood ka Cabsan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-21.json","nextPage":"/so/s007-23.json"}}