{"results":[{"aya":"029","id":983,"locale":"so","sura":"007","text":"Waxaad Dhahdaa wuxuu faraa Eebe Cadaaladda iyo inaad u Jeedisaan Wajigiinna (Xagiisa) Masaajidkasta Agtiisa, baryana idinkoo u kaliyeeli Diinta siduu idinku Billaabay Yaad ku soo Noqonaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":984,"locale":"so","sura":"007","text":"Koox wuu Hanuuniyey, Kooxna waxaa ku sugnaaday korkooda Baadi, maxaayelay waxay ka Yeesheen Shayaadiinta Awliyo, waxayna u Malayn inay hanuunsanyihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":985,"locale":"so","sura":"007","text":"Banii Aadamow qaata Quruxdiinna (Dharka) Masaajid kasta agtiisa, Cuna oo Cabbana hana xad gudbina Illeen Eebe ma Jeela kuwa xadgudubee.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":986,"locale":"so","sura":"007","text":"Waxaadna Dhahdaa yaa Reebay Quruxdii Eebe u soo Bixiyey Addoomadiisa, iyo Wanaagga Rizqiga ag, waxaad Dhahdaa waxaa iska leh kuwa Rumeeyey Nolosha Adduunyo Dhexdeeda, Gaarna u tahay Maalinta Qiyaame, saasaana ugu Caddaynay Aayaadkanaga Ciddii wax Og.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":987,"locale":"so","sura":"007","text":"Waxaad dhahdaa wuxuu uun Xarrimay Eebahay wax Xun kan Muuqda iyo ka Qarsoonba, iyo Dambiga, iyo Xad Gudub Xaq darro iyo inaad la wadaajisaan Eebe wuxuusan Xujo u soo Dejinin, iyo inaad ku Sheegtaan Eebe waxaydaan Ogayn «Xaqnimadiisa».","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":988,"locale":"so","sura":"007","text":"Ummadkasta waxaa u sugnaaday Ajal (Muddo) markay Timaaddo Ajashuna kama dibmaraan Saacad kamana hor maraan.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":989,"locale":"so","sura":"007","text":"Banii Aadamow hadday idiin yimaadaan Rasuullo idinka mida oo idiinka warrama Aayaadkayga Ciddiise Dhawrsata oo Wanaag Fasha, Cabsi ma Saarra mana Walbahaaraan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-4.json","nextPage":"/so/s007-6.json"}}