{"results":[{"aya":"183","id":1137,"locale":"so","sura":"007","text":"Waana Sugi Kaydkaygu «Awooddayduna» waa darantahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"184","id":1138,"locale":"so","sura":"007","text":"Miyeyna Fikirin inaan Saaxiibkooda (Nabiga) Waalli hayn, waxaan dige Cad ahayna uuna ahayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"185","id":1139,"locale":"so","sura":"007","text":"Miyeyna Dayin Xukunka Samooyinka iyo Dhulka, iyo waxa Eebe abuuray oo wax ah, iyo inay Mudantahay inay Dhawdahay Ajashoodu, Hadalkayse Quraanka ka dib Rumayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"186","id":1140,"locale":"so","sura":"007","text":"Cidduu Dhumiyo Eebe wax Hanuunin ma lch, wuxuuna kaga tegi Xad gudubkooda iyagoo ku Wareersan.","translator":"Mahmud Muhammad Abduh"},{"aya":"187","id":1141,"locale":"so","sura":"007","text":"Waxay ku Warsan Saacadda (Qiyaame) markay Sugnaan, waxaad Dhahdaa Ogaanshaheedu waa Eebahay Agtiisa, waqtigeeda wax Muujin kara oon Eebe ahayn ma jiro, waxay ku Cuslaatay Samooyinka iyo Dhulka, waxaan kado ahaynna idiinkuma Timaaddo, waxay ku warsan Saacadda sidii adoo og, waxaad dhahdaa Ogaanshaheedu waa uun Eebe Agtiisa Dadka Badankiisase ma oga (Xaalkaas).","translator":"Mahmud Muhammad Abduh"},{"aya":"188","id":1142,"locale":"so","sura":"007","text":"Waxaad Dhahdaa uma hanto Naftayda Nacfi iyo Dhib midna, wuxuu Eebe doono mooyee, haddaan ahay mid og waxa maqan waxaan badsan lahaa Khayrka imana taabteen Xumaani, anigu waxaan uun ahay u dige una Bishaareeye Qoomkii Rumayn (Xaqa).","translator":"Mahmud Muhammad Abduh"},{"aya":"189","id":1143,"locale":"so","sura":"007","text":"Eebe waa kan idinka abuuray Naf kaliya, kana yeelay Xaggeeda Haweenaydiisii inuu Weheshado markay Kulmeenna waxay qaadday uur Fudud Saasayna ahayd Markay Cuslaatayna waxay Baryeen Eebahood haddaad Na siiso (Ilmo) Suubban waxaan noqonaynaa kuwa Shugriya.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-26.json","nextPage":"/so/s007-28.json"}}