{"results":[{"aya":"085","id":1039,"locale":"so","sura":"007","text":"Madyanna waxaan u Diray Walaalkood Nabi Shucayb wuxuuna yidhi Qoomkayow Caabuda Eebe idiinma sugna Eebe ka soo hadhaye, waxaa idiinka Timid Xagga Eebe Xujee Dhammaystirana Miisidda iyo Miisaanka, hana ka Nusqaaminina Dadka waxooda, hana Fasaadinina Dhulka wanaajin kadib, saasaa idiin khayr roon haddaad Mu'miniin tihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"086","id":1040,"locale":"so","sura":"007","text":"Hana Fadhiisanina Jid kasta idinkoo Goodin oo ka Celin Dadka Jidka Eebe Ciddii Rumaysa idinkoo Qalooe la dooni, xusuustana markaad yareydeen oo Eebe idin badiyey, dayana siday Noqotay Cidhibtii Fasaadiyaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"087","id":1041,"locale":"so","sura":"007","text":"Haddayse Koox idinka mida Rumaysay waxa laygu soo Diray Kooxna ayna Rumeynin Samra (Suga) inta Eebe ka kala Xugmin Dhexdeenna Isagaa Xaakim Khayr Roon ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"088","id":1042,"locale":"so","sura":"007","text":"Waxay dheheen Madaxdii Iskibrisay oo Qoomkiisii ah waxaannu kaa Bixin Shucaybow adiga iyo kuwa ku Rumeeyey Magaaladanada ama waxaad ku soo Noqon Diintanada, wuxuuna yidhi oo haddaan Necebnahayna.","translator":"Mahmud Muhammad Abduh"},{"aya":"089","id":1043,"locale":"so","sura":"007","text":"Waxaan ku Been abuuranay Eebe hadaan ku noqonno Diintiinna inta Eebe naga Koriyey ka dib, Nagumana habboona inaan ku Noqonno in Eebe Doono Mooyee, Illeen Eebaa Cilmigiisu waasac yahaye, waxaana talo Saarannay Eebe, Eebow Nagu kala Xukun Dhexdanada Xaq adaa Xaakim Khayr Roon ahe.","translator":"Mahmud Muhammad Abduh"},{"aya":"090","id":1044,"locale":"so","sura":"007","text":"Waxayna Dheheen Madaxdii Gaalowday oo Qoomkiisii ka mida haddaad Raacdaan Shucayb waad Khasaarteen.","translator":"Mahmud Muhammad Abduh"},{"aya":"091","id":1045,"locale":"so","sura":"007","text":"Waxaase qabtay Gariir waxayna ahaayeen kuwo Guryahoodii ku Dhintay (Iyagoo lagdan).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-12.json","nextPage":"/so/s007-14.json"}}