{"results":[{"aya":"043","id":997,"locale":"so","sura":"007","text":"Waxaana ka Siibnaa waxa ku Jira Laabtooda oo Xasada, waxaana Dareeri Hoostooda Wabiyadii, waxayna Dhahaan Mahad waxaa Mudan Eebaha Nagu Hanuuniyey kan (Wanaagga) Maanaan hanuuneen haddaan Eebe na hanuunin, waxay la Timid Rassuladii Eebaheen Xaq, waxaana loogu Dhawaaqay Tiinani waa Jannadii Laydin Dhaxalsiiyey Camalkiinna Dartiis.","translator":"Mahmud Muhammad Abduh"},{"aya":"044","id":998,"locale":"so","sura":"007","text":"Waxay u Dhawaaqaan Ehelu Jannuhu Ehelu Naarka waan hellay wixii Eebe Noo Yaboohay si Dhab ah ee idinku ma Hesheen wuxuu idiin yahoohay Eebe si Dhab ah, waxayna Dhahaan haa waxaana ka dhawaaqa Dhexdooda mid Dhawaaqa Laenadda Eebe ha ku Dhaedo Daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"045","id":999,"locale":"so","sura":"007","text":"Ah kuwa ka Celiya Dadka Jidka Eebe lana Doona Qallooca, Iyagoo Aakhiro ka Gaaloobay.","translator":"Mahmud Muhammad Abduh"},{"aya":"046","id":1000,"locale":"so","sura":"007","text":"Dhexdoodana waxaa ahaan Xijaab Aeraafkana (Meel sare) waxaa ahaan Dad ku Garan Cid Kasta Calaamaddooda, wacayna u Dhawaaqaan Ehelu Jannaha iyagoo ku leh Nabadgalyo Korkiina ha ahaato, mayna galin Jannada wayse damci.","translator":"Mahmud Muhammad Abduh"},{"aya":"047","id":1001,"locale":"so","sura":"007","text":"Markii loo Jeediyo Wajigooda Xagga Ehelu Naarka waxay Dhahaaan Eebow ha na yeelin la Jirka Daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"048","id":1002,"locale":"so","sura":"007","text":"Waxay u Dhawaaqayaan Dadka Acraafku Dad ay ku garan Calaamaddooda, waxayna ku Odhan waxba idiinma tarin badnaantiinii (Kulankiinnii) iyo Waxaad isku Kibrinayseen.","translator":"Mahmud Muhammad Abduh"},{"aya":"049","id":1003,"locale":"so","sura":"007","text":"Ma kuwanaa kuwaad ku Dhaarateen inaan Eebe Gaadhsiinayn (Siinayn) Naxariis (Waxaana lagu Odhan) Gala Janada idinkoon Cabsi iyo Walbahaar midna Arkayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-6.json","nextPage":"/so/s007-8.json"}}