{"results":[{"aya":"071","id":1025,"locale":"so","sura":"007","text":"wuxuu yidhi waxaa idinkaga Dhacaya Xagga Eebe Cadaab iyo Cadho ma waxaad igula Murmaysaan Magacyo ood Magacoowdeen idinka iyo Aabayaalkiin oon Eebe u soo Dejinin Xujo, Suga anna waan idinla Sugiye.","translator":"Mahmud Muhammad Abduh"},{"aya":"072","id":1026,"locale":"so","sura":"007","text":"Markaasaan Korinay isaga iyo Intii la jirtay Naxariistanada Darteed, waxaana Goynay Cidhibta kuwa Beeniyey Aayaadkanaga, mana ayan rumayn (Xaqa).","translator":"Mahmud Muhammad Abduh"},{"aya":"073","id":1027,"locale":"so","sura":"007","text":"Waxaan u Dirray Thamuudna Walaalkood Nabi Saalax, wuxuuna yidhi Qoomkayow Caabuda Eebe wax ka soo hadhay Eebe idiinma sugnee, waxaa idiinka timid Xagga Eebe Xujo (Cad) Tanna waa hashii Eebe, waxayna idiin tahay Calaamo, ee iska Daaya ha ka Cunto Dhulka Eebe hana ku taabanina Xumaan oo markaas idin qabto Cadaab Daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"074","id":1028,"locale":"so","sura":"007","text":"Xusuusta markuu idinka yeelay (Eebe) kuwo Baddalay Caad kadib idin Dajiyeyna Dhulka idinkoo ka Yeelay Dooxyaheeda Daaro, ood kana qoranaysaan Buuraheeda Guryo Xusuusta Niemooyinka hana Fasaadinina Dhulka.","translator":"Mahmud Muhammad Abduh"},{"aya":"075","id":1029,"locale":"so","sura":"007","text":"Waxayna ku dheheen Madaxdii Iskibrisay oo Qoomkiisa ka mida kuwii Tabarta yaraa oo Rumeeyey ma waxaad Ogtihiin in Saalax laga soo diray Xagga Eebe, waxayna dheheen Annagu waxa lagu diray waan rumaynay.","translator":"Mahmud Muhammad Abduh"},{"aya":"076","id":1030,"locale":"so","sura":"007","text":"Waxayna dheheen kuwii iskibriyey annagu waxaad Rumeeyseen waan ka Gaaloownay.","translator":"Mahmud Muhammad Abduh"},{"aya":"077","id":1031,"locale":"so","sura":"007","text":"Waxayna Dileen Hashii waxayna ka Madaxadaygeen amarkii Eebahood, waxayna dheheen Saalaxow noo keen waxaad noogu Goodiyeeyso haddaad tahay mid la soo Diray.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-10.json","nextPage":"/so/s007-12.json"}}