{"results":[{"aya":"155","id":1109,"locale":"so","sura":"007","text":"Wuxuu ka Doortay Nabi Muuse Qoomkiisa Toddobaatan Nin Ballankanaga Dartiis, markay qabatay Gariirku wuxuu Yidhi Eebow haddaad Doonto waad halaagi lahayd horay iyaga iyo Anigaba, ma waxaad noo halaagi waxay faleen Sufaho naga mida, waa Imtixaankaaga Ciddaad doontana waad Dhumisaa kaad dontana waad hanuunisaa adaa Wali noo ah ee noo Dambi Dhaaf noona Naxariiso adaa Dambi Dhaafe Khayr roon ahe.","translator":"Mahmud Muhammad Abduh"},{"aya":"156","id":1110,"locale":"so","sura":"007","text":"Noona qor adduunyadan Wanaag iyo Aakhiraba waannu kuu noqonaye, wuxuu Yidhi Cadaabkaygu wuxuu ku dhici Ciddaan Doono, Naxariistayduna waxay u Waasac Noqotay wax kasta, waxaana u qori kuwa Dhawrsada oo Bixiya Zakada iyo Kuwa Aayaadkaygana Rumeeya.","translator":"Mahmud Muhammad Abduh"},{"aya":"157","id":1111,"locale":"so","sura":"007","text":"ee ah kuwa Raaca Rasuulka Nabiga ah ec Umiga ah ee ah kay ka heleyeen Isagoo ku qoran agtooda Tawreed iyo Injiil Farana wanaagga kana reeba Xumaanta una Baneeya Wanaagga (Xalaasha) kana Xarrima Xumaanta (Xaaraanta) kana dejiya Culayskii iyo Xadhkihii korkooda ahaa, kuwa Rumeeyey Nabigaas oo Qaddariyey oo u Gargaaray oo Raacay Nuurka lagu soo Dejiyey kuwaasu waa uun kuwa Liibaanay.","translator":"Mahmud Muhammad Abduh"},{"aya":"158","id":1112,"locale":"so","sura":"007","text":"Waxaad Dhahdaa Dadow anugu waxaan ahay Rasuulkii Eebe ee Xaggiinna Dhammaan, waana Eebaha iska leh Xukunka Samooyinka iyo Dhulka, ILaahay mooyee Eebe kalana ma jiro isagaa wax nooleeya, waxna Dila ee Rumeeya Eebe iyo Rasuulkiisa Nabiga ah ee Umiga ah ee Rumeeyey Eebe iyo Malaa'igtiisa Raacana inaad hanuuntaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"159","id":1113,"locale":"so","sura":"007","text":"Waxaa ka mida Qoomkii Nabi Muuse Umad ku Hanuimsanayd Xaqa kiina Caddaalad falayaay.","translator":"Mahmud Muhammad Abduh"},{"aya":"160","id":1114,"locale":"so","sura":"007","text":"Waxaana u kala gaynay Laba iyo Toban Farac oo Ummadood, waxaana u Waxyoonay Nabi Muuse markay Waraab warsadeen Qoomkiisu inuu ku garaaco Ushiisa Dhagaxa waxaana ka soo burqatay laba iyo toban ilood cid kastana waxay Ogaatay Meejcy ka Cabbi lahayd, waxaana ku hadhaynay Daruuro, waxaana ku soo Dejinay Manni (Macaan) iyo Cunno, waxaana ku nidhi ka Cuna wanaagaan idinku Arzuqay, mana ayan na dulmiyin waxaysc Dulmiyccn Naftooda.","translator":"Mahmud Muhammad Abduh"},{"aya":"161","id":1115,"locale":"so","sura":"007","text":"Markii lagu yidhi dega Magaaladaa kana Cuna Meejaad doontaan Dhehana Eebow noo Dambi dhaaf, kana gala Albaabka idinkoo Sujuudsan aan idiin Dhaafno Dambigiince unu siyaadinno samafalayaashee.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-22.json","nextPage":"/so/s007-24.json"}}