{"results":[{"aya":"169","id":1123,"locale":"so","sura":"007","text":"Waxaana Baddelay kuwo Xun oo Dhaxlay Kitaabkii qaadanina Muuqa Adduunyadan Dhaw, iyagoo Dhihi waa naloo dhaafi hadduu u Yimaaddo muuqaal la midana way qaataan, miyaan laga qaadin Ballankii Kitaabka inayan Eebe waxaan Xaq ahayn ku sheegin oyna Akhriyin waxa Dhaxdiisa ah, Daarta Aakhiro yaana u Khayr roon kuwa dhawrsada ee miyeeydan wax kasayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"170","id":1124,"locale":"so","sura":"007","text":"Kuwa Qabsada Kitaabka oo Ooga Salaadda annagu ma dayacno ajriga kuwa wax Suubiya (Samo fala).","translator":"Mahmud Muhammad Abduh"},{"aya":"171","id":1125,"locale":"so","sura":"007","text":"(Ka warran) markaan ku koryeelay Buurtii, sidii isagoo hadhayn, una maleeyeen inuu ku Dhici, kuna nidhi ku qaata waxaan idin siinay Niyad Adag, kuna waana qaata waxa ku sugan si aad u dhawrsataan.","translator":"Mahmud Muhammad Abduh"},{"aya":"172","id":1126,"locale":"so","sura":"007","text":"(Xusuuso) markuu Eebahaa ka qabtay Dadka Dhabarkooda Faracoodii uuna marag uga Yeelay Naftooda, kuna Yidhi Miyaanaan Eebihiin ahayn, oy dhaheenna inaad Eebahanno tahay yaan Marag Kacnay, inaydaan dhihin Maalinta Qiyaame annagu Waan halmaansanayn kan.","translator":"Mahmud Muhammad Abduh"},{"aya":"173","id":1127,"locale":"so","sura":"007","text":"Ama aydaan Dhihin waxaa wax la wadaajiyey (Edbe) Aabbayaalkanagii mar hore annaguna waxaan nahay farac ka Dambeeyey ee miyaad noo halaagi waxay faleen Xumo falayaal.","translator":"Mahmud Muhammad Abduh"},{"aya":"174","id":1128,"locale":"so","sura":"007","text":"Saasaanu Caddaynaa Aayaadka iyo inay u Noqdaan Xaqa.","translator":"Mahmud Muhammad Abduh"},{"aya":"175","id":1129,"locale":"so","sura":"007","text":"Ku Akhri korkooda kii warkiisii aan Siinay Aayaadkanaga oo ka Siibtay Shaydaanna uu Raacay (Isaga) Noqdayna kuwa Baadida ah.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/so/s007-24.json","nextPage":"/so/s007-26.json"}}