{"results":[{"aya":"043","id":1203,"locale":"so","sura":"008","text":"Markuu idinku Tusiyey Eebe Galada Hurdada iyagoo yar, haddu ku Tusiyo lyagoo Badanna waad Fashili lahaydeen ood ku Murmi lahaydeen Amarka, Eebaase Nabadgaliyey, Illeen wuu Ogyahay waxa Laabta ku Sugane.","translator":"Mahmud Muhammad Abduh"},{"aya":"044","id":1204,"locale":"so","sura":"008","text":"Iyo markuu idin Tusiyey markaad Kulanteen iyagoo ku Yar indhihiinna, idinkuna yareeyey Indhahooda in Eebe Xukumo Amar uu Fali, Xagga Eebaana loo Celin Unuuraha.","translator":"Mahmud Muhammad Abduh"},{"aya":"045","id":1205,"locale":"so","sura":"008","text":"Kuwa Xaqa Rumeeyow haddaad la Kulantaan Koox (Cadow ah) Sugnaada Xusana Eebe wax Badan inaad Liibaantaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"046","id":1206,"locale":"so","sura":"008","text":"Adeecana Eebe iyo Rasuulkiisa hana Murmina ood Fashishaan uu tagana Xooggiinnu Samra Eebe wuxuu la jiraa kuwa Samree (Adkaysta).","translator":"Mahmud Muhammad Abduh"},{"aya":"047","id":1207,"locale":"so","sura":"008","text":"Hana ka mid Noqonina kuwii ka baxay Guryahooda Kibir iyo istuska Dadka Darttiis kana Celinaya (Dadka) Jidka Eebe, Eebana waa Koobay waxay Camal Fali.","translator":"Mahmud Muhammad Abduh"},{"aya":"048","id":1208,"locale":"so","sura":"008","text":"Markuu u Qurxiyey Shaydaanku Camalkooda kuna Yidhi wax idinka Adkaan oo Dada ma jiro Maanta, anna kaalmeeyaan idiin ahay, markay isarkeen Labadii Kooxoodna wuxuu u gurtay Cidhibtiisa, wuxuuna yidhi anugu Bari baan idinka ahay, waxaana arkaa waxaydaan Arkin waxaana ka Cabsan Eebe Ilaahayna waa Ciqaab darane.","translator":"Mahmud Muhammad Abduh"},{"aya":"049","id":1209,"locale":"so","sura":"008","text":"Markay dhahayeen Munaafiqiintu iyo kuwa Cudurku Qalbiga kaga jiro, waxaa Dhagray Kuwaas Diintooda, Ciddii Eebe tala saarata Ilaahay waa Adkaade Falsan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/so/s008-6.json","nextPage":"/so/s008-8.json"}}