{"results":[{"aya":"036","id":1196,"locale":"so","sura":"008","text":"Kuwii Gaaloobay waxay ku Bixin Xoolahooda inay ka Celiyaan Dadka Jidka Eebe way Bixin doonaan waxayna ku noqon Qoomamo markaasaa laga Adkaan, kuwa Gaaloobayna Xaga Jahannamaa Loo kulmin.","translator":"Mahmud Muhammad Abduh"},{"aya":"037","id":1197,"locale":"so","sura":"008","text":"in Eebe kala Bixiyo Xumaanta iyo Wanaagga, Yeelana Xumaanta Qaarkeed tan Kale Korkeeda uuna Kulmin Dhammaan uuna Yeeli Jahannamo kuwaasuna waa uun kuwa Khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"038","id":1198,"locale":"so","sura":"008","text":"Ku Dheh kuwii Gaaloobay hadday ka Reebtoomaan (Gaalnimada) waxaa loo Dhaafi wixii hor maray, haddayse Daa'imaan (Gaalnimada) waxaa tagtay «horraysay» jidkii kuwii hore.","translator":"Mahmud Muhammad Abduh"},{"aya":"039","id":1199,"locale":"so","sura":"008","text":"la Dagaallama Galada intaan Gaalnimo iyo «Xumaan» laga helin una ahaato Diintu Dhammaan Eebe, hadday Reebtoomaan Eebe waxay Fali wuu Arkayaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"040","id":1200,"locale":"so","sura":"008","text":"Hadday Jeedsadaanna ogaada in Eebe yahay Gargaarihiinna isagaana u Fiican Gargaare.","translator":"Mahmud Muhammad Abduh"},{"aya":"041","id":1201,"locale":"so","sura":"008","text":"Ogaadana waxaad Qanimaysataan in Eebe Shan Meelood Meel Leeyahay, iyo Rasuulku, iyo Qaraabada, iyo Agoonta, iyo Masaakiinta, iyo Socdaalka, haddaad tihiin kuwo Rumeeyey Eebe iyo waxaan ku Dejinnay Addoonkanaga Maalintii kala Bixinta, Maalintay kulmeen Labadii Col (Badar) Eeebana wax kasta (oo uu Doono) wuu karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"042","id":1202,"locale":"so","sura":"008","text":"Xusuusta markaad ahaydeen Dhinicii u Dhawaa (Badar) Gaaladuna ahayd Dhinicii ka Fogaa (Badar) Safarkiina idinka Hooseeyey hadaad isu yahoohdan (Ballana) waad isku Khilaafi lahaydeen Ballanka, Eebaase Falay inuu Xukumo Amar uu Fali in Cidto, Ciddii Noolaanna si Cad u Noolaato, Eebana waa Maqle Og.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/so/s008-5.json","nextPage":"/so/s008-7.json"}}