{"results":[{"aya":"064","id":1299,"locale":"so","sura":"009","text":"waxay ka digtoonyihiin munaafiqiintu in lagu soo dajiyo suurad ka warrami waxa quluubtooda ku sugan, waxaad dhahdaa jeesjeesa Eebe wuxuu soo bixin waxaad ka digtoontihiin (cabsanaysaan).","translator":"Mahmud Muhammad Abduh"},{"aya":"065","id":1300,"locale":"so","sura":"009","text":"haddaad warsato waxay dhihi waan un yar tiimbanaynay oon ciyaaraynay, waxaad dhahdaa ma Eebe iyo aayaadkiisa iyo Rasuulkiisa yaad ku jees jeesayseen.","translator":"Mahmud Muhammad Abduh"},{"aya":"066","id":1301,"locale":"so","sura":"009","text":"ha cudur daaranina waad gaalowdeen Rumayn ka dib, haddaan cafino koox idinka mid ah waxaan cadaabaynaa koox illeen iyagu waa dambiilayaale.","translator":"Mahmud Muhammad Abduh"},{"aya":"067","id":1302,"locale":"so","sura":"009","text":"munaafiqiintu rag iyo haweenba qaarkood qaarka kale yuu ka ahaaday waxayna faraan sumaanta, waxayna ka reebaan wanaagga, waxayna laabaan gaemahooda (wax ma bixiyaan) Eebayna halmaameen isna aagayeeldarro yuu kula dhaqmay, munaafiqiin iyaga umbaa faasiqiin ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"068","id":1303,"locale":"so","sura":"009","text":"wuxuuna Eebe u yaboohay Munaafiqiintaa rag iyo haweenba iyo gaalada Naarta Jahannamo wayna ku dhex waari iyadaana ku filan, waxaana lacnaday Eebe waxayna mudan cadaab joogta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"069","id":1304,"locale":"so","sura":"009","text":"waxaad la midtihiin kuwii idinka horreeyey, waxayna ahaayeen kuwo idinka badan xoog iyo xoolo iyo caruur waxayna ku raaxaysteen nasiibkoodii idinkuna waxaad raaxaysatecn nasiibkiin siday ugu raaxaysleen kuwii idinka horreeyey nasiibkoodii, waadna dhumbateen xumaanta siday u dhumbadeen, kuwaas waxaa buray camalkoodii adduun iyo aakhiraba kuwaasyna iyaga umbaa khasaaray.","translator":"Mahmud Muhammad Abduh"},{"aya":"070","id":1305,"locale":"so","sura":"009","text":"miyeyna soo gaadhin warkii kuwii ka horreeyey oo ah qoomkii nabi Nuux, Caad, Thamuud, Qoomkii Nabi Ibraahiim, madyan dadkeedi iyo Qoomkii Nahi Luudh, waxay ula timid rasuuladoodii xujooyin, Eebana ma aha mid dulmiya iyagaase naflooda dulmiya.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-9.json","nextPage":"/so/s009-11.json"}}