{"results":[{"aya":"022","id":1257,"locale":"so","sura":"009","text":"iyagoo ku waari dhexdeeda waligood Eebe agtiisaana Ajir wayn yahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":1258,"locale":"so","sura":"009","text":"kuwa (xaqa) rummeyow ha ka yeelanina Aabayaalkiin iyo walaalihiin sokeeye hadday ka jeelaadaan gaalnimada iimaanka, ciddiise ka sokeeye yeelata oo idinka mida kuwaasu iyaga umbaa daalimiina.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":1259,"locale":"so","sura":"009","text":"waxaad dhahdaa haddaad aabayaalkiin, caruurtiinna, walaalihiin, haweenkiinna, qaraabadiinna, xoolo aad kasbateen, ganacsi aad ka cabsanaysaan inuu baaro iyo guryo aad ka raalli tihiin ka jeeeeshihiin Ilaahay, rasuulkiisa iyo jahaad jidkiisa suga inta Eebe ka keeni amarkiisa, Eebana ma hanuuniyo qoomka faasiqiinta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":1260,"locale":"so","sura":"009","text":"wuxuu idiinku gargaaray Eebe meelo badan iyo maalintii xunayn markay idin cajabisay badnidiinnii oona waxba iddin tarin dhulkuna idinku cidhiidyamay isagoo waasaca markaas aad jeedsateen idinkoo carari.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":1261,"locale":"so","sura":"009","text":"markaas Eebe ku soo dajiyey xasilkiisii Rasuulkiisii iyo Mu'miniintii kuna soo dejiyey junuud aydaan arkayn uuna cadaabay kuwii gaaloobay, taasina waa abaalka gaalada.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":1262,"locale":"so","sura":"009","text":"markaas Eebe ka toobad aqbalo intaas ka dib cidduu doono Eebana waa dambi dhaaafe naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":1263,"locale":"so","sura":"009","text":"kuwa xaqa rumeeyow mushrikiintu (Gaalada) waa nijaas ee yeyna masaajidka xurmaysan u dhawaanin sanadkan ka dib, haddaad ka cabsataan saboolnimana wuxuu idinku hodmin Eebe fadligiisa hadduu doono illeen waa oge falsane.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-3.json","nextPage":"/so/s009-5.json"}}