{"results":[{"aya":"099","id":1334,"locale":"so","sura":"009","text":"Reer baadiyaha waxaa ka mida kuwa rumeyn Eebe iyo maalinta aakhiro kana yeelan wuxuu bixin dhawaansho Eebe agtiisa, iyo u ducaynta Rasuulka (Iyaga) taasi waa dhawaanshahooda wuxuuna galin Eebe naxariistiisa, illeen Eebe waa dambi dhaafe naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"100","id":1335,"locale":"so","sura":"009","text":"kuwii ku dheereeyey «khayrka» ee horreeyey oo ka mida Muhaajiriinta iyo Ansaar iyo kuwii ku raacay wanaagga Eebaa ka raalli noqday iyana way ka raalli noqdeen, wuxuuna u darbay Jannooyin ay socoto dhexdeeda Wabiyadii iyagoo ku waari waligood, taasina waa Liibaan wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"101","id":1336,"locale":"so","sura":"009","text":"gaararkiinna waxaa ka mida reebaadiye Munaafiqiina, Reer Madiinana (waa kamid) waxay ku madax taageen munaafaqnimo, ma ogidin annagaase og, waxaannu cadaabi Labo jeer, markaasaa loo celin cadaab wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"102","id":1337,"locale":"so","sura":"009","text":"kuwo kalana waxay qirteen Dambigooda, waxayna isku khaldeen Camal fiican iyo mid kale oo xun, Eebe wuxuu mudanyahay inuu ka toobad aqbalo, illeen Eebe waa Dambi dhaafe naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"103","id":1338,"locale":"so","sura":"009","text":"Ka qaad xoolahooda Xagooda sadaqo (zakada) ood ku daahirin kuna Nadiifin una ducee illeen Ducadaadu Waxay u noqon Xasile, Eebana waa maqle og.","translator":"Mahmud Muhammad Abduh"},{"aya":"104","id":1339,"locale":"so","sura":"009","text":"Miyayna Ogayn in Eebe ka aqbalo Toobadda Addoomadiisa Kana qaado Sadaqada (Aqbalo) iyo in Eebe yahay kan toobad aqbalka Badan ee Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"105","id":1340,"locale":"so","sura":"009","text":"Waxaad dhahdaa Camal fala wuu arki Eebe Camalkiinna iyo Rasuulkiisu iyo mu'miniintu Waxaana La idiin celin xagga (Eebaha) og Waxa maqan iyo waxa Jooga idiinkana Warrami (abaalmarin) waxaad falayseen.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-14.json","nextPage":"/so/s009-16.json"}}