{"results":[{"aya":"071","id":1306,"locale":"so","sura":"009","text":"Mu'miniinta rag iyo Haweenba qaarkood qaarka (kale) waa u Sokeeye waxayna faraan wanaagga kana reebaan xumaanta, waxayna oogaan salaadda, waxayna bixiyaan Zakada, waxayna Addeecaan Eebe iyo Rasuulkiisa, kuwaas waxaa u naxariisan Eebe, illeen Eebe waa adkaade fal sane.","translator":"Mahmud Muhammad Abduh"},{"aya":"072","id":1307,"locale":"so","sura":"009","text":"wuxuu u yaboohay Eebe Mu'miniinta Rag iyo haweenba Jannooyin ay socoto dhexdeeda Wabiyaalkii iyagoo ku waari dhexdeeda, iyo guryo wanaagsan oo Jannada cadnin (Nagaadiga) Raalli ahaanshaha Eebaana ka wayn, arrintaasuna waa uun liibaanta wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"073","id":1308,"locale":"so","sura":"009","text":"Nabiyow la jahaad gaalda iyo Munaafiqiinta, kuna darrow dheelmadkooduna waa naarta Jahannamo iyadaana u xun meel loo ahaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"074","id":1309,"locale":"so","sura":"009","text":"waxay ku dhaaran inayna dhihin (hadal xun) iyagoo yidhi hadal gaalnimo ayna gaaloobeen Islaanimo (muuqa) kadib, ayna dooneen waxayna gaadhin, waxayna ku naceen ku hodanaynta Eebe iyo Rasuulkiisa fadligiisa hadday toobadkeenaan khayr bay u tahay, hadday jeedsadaanna wuxuu Eebe cadaabi cadaab daran adduun iyo aakhiraba, gargaarana kuma leh dhulka dhexdiisa iyo sokeeye midna.","translator":"Mahmud Muhammad Abduh"},{"aya":"075","id":1310,"locale":"so","sura":"009","text":"waxaa ka mid ah kuwo la ballamay Eebe hadduu wax ka siiyo fadligiisa inuu sadaqaysto noqdana kuwa suuban.","translator":"Mahmud Muhammad Abduh"},{"aya":"076","id":1311,"locale":"so","sura":"009","text":"markuu wax ka siiyey fadligiisa ay ku bakhayleen jeedsadeenna iyagoo diidi.","translator":"Mahmud Muhammad Abduh"},{"aya":"077","id":1312,"locale":"so","sura":"009","text":"wuxuu ku reebay quluubtooda munaafiqnimo tan iyo maalintay la kulmi ka baajintooda Eebe waxay kula ballantameen iyo beenintoodii darteed.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-10.json","nextPage":"/so/s009-12.json"}}