{"results":[{"aya":"029","id":1264,"locale":"so","sura":"009","text":"la dagaallama kuwaan rumeyn Eebe iyo maalinta aakhiro oon xaaraan yeelayn wuxuu reebay Eebe iyo Rasuulkiisu ka diin dhiganayn diinta xaqa ah (islaamka) oo ah kuwa ehelu kitaabka ah yuhuud iyo nasaarada intay ka dhiibaan jisyada (iyadoo darban) iyaguna dullaysanyihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":1265,"locale":"so","sura":"009","text":"waxay dhaheen yuhuud cusayr waa wiil Eebe, nasaarana waxay tidhi masiix (ciise) waa wiil eebe, kaasina waa hadalkoodii oy afka ka sheegeen, waxay shabahaan kuwii horey u gaaloobay hadalkoodii, Eebe hallaayo ee xaggee loo leexin.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":1266,"locale":"so","sura":"009","text":"waxay ka yeesheen culimadoodii iyo suufiyadoodii Eebayaal ilaahay ka sokow iyo ciise ibnu maryama waxaan cibaadada ilaahay kali ah ahaynna lama farin. Eebe mooyee ilaah kalana ma jiro waana ka nasanyahay waxay la wadaajin.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":1267,"locale":"so","sura":"009","text":"waxay dooni gaaladu inay ku damiyaan Nuurka Eebe afkooda Eebana wuu diidi dhamaystirka nuurka moyee haba naceen gaaladuye.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":1268,"locale":"so","sura":"009","text":"Eebe waa kan ku diray rasuulkiisa hanuun iyo diin xaqa inuu ka kor mariyo diimaha dhammaan haba naceen gaaladuye.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":1269,"locale":"so","sura":"009","text":"kuwa xaqa rumeeyow wax badan oo ka mida axbaarta (culimada yuhuud) iyo ruhbaantu (culimada Nasaarada) wxay ku cunaan xoolaha dadka xaq darro waxayna ka celiyaan (dadka xaqa) kuwa kaydsada dahabka iyo fiddada oon ku bixinayn jidka Eebe ugu bishaaree cadaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":1270,"locale":"so","sura":"009","text":"maalinta lagu gubi xoolahaas dartood naarta jahannamo ay ku guban wajiyadoodu iyo dhinacyadoodu iyo dhabarkoodu oo lagu odhan kani waa waxaad u kaydsanayseen Naftiinna ee dhadhamiya waxaad kaydsanayseen ciqaabtiisa.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-4.json","nextPage":"/so/s009-6.json"}}