{"results":[{"aya":"001","id":1236,"locale":"so","sura":"009","text":"Tani waa ka bari ahaasho Eebe iyo Rasuulkiisa kuwaad la Ballanteen oo Mushrikiinta (Gaalada) ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"002","id":1237,"locale":"so","sura":"009","text":"ee socda Dhulka afar bilood ogaadana inaydaan daalinayn Eebe iyo in Eebe uu dulleyn gaalada.","translator":"Mahmud Muhammad Abduh"},{"aya":"003","id":1238,"locale":"so","sura":"009","text":"waana ogaysiin Eebe ka ahaaday iyo Rasuulkiisa oo Dadka Maalinta Xajka wayn in Eebe ka bari yahay Gaalada iyo Rasuulkiisu, haddaad Toobadkeentaanna saasaa idiin Khayrroon, haddaad jeedsataanna ogaada inaydaan Eebe Daalinayn, uguna Bishaareeya kuwii gaaloobay Cadaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"004","id":1239,"locale":"so","sura":"009","text":"4 Kuwaad ballanteen Mooyee oo Gaalada ah markaasna aan idinka Nusqaaminin waxba, idiinkuna kaalmaynin cidna, ee dhameeya tan iyo ballankooda «Muddadood» Eebana wuxuu jecelyahay kuwa dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"005","id":1240,"locale":"so","sura":"009","text":"markay faydmaan bilaha xurmada leh ku dila gaalada meejaad ka heshaan qabtana (qafaasha) Go'doomiya una fadhiista meel gabasho ah oo dhan, haddayse toobad keenaan oogaanna salaadda, bixiyaanna Sakada u sii daaya jidkooda Eebe waa dambi dhaafe Naxariistee.","translator":"Mahmud Muhammad Abduh"},{"aya":"006","id":1241,"locale":"so","sura":"009","text":"mid ka mida gaaladana hadduu magangal idin waydiisto magangaliya intuu ka maqlo hadalka Eebe markaas Gaadhsiiya meeluu Aamin ku yahay, illeen waa qoom aan wax ogayne.","translator":"Mahmud Muhammad Abduh"},{"aya":"007","id":1242,"locale":"so","sura":"009","text":"siday ugu ahaan gaalada ballan Eebe agtiisa iyo Rasuulkiisa agtiisa kuwaad kula ballanteen Masaajidka Xur- mada leh Agtiisa mooyee ee hadday idin toosnaadaan u loosanaada Eebe wuxuu jecel yahay kuwa Dhawrsadee.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/so/s009-2.json"}}