{"results":[{"aya":"106","id":1341,"locale":"so","sura":"009","text":"Kuwo kalana waxaa dib loogu dhigay amarka Eebe inuu Cadaabo iyo inuu Ka toobad aqbalo, Eebana waa oge Falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"107","id":1342,"locale":"so","sura":"009","text":"Waxaa ka mida kuwo u yeeshay Masaajid, gaalnimo, kala goynta Mu'miniinta iyo darbidda Cid la dagaallanta Eebe iyo Rasuulkiisa mar hore waxayna ku dhaaran inaanaan doonayn Waxaan wanaag ahayn Eebana waa ogyahay inay been sheegi.","translator":"Mahmud Muhammad Abduh"},{"aya":"108","id":1343,"locale":"so","sura":"009","text":"ha joogsan dhexdiisa waligaa Masaajid lagu billabay maalintii horaba Dhawrsasho yaa mudan inaad joogsato Dhexdiisa (Masaajidka Nabiga iyo Quba) waxaa dhex jooga Niman jecel inay is Daahiriyaan Eebana wuu jecel yahay Kuwa is daahiriya.","translator":"Mahmud Muhammad Abduh"},{"aya":"109","id":1344,"locale":"so","sura":"009","text":"Ma Ruux ku billaabay dhismihiisa ka dhawrsasho Eebe iyo raalli noqoshadiisa yaa Khayrroon mise Ruux ku billaabay dhismihiisa God dumi dhinaciis oo kula dhici Naarta Jahannamo Eebana ma hanuuniyo Qoomka daalimiinta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"110","id":1345,"locale":"so","sura":"009","text":"Kama tago dhismahooda ay dhiseen inuu ku Jiro shaki Quluubtoodu intay ka Kala go'do «dhimatana» Quluubtoodu, Eebana waa oge falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"111","id":1346,"locale":"so","sura":"009","text":"Eebe wuxuu kaga gatay Mu'miniinta Naftooda iyo Xoolahooda inay janno u ahaato ku dagaallami Jidka Eebe oy waxna dili iyana la dili, waana yabooh ku sugan (dhaba) Tawreed iyo Injiil iyo Quraanka, yaa ka oofin badan ballankiisa Eebe ku bishaaraysta gadiddii ood gaddeen kaasina waa uun Liibaanta wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"112","id":1347,"locale":"so","sura":"009","text":"waa kuwa toobadkeena, ee caabuda (Eebe) ee mahdiya, ee saa'ixiinta ah (Sooma oo Jahaada) ee Rukuca ee Sujuuda, ee fara wanaagga reebana xumaanta, ee dhawra Xuduudda Eebe, ee u Bishaaree Mu'miniinta.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/so/s009-15.json","nextPage":"/so/s009-17.json"}}