{"results":[{"aya":"015","id":1379,"locale":"so","sura":"010","text":"Marka lagu Akhriyo Korkooda Aayaadkanaga oo Cad Cad waxay Dhahaan kuwaan Rajaynayn la kulankanaga noo keen Quraan aan kan ahayn ama badal, waxaad dhahdaa igama suurowdo inaan ka baddalo agtayda, waxaan nun Raaci waxa lay waxyoodo, waxaan ka cabsan Haddaao Eebe Caasiyo Cadaab Maalin wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":1380,"locale":"so","sura":"010","text":"Waxaad Dhahdaa Hadduu doono Eebe idnikiima Akhriycen idinmana Ogaysiiyeen isaga, waxaan ku Nagaaday Dhexdiinna ka hor Cimri ee Meyeydaan wax kasayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":1381,"locale":"so","sura":"010","text":"Yaa ka Dulmi Badan Cid ku Been Abuuratay Eebe ama Beeniyey Aayaadkiisa, Illeen ma Lubaano Dambiilayaal.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":1382,"locale":"so","sura":"010","text":"Waxay Caabudayaan Eebe ka sokow waxaan Dhibayn Anfaceyna waxayna Odhan kuwana waa Shafeecayaalkanaga Eebe Agtiisa, waxaad Dhahdaa ma waxaad uga warramaysaan Eebe wuxuusan ku Ogayn Samooyinja iyo Dhulka, wuxuu ka Nasahanyahay oo ka Sarreeyaa waxay la Wadaajiyeen Eebe.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":1383,"locale":"so","sura":"010","text":"Dadka wuxuu ahaa Ummad Kaliya Markaasay Iskhilaafeen, haddayan Jirin Kalimad Eebahaa u horraysay waa la kala Xukmin lahaa Dexdooda waxay isku diidanyihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":1384,"locale":"so","sura":"010","text":"Waxay Odhan Gaaladu maa lagaga soo Dejiyo Xagga Eebahaa Aayad, waxaad dhahdaa waxa Maqan Eebe umbaa iska leh, ee Suga Anuguna waan idinka Sugiye.","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":1385,"locale":"so","sura":"010","text":"Markaan Dhadhansiinno Dadka Naxariis Dhibaato ka dib Taabatay waxaa soo Baxa iyagoo dhagri Aayaadkanaga, waxaa Deg-Deg badan Ciqaabta Eebe Malaa'igtanaduna way Qori waxaad Dhagraysaan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/so/s010-2.json","nextPage":"/so/s010-4.json"}}