{"results":[{"aya":"036","id":1632,"locale":"so","sura":"012","text":"waxaana la galay Xabiiska Laba dhalinyara ah midkoodbaana yidhi waxaan arkay (Riyo) anoo Miiri kahmro, kii kalana wuxuu yidhi anna waxaan arkay anoo ku xambaari madaxayga korkiisa Khubus (kibis) kana cunayso shimirtu xaggiisa nooga warran fasiraadda waxaan kugu aragnaa inaad ka mid tahay sama falayaashee.","translator":"Mahmud Muhammad Abduh"},{"aya":"037","id":1633,"locale":"so","sura":"012","text":"wuxuu yidhi (Yuusuf) wixii cunna ah oo laydinku Arzaaqo waxaan idiinka warrami fasirkiisa ka hor imaatinkiisa, kaasina waa waxa Eebahay i baray, anuguna waxaan ka tagay (Nacay) milladda Qoomkaan rumaynayn Eebe oo aakhirana ka gaaloobay.","translator":"Mahmud Muhammad Abduh"},{"aya":"038","id":1634,"locale":"so","sura":"012","text":"waxaana raacay milladda (Diinta) Aabayaalkay Ibraahiim, Isxaaq iyo Yacquub, Nuguma habboona inaan la wadaajinno Eebe cibaadada waxna, taasina waa fadliga Eebe ee korkannaga iyo Dadkaba, laakin Dadka badankiisu kuma shugriyaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"039","id":1635,"locale":"so","sura":"012","text":"Saaxiibadayda Xabbiskow ma ilaahyo kala tagsan yaa khayrroon mise ilaah kaliya ee awoodda badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"040","id":1636,"locale":"so","sura":"012","text":"ma caabudaysaan Eebe ka sokow waxaan magacyo aad magacowdeen ahayn idinka iyo Aabayaalkiin oon Eebe u soo dejinin xujo, xukunkana Eebe mooyee cid kale ma leh, wuxuuna faray inaydaan caabudin isaga mooyee, saasaana diinta toosana laakiin Dadka badankood ma oga.","translator":"Mahmud Muhammad Abduh"},{"aya":"041","id":1637,"locale":"so","sura":"012","text":"Saaxiibadayda xabbiskow midkiin wuxuu waraabin sayidkiisa khamro, kan kalase waa la wadhi (Dili) oy shimbiruhu ka cuni Madaxiisa, waana la xukumay amarkaad warsateen.","translator":"Mahmud Muhammad Abduh"},{"aya":"042","id":1638,"locale":"so","sura":"012","text":"wuxuuna (Yuusuf) ku yidhi kii uu u Maleeyay inuu nabad gali oo midkooda iigu sheeg Sayidkaaga agtiisa, Waxaase halmaansiiyay Shaydaan Xusidda Eebihiis, wuxuuna (Yuusuf) ku Nagaaday Xabbiska Dhawr sano.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/so/s012-5.json","nextPage":"/so/s012-7.json"}}