{"results":[{"aya":"064","id":1660,"locale":"so","sura":"012","text":"Wuxuuna yidhi Miyaan idinku aamini karaa sidaan idiinku aaminay walaalkiis horay, Eebaa u khayrroon Dhawre waana Naxariis badane.","translator":"Mahmud Muhammad Abduh"},{"aya":"065","id":1661,"locale":"so","sura":"012","text":"Markay fureen Alaabtoodii waxay ka heleen Badeecadoodii oo loo soo celiyay, Waxayna Dhaheen aabow maxaan rabnaa tani waa badeecadeenii oo laynoo soo celiyay Waxaanu u Shamadsanaynaa Ehelkeenna Waxaan ilaalinaynaa Walaalkanno waxaana korosanaynaa miisid riti Taasina waa beegid sahlan.","translator":"Mahmud Muhammad Abduh"},{"aya":"066","id":1662,"locale":"so","sura":"012","text":"Wuxuuna yidhi (Yacquub) idinla diri maayo intaad Ballan Eebe iga siisaan inaad iikeenaysaan wiilka in laydin koobo mooyee, markay siiyeen Ballankiina wuxuu yidhi ilaahay waxaynu sheegi waa u WakiilShaahida.","translator":"Mahmud Muhammad Abduh"},{"aya":"067","id":1663,"locale":"so","sura":"012","text":"Wuxuu yidhi Wiilashaydow ha ka galina (Magaalada) irrid kaliya ee ka gala irido kala Tagsan, Waxna idiinkama tarayo xagga Eebe, Amarka cidaan Eebe ahayn maleh, isagaan talo saartay isaga uun ha talo saarteen kuwa wax talo saaran.","translator":"Mahmud Muhammad Abduh"},{"aya":"068","id":1664,"locale":"so","sura":"012","text":"Markay ka galeen meeju faray Aabahood ma ahayn wax Eebe xagiisa wax uga tari ee waxay ahayd Dan Nafta (Nabi) Yacquub ku sugnayd oo uu Gutay, isaguna wuxuu ahaa mid cilmi leh oon Barray dadka badankiise ma oga.","translator":"Mahmud Muhammad Abduh"},{"aya":"069","id":1665,"locale":"so","sura":"012","text":"Markay u galeen Yuusuf wuxuu Dhaweeyay Walaalkiis Wuxuuna ku yidhi Anigu walaalkaabaan ahay ee haka Murugoon Waxay faleen.","translator":"Mahmud Muhammad Abduh"},{"aya":"070","id":1666,"locale":"so","sura":"012","text":"Markuu darbay Safarkoodii wuxuu yeelay Galaaskii walaalkii Rarkiisa, Markas waxaa Dhawaaqay mid Dhawaaqi Safaryahaw Tuugaad Tihiin.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/so/s012-9.json","nextPage":"/so/s012-11.json"}}