{"results":[{"aya":"015","id":1722,"locale":"so","sura":"013","text":"waxaa Ilaahay u Sujuuda «u khuduuca» waxa ku sugan Samooyinka iyo Dhulka Ogolaansho iyo Qasab iyo Hooskooda aroor iyo Galbihiiba.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":1723,"locale":"so","sura":"013","text":"waxaad dhahdaa yaa ah Eebaha Samooyinka iyo Dhulka, waxaadna dhahdaa waa Eebe, waxaadna dhahdaa ma yeelanaysaan Eebe ka sokow Awliyo (gargaarayaal) oon u hananayn naftooda Nacfi iyo dhib midna, dheh ma egyihiin Indhoole iyo wax Arke, mase ehyihiin Mugdiyo iyo Nuur mise waxay u yeeleen Eebe Shuruko wax u Abuuray sida Abuurka Eebe oo waxaa isaga ekaaday Abuurkii, waxaad dhahdaa Eebaa wax kasta Abuuray waana kali awood badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":1724,"locale":"so","sura":"013","text":"wuxuu ka soo dejiyey Samada Biyo waxaana la durduray waadiyo Awooddood wuxuuna xambaartaa daadku daadxoor sarraysa, waxay dabka ku huriyaanna Doonid isku qurxin, ama alaabo waxaa ah abuur la mida, saasuuna Eebe ugu yeelan tusaale xaqa iyo Baadilka, Xumbaduse way tagi iyadoo ingagan waxa dadka anficise wuxuu ku nagaan dhulka, saasuuna Eebe u yeelaa Tusaalayaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":1725,"locale":"so","sura":"013","text":"kuwa Eebahood ajiibay (Maqlay) waxaa u sugnaaday wanaag (janno) kuwaan ajiibin (maqlinna) hadduu u sugnaado wax dhulka ku sugan dhammaan oo wax la mida la jiro way isku furan lahaayeen kuwaasna waxaa u sugnaaday xisaab xun (daran) Hooygooduna waa Jahannamo iyadaana u xun gogol.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":1726,"locale":"so","sura":"013","text":"cid og in waxa laggaga soo dejiyey xagga Eebahaa uu xaq yahay ma la midbaa mid indho la', waxaa uun waantooma kuwa caqliga leh.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":1727,"locale":"so","sura":"013","text":"ee ah kuwa Oofiya ballanka Eebe oon burininna ballanka adag.","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":1728,"locale":"so","sura":"013","text":"ee ah kuwa xidhiidhiya waxa Eebe faray in la xidhiidhiyo kana cabsada Eebahood kana cabsada xisaab xun.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/so/s013-2.json","nextPage":"/so/s013-4.json"}}