{"results":[{"aya":"029","id":1736,"locale":"so","sura":"013","text":"ee ah kuwa rumeeyey xaqa falayna camal suuban waxaana u sugnaaday khayr iyo Nicmo iyo Noqosho wanaagsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":1737,"locale":"so","sura":"013","text":"saasaan kuugu dirray Ummad ay tageen Ummado hortood inaad ku akhrido kaan kuu waxyoonay iyaguna waxay ka gaaloobi Eebaha Raxmaana, waxaad dhahdaa Eebe mooyee Illah kale ma jiro, isagaana tala saartay xagiisaana u noqon.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":1738,"locale":"so","sura":"013","text":"haddii Quraan dartiis buuro lala kaxayn, ama lala goyn dhulka ama lagula hadli Dadki dhintay (Wuxuu noqon lahaa Quraankan) amarkase Eebaa dhammaantiis iska leh, miyeyanse ogayn kuwa rumeeyey xaqu hadduu Eebe doonoinuu hanuunin lahaa Dadka dhammaan kamana tagaan kuwii gaaloobay (Xumaan) intay kaga dhacdo Musiibo waxay faleen Darteed ama degto meel ku dhaw guryahooda intuu ka yimaaddo Yaboohii Eebe, Illaah Ma baajiyo ballanka.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":1739,"locale":"so","sura":"013","text":"waxaa lagy Jees Jeesay Rasuullo ka horreeyey markaasaan sugay kuwii gaaloobay, ka dibna waan Qabtay ee siday noqotay ciqaabtaydii (Way darrayd).","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":1740,"locale":"so","sura":"013","text":"cid ku ilaalin naf kastaa waxay kasbatay (Eebe) ma la midbaa midaan saas ahayn, waxayna u yeeleen Eebe Shurako dheh magacaaba, mise waxaad Eebe uga warramaysaan waxaan Eebe uga warramaysaan waxaan joogin Dhulka, mise hadal muuqaala, saas ma aha ee waxaa loo qurxiyey kuwii gaaloobay dhagartooda waxaana laga leexiyey Jidka, cid Eebe dhumiyeyna ma laha wax hanuunin.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":1741,"locale":"so","sura":"013","text":"waxayna mudan cadaab nolosha adduun, cadaabka aakhiraana daran mana u sugna wax Eebe ka Ilaalin.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":1742,"locale":"so","sura":"013","text":"tusaalaha (Tilmaanta) jannada loo darbay kuwa dhawrsada waa inay dhex socdaan Wabiyaalkii, Cunnadeeduna waa joogto iyo hooskeedu, taasina waa cidhibta kuwa dhawrsada cidhibta gaaladuna waa Naar.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/so/s013-4.json","nextPage":"/so/s013-6.json"}}