{"results":[{"aya":"008","id":1758,"locale":"so","sura":"014","text":"wuxuuna yidhi (Nabi) Muuse haddaad Gaalowdaan idinka iyo waxa ku sugan Dhulka dhammaan Eebe waa Hodan mahadsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":1759,"locale":"so","sura":"014","text":"miyuuna idin soo gaadhin warkii kuwii idinka horreeyey (oo ah) Qoomkii Nabi Nuux, Caad, Thamuud, iyo kuwii ka dambeeyey, ma oga (Tiradooda) Eebe mooyee, waxayna ula yimaadeen Rasuuladoodii xujooyin waxayna ku celiyeen Gacmahooda Afkooda (Way beeniyeen) waxayna dhaheen anagu waan ka gaalownay waxa laydinku soo diray annguna shakibaan kaga sugannahay waxaad noogu yeedhaysaan xaggiisa oo daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":1760,"locale":"so","sura":"014","text":"waxay dheheen Rasuuladoodii ma Eebaa shaki ku jiraa ee abuuray Samooyinka iyo Dhulka idiinkuna yeedhi inuu idinka dhaafo dambiyadiinna dibna idiin dhigo tan iyo muddo magacaaban, waxayna dheheen idinku ma tihiin waxaan bashar (Dad) nala mida ahayn, waxaadna doonaysaan inaad naga leexisaan waxay caabudi jireen Aabbayaalkanno noo keena xujo cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":1761,"locale":"so","sura":"014","text":"Rasuulladii waxay dheheen annagu ma nihin waxaan dad idin la mida ahayn, Eebaase ku mannaysta (khayr) cidduu doono oo addoomadiisa ka mida, xujana idiinma keeni karro idinka Eebe mooyee, Eebe uunna ha tala saarteen Mu'miniintu.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":1762,"locale":"so","sura":"014","text":"maxaanaan u talo saaranayn Eebe isagoo nagu hanuuniyey Jidkannaga, waana ku samraynaa waxaad nagu dhibaysaan Eebe uun ha talo saarteen kuwa talosaaran (Cid).","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":1763,"locale":"so","sura":"014","text":"waxay ku dheheen kuwii gaaloobay Rasuulladoodii waxayna ku soo noqonaysaan (soo galaysaan) diintannda, wuxuuna u waxyooday Eebahood inuu halaago daalimiinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":1764,"locale":"so","sura":"014","text":"dajinna idinka dhulka kuwaas ka dib, arrintaasna waxaa heli ciddii ka cabsata la kulankayga oo ka cabsata gooddigayga.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s014.json","nextPage":"/so/s014-3.json"}}