{"results":[{"aya":"015","id":2155,"locale":"so","sura":"018","text":"Kuwaasu waa qoomkanagii waxay yeesheen Eebe ka sokow ilaahyo, mey u keenaan korkooda wax xujo cad ah, yaase ka dulmi badan ruux ku abuurtay Eebe dushiisa been.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":2156,"locale":"so","sura":"018","text":"markaad ka fogaataan gaalada iyo waxay caabudi oo Eebe ka soo hadhay u dunma godka wuxuu idiin fidin Eebihiin naxariise idinkanadarbi amarkiinna waxaad ku istareexdaan kuna kala saartaan xumaanta iyo wanaagga.","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":2157,"locale":"so","sura":"018","text":"waxaad arkaysaa Qorraxda oo markay Dhalato uga iilan Godkooda xagga Midig, markay dhicina ka Gooyn xagga bidix iyagoo ku sugan Meel Waasac ah oo Godka, taasina waxay ka mid tahay Aayaadka Eebe, Ruuxuu hanuuniyo Eebe unbaa hanuunsan, Ruuxuu Dhumiyana u helimaysid Gargaare hanuuniya.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":2158,"locale":"so","sura":"018","text":"Waxaad u malayn inay soo jeedaan iyagoo Jiifa, waxaana u gagadin Midig iyo Bidix, Eygoodiina wuxuu ku fidin Dhudhumadiisa Albaabka, haddaad aragto waad ka jeedsanlahayd, adoocarari waxaana lagaa buuxinlahaa Xagooda Argagax.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":2159,"locale":"so","sura":"018","text":"Saasaana u soo bixinay inay is warsadaan dhexdooda, wuxuu yidhi mid ka mid ah imisaad nagaateen, waxay dhaheen waxaan nagaannay Maalin ama maalin qaarkeed, waxay dhaheen Eebeheenbaa og waxaad nagaateen ee ladira midkiin lacagtan xagga Magaalada, hana soo fiiriyo Cid Cunno xalaalaysan * hana idiinka Keeno Rizqi hana isqariyo (oo istartiibiyo) yuuna idin ogeeysiin xaggooda ruuxna.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":2160,"locale":"so","sura":"018","text":"iyagu hadday idin arkaan way idin dhagaxyeyn, ama idinku Celin diintooda mana Liibaanaysaan markaas waligiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":2161,"locale":"so","sura":"018","text":"Saasaan u daalacsiinay (u tusinay) Dadka si ay u ogaadaan in yabooha Eebe Xaq yahay, saacadda (qiyaamana) aan shaki ku jirin (waxaan tusinay) markay ku murmeen dhexdooda amarkooda, oy (isku) dhaheen ka dhisa korkooda dhismo, Eebahood baa og iyagee, waxay dhaheen kuwii ku reeyey amarkooda aan ka yeelano korkooda Masaajid.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/so/s018-2.json","nextPage":"/so/s018-4.json"}}