{"results":[{"aya":"001","id":2596,"locale":"so","sura":"022","text":"Dadaw ka Dhawrsada Eebihiin Maxaayeelay Gilgilashada Saacadda (Qiyaame) waa wax wayn (Daran).","translator":"Mahmud Muhammad Abduh"},{"aya":"002","id":2597,"locale":"so","sura":"022","text":"Waana Maalintaad Arkaysaan Iyadooy Halmaami Mid wax Nuujisa Dhammaanteed waxay Nuujinaysay, ooy Dejin (Tuuri) mid Kastoo Uur leh Uurkeeda, waxaadna Arkaysaa Dadkoo Waalan, mana aha kuwo (dhab) u Waalan ee Cadaabka Eebaa Daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"003","id":2598,"locale":"so","sura":"022","text":"Dadka waxaa ka mid ah Ruux ku Murmi Eebe Cilmi la'aan oo raaci Shaydaan kastoo Madax Adag.","translator":"Mahmud Muhammad Abduh"},{"aya":"004","id":2599,"locale":"so","sura":"022","text":"Waxa loo Qoray (Shaydaan) Ruuxii Talada u Dhiibta (Raaca) inuu Baadiyeeyo kuna Toosiyo Cadaabka","translator":"Mahmud Muhammad Abduh"},{"aya":"005","id":2600,"locale":"so","sura":"022","text":"Dadow haddaad Tihiin kuwo Shakisan oo Bixinta Annagaa idinka Abuurray Carro, Hadaana Dhibic Haddana Calaqo, Hadaana Goosin la Abuuray iyo Midaan la Abuurin si aan idiinku Caddayno (Qudrada Eebe) waxaana ku sugnaa Makaanka waxaan Doono Tan iyo Muddo Magacaaban, markaasaan idin soo Bixinaynaa Idinkoo Yar, markaas inaad Gaadhaan Xooggiinna: waxaa idinka mid ah Cid la oofsan (Dhiman) waxaana idinka mid ah kuwo loo celin Cimri Liita (Gabow) si ayna u Garanin intay wax Yaqiineen ka dib waxba, waxaad Arkaysaa Dhuloo Abaar (Dhimaad) ah markaan ku soo Dejinno Korkeeda Biyana way Gilgilataa wayna Kortaa, waxayna soo Bixisaa Nooc kastoo Quruxsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"006","id":2601,"locale":"so","sura":"022","text":"Tassna waxaa ugu Wacan in Eebe uun Xaq yahay uuna Nooleeyo waxa Dhintay iyo inuu wax walba Karo.","translator":"Mahmud Muhammad Abduh"},{"aya":"007","id":2602,"locale":"so","sura":"022","text":"Iyo in Saacadda Qiyaame iman Shaki la'aan, Eebana wuxuu soo Bixin waxa Qubuuraha ku Sugan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/so/s022-2.json"}}