{"results":[{"aya":"036","id":2631,"locale":"so","sura":"022","text":"Loogga (Hadyada) waxaan idiinka Yeellay Sharciga Calaamooyinka Eebe waxaana idiinku Sugan Dhexdeeda Khayr ee ku Xusa Magaca Eebe Korkeeda iyadoo Jilib Xidhan, markay U dhacdo Dhinacna wax ka Cuna, kana Quudiya kan Dhawrsoon iyo kan Warsanba, Saasaana idiinka Fududaynaa, inaad Mahdisaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"037","id":2632,"locale":"so","sura":"022","text":"Ma gaadho Eebe Hilibkeedu iyo Dhiiggeedu waxaase Gaadha ka Dhawrsoonidiinna, Saasaana Eebe idiinku Fududeeyaa inaad ku Waynaysaan wuxuu idinku Hanuuniyey una Bishaaree kuwa Wanaagga Fala.","translator":"Mahmud Muhammad Abduh"},{"aya":"038","id":2633,"locale":"so","sura":"022","text":"Eebana wuu Daafacaa kuwa Rumeeyey (Xaqa) Eebana ma Jecla mid kastoo Khayaamo Badan oo Gaalimo Badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"039","id":2634,"locale":"so","sura":"022","text":"waxaa loo Idmay kuwa lala Dagaallami (inay Dagaalamaan) maxaayeelay waa la Dulmiyey Eebena Gargaarkooda wuu Karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"040","id":2635,"locale":"so","sura":"022","text":"waana kuwa laga Bixiyey Guryahoodii xaq Darro iyo Inay Dheheen Eebahanno waa Ilaahay, haddayna Jirin ku Daficidda Eebe Dadka Qaarkood Qaar waxaa la Dumin lahaa Macaabidda Yuhuud, iyo Biyac Kaniisadaha, iyo Kaniisadda Dad kale, iyo Masaajidda lagu Xuso Dhexdeeda magaca Eebe wax badan, wuuna u Gargaari Eebe Cidii u Gargaarta (Diintiisa) Eebana waa Xoog Badane Adkaada.","translator":"Mahmud Muhammad Abduh"},{"aya":"041","id":2636,"locale":"so","sura":"022","text":"waana kuwa Haddaan Makanino Dhulka Ooga Salaadda oo Bixiya Zakada oo Fara Wanaagga oo ka Reeba Xumaanta, Eebaana iskale Cidhibta Arrimaha.","translator":"Mahmud Muhammad Abduh"},{"aya":"042","id":2637,"locale":"so","sura":"022","text":"Hadday ku Beeniyaan waxaa Beeniyey Ilortood Qoomkii (Nabi) Nuux iyo Caad iyo Thamuud.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/so/s022-5.json","nextPage":"/so/s022-7.json"}}