{"results":[{"aya":"050","id":2841,"locale":"so","sura":"024","text":"Ma Qalbigay ka Bukaan mise way Shakiyeen mise waxay ka Cabsan in Eebe ku Jawr falo iyo Rasuulkiisu, saas ma aha ee kuwaasu waa kuwo Daalimiin ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"051","id":2842,"locale":"so","sura":"024","text":"Mu'minka Hadalkiisu marka loogu yeedho Eebe iyo Rasuulkiisu inuu kala Xukumo Dhexdooda waa uun Inay Dhahaan waan Maqallay Waana Adeecnay kuwaasuna waa uun kuwa Liibaanay.","translator":"Mahmud Muhammad Abduh"},{"aya":"052","id":2843,"locale":"so","sura":"024","text":"Ciddii Adeecda Eebe iyo Rasuulkiisa oo Cabsata kana Dhawrsata Kuwaasi waa uun kuwa Liibaanay.","translator":"Mahmud Muhammad Abduh"},{"aya":"053","id":2844,"locale":"so","sura":"024","text":"Waxay ugu Dhaarteen Eebe (Munaafiqiinta) Dhaar Daran inay u Baxaan (Jahaad) waxaad Dhahdaa ha Dhaaranina Adeecid la Yaqaan (ha Ahaado Xaalkiinnu) Eebana waa Ogyahay waxaad Falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"054","id":2845,"locale":"so","sura":"024","text":"Waxaad Dhahdaa Addeeca Eebe oo Adeeca Rasuulka Haddaad Jeedsataanna waxaa uun Korkiisa ah (Nabiga) waxa la Saaray (la Faray) idinkana waxa Korkiinna ah waxa laydin Saaray (Xaq raacid) haddaad Addeecdaan (Nabiga) waad Hanuunaysaan, Rasuulkana ma Saarra waxaan Gaadhsiin Cad ahayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"055","id":2846,"locale":"so","sura":"024","text":"Wuxuu u Yaboohay Eebe kuwa Rumeeyay Xaqa oo Camal Fiican Falay inuu u Reebo Dhulka siduu ugu Reebay kuwii ka Horreeyay, wuxuuna Makanin Diintooda uu uga Raalli Noqday wuxuuna ugu Badali Cabsidooda ka Dib Nabadgalyo, wayna I cabudi Ilamana Wadaajiyaan waxba, Ciddii Gaalowda intaas Ka Dibna kuwaasu waa uun Faasiqiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"056","id":2847,"locale":"so","sura":"024","text":"Ooga Salaadda, Bixiya Zakada oo Addeeca Rasuulka waxaad Mudantihiin in laydiin Naxariistee.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/so/s024-7.json","nextPage":"/so/s024-9.json"}}