{"results":[{"aya":"029","id":2820,"locale":"so","sura":"024","text":"Ma aha Korkiinna Dhib (Dambi) Inaad Gashaan Guryo aan la Deganayn oo Dan (Anfaco) idiinku Jirto, Eebe wuxuu Ogyahay waxaad Muujinaysaan iyo waxaad Qarinaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":2821,"locale":"so","sura":"024","text":"Waxaad ku Dhahdaa Mu'miniinta Ha Laabeen Indhahooda (Daymada Reeba) hana ka Dhawreen Furuujtooda (Zinada) saasaa u Wanaagsan, Eebana wuu Ogyahay waxay Sameyn.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":2822,"locale":"so","sura":"024","text":"Waxaad ku Dhahdaa (Haweenka) Mu'minaadka ah, (Xaqa Rumeeyey) Ha Laabeen Indhahooda hana Dhawreen Farjigooda Muujininna Quruxdooda wax Muuqda Mooye, Hana ku Dadeen Hagoogtooda dhuuntooda, yayna u Muujin Quruxdooda Ragooda Mooyee, iyo Aabayoowgood iyo Ninkooda Aabihiis, iyo Wiilashooda iyo Wiilasha Nimankooda iyo Walaalahood iyo Wiilasha Walaalahhod, iyo Wiilasho (Gabdhahay) Walaalaha yihiin, iyo Haweenkooda (Muslimka ah) ama waxay Hanato Midigtoodu (Gacantoodu) ama kuwa Raaca een Dan Lahayn (Hawood u Lahayn) oo Ragga aha ama Caruurta aan Fiirsanayn Cawrada Haweenka, Yeyna kuna Garaacin Lugahooda (Dhulka) in la Ogaado waxay Qarin oo Quruxdooda ah, una Toobad keena (U Noqda) Xagga Eebe Dhammaan Mu'miniineey waxaad u Dhawdihiin Inaad Liibaantaane.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":2823,"locale":"so","sura":"024","text":"U Guuriya Xaaslaawaha Idinka Mid ah iyo Kuwa Suuban oo Addoomadiinna ah (Rag iyo Haweenba) hadday Sabool Yihiin wuxuu ka Hodmin Eebe Fadligiisa, Eebana waa Waasac (Fadligiisu) Waana Oge.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":2824,"locale":"so","sura":"024","text":"Hase Dhawrsadeen Kuwaan Helayn (awood) Guur inta Eebe kaga Hodmin Fadligiisa, kuwa Dooni Inay Isfurtaan oo Hanatay Gacantiinnu Kitaabeeya (Ka Ogolaada) Haddaad ku Ogtihiin Khayr, wax ka Siiyana Xoolaha Eebe ee uu Idin Siiyey, hana ku Qasbina Gabdhihiinna (aad Ilanataan) Zino Hadday Doonaan Dhawrsooni Idinkoo Dooni Sadka Nolosha Adduunyada, Ciddii Qasabta Eebe Qasabkaas ka Dib waa Dambi Dhaafe Naxariista.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":2825,"locale":"so","sura":"024","text":"Waxaan idiin soo Dejinay Aayaad Cad Cad iyo Tusaale Kuwii Tagay ee Idinka Horreeyey iyo Waanada kuwa Dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":2826,"locale":"so","sura":"024","text":"Eebe waa Nuuriyaha Samooyinka iyo Dhulka, Nuurkiisu wuxuu la mid yahay Daaqad Misbaax ku Jiro Misbaaxuna ku Jiro Dhalo, Dhaladana aad Mooddo Xiddig lfi lagana Huriyey Geed la Barakeeyay oo ah Zaytuun (Saliidd leh) oon bari iyo Galbeed midna ahayn, waxayna u Dhawdahay Saliideedu inay iska Ifto Yuuna Taabaninba Dabe, waa Nuur lagu kordhiyay Nuur, wuxuuna ku Hanuuniyaa Eebe Nuurkiisa Cidduu Doono, wuxuuna u Yeelaa Eebe Dadka Tusaale, Eebana wax kasta waa Ogyahay.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/so/s024-4.json","nextPage":"/so/s024-6.json"}}