{"results":[{"aya":"078","id":3330,"locale":"so","sura":"028","text":"Wuxuuna Yidhi waxaa uun La ii siiyey Xoolaha Ogaanshahayga, Miyuusan ogayn in Eebe Halaagay Hortiis Quruumihii kuwo ka daran Xagiisa Xoogga kana Badan Kulan, lamana Warsado Dambigooda Dambiilayaasha.","translator":"Mahmud Muhammad Abduh"},{"aya":"079","id":3331,"locale":"so","sura":"028","text":"Markaasuu u soo Baxay Qoomkiisii isagoo Xarragoon waxayna Dheheen kuwa Dooni Nolosha Dhaw Shallaytee Hadaan leenahay waxa la siiyey Qaaruun oo kale waa Nasiib wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"080","id":3332,"locale":"so","sura":"028","text":"Waxayna Dheheen kuwii la Siiyey Cilmiga Magaciinba'ee Abaal marinta Eebaa u Khayr roon Ciddii Rumaysa oo Fasha Camal fiican lamana Waafajiyo hadalkaas Saabiriinta Mooyee.","translator":"Mahmud Muhammad Abduh"},{"aya":"081","id":3333,"locale":"so","sura":"028","text":"Markaasaan la Goynay Isagii iyo Xoolihiisiiba Dhulka mana Helin Koox uga Gargaarta Eebe ka Sokow, mana Noqonin mid Gargaarta.","translator":"Mahmud Muhammad Abduh"},{"aya":"082","id":3334,"locale":"so","sura":"028","text":"Waxayna ahaadeen kuwii Doonayey Meejiisa Shalay inay Dhahaan. waa Yaabe Illeen Eebaa u Waasiciyey Rizqiga Cidduu Doono oo Addoomadiisa ah kuna Cidhiidhya, Hadduusan Eebe Nagu Galladaysan wuxuu nala Goynlahaa (Dhulka) waa Yaab ma Liibaanto Gaalo.","translator":"Mahmud Muhammad Abduh"},{"aya":"083","id":3335,"locale":"so","sura":"028","text":"Taasi waa Daartii Aakhiro waxaana u Yeelay kuwaan Doonayn isla Sarraynta (Kibirka) Dhulka iyo Fasaad, cidhibta (Fiicanna) waxaa leh kuwa Dhawrsada.","translator":"Mahmud Muhammad Abduh"},{"aya":"084","id":3336,"locale":"so","sura":"028","text":"Ciddii la Timaadda Wanaag wuxuu Mudan wax ka khayr roon Ciddiise la Timaadda Xumaan lagama Abaal mariyo kuwa Xumaanta Sameeya, waxaan waxay faleen ahayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/so/s028-11.json","nextPage":"/so/s028-13.json"}}