{"results":[{"aya":"008","id":3348,"locale":"so","sura":"029","text":"waxaan u dardaaaranay Dadka Labadiisii Waalid wanaagfalkooda, hadday kugula dadaalaan inaad ila wadaajiso waxaadan cilmi u lahayn (Gaalowdo) ha ku adeecin, xaggayga unbaa laydiin soo celin, waxaana idiinka warrami (abaalna marin) waxaad camalfali jirteen.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":3349,"locale":"so","sura":"029","text":"kuwiise (xaqa) rumeeyey camalfiicanna falay waxaan dhexgalinaynaa kuwa suuban (Janada).","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":3350,"locale":"so","sura":"029","text":"Dadka waxaa ka mid ah ruux dhihi waxaan rumeynay Eebe, markii lagu dhibo Eebe dartiisna kayeela imtixaamka Dadka (dhibookda) cadaabka Eebe oo kale, hadday timaado Guul xagga Eebe ka ahaatay waxay dhahaan anagu waan idin lajiraa, Eebe miyuusan ahayn kan og waxa laabta Dadka ku jira.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":3351,"locale":"so","sura":"029","text":"dhab ahaan yuu u muujin Eebe kuwa xaqa rumeeyey, dhab ahaanna wuxuu u muujin kuwa munaafiqiinta ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":3352,"locale":"so","sura":"029","text":"waxay ku dhaheen kuwii galoobay kuwii xaqa rumeeyey raaca waddadannada aan xambaarro gafafkiinee, mana aha kuwo xambaari waxa gafafkooda ah, ee waa beenaalayaal.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":3353,"locale":"so","sura":"029","text":"waxayse dhab ahaan xambaari culaysyaalkooda iyo culaysyo Culaysyadoodii la jira, waxaana dhab ahaan loo warsan maalinta Qiyaame waxay been abuuran jireen.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":3354,"locale":"so","sura":"029","text":"dhab ahaan baan ugu dirray (Nabi) Nuux Qoomkiisii, wuxuuna ku dhexnagaaday Kun sano oo kontan la'waxaana wabtay dhuufaankii (Halaagii Biyaha) iyagoo daalimiin ah.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/so/s029.json","nextPage":"/so/s029-3.json"}}