{"results":[{"aya":"022","id":3431,"locale":"so","sura":"030","text":"Waxaa ka mid ah Aayaadka ku tusin (Qudrada) Eebe samooyinka uu abuuray iyo Dhulka iyo kala duwanaanta Afkiina (Luuqada) iyo midabkiinaba, taasina calaamad yaa ugu sugan kuwa Cilmiga leh.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":3432,"locale":"so","sura":"030","text":"waxaa ka mid ah Aayadka tusin (Qudrada) Eebe Hurdadiina Habeenkii iyo Maalintii iyo doonidiina Fadliga Eebe, taasna calaamad yaa ugu sugan kuwa wax maqli.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":3433,"locale":"so","sura":"030","text":"waxaa ka mid ah Aayaadka ku tusin (qudra) Eebe Hillaaca uu idin tusiyo, Cabsi iyo Doonid darteed, iyo Samada uu idiinka soo dajiyo Biyo, kuna nooleeyo Dhulka intuu dhintay ka dib, taasina Calaamado yaa ugu sugan kuwa wax kasi.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":3434,"locale":"so","sura":"030","text":"waxaa ka mid ah Aayaadka ku tusin (qudrada) Eebe inay Samada iyo Dhulku ku taaganyihiin amarka Eebe, markuu Dhulka idiinka yeedhana (soobixinta) aad durba soo baxdaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":3435,"locale":"so","sura":"030","text":"Eebaa iska leh waxa Samooyinka iyo Dhulkaba ku sugan, isagayna u khushuucaan (u hogaansamaan).","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":3436,"locale":"so","sura":"030","text":"Eebe waa kan billaabay abuurka Khalqiga, hadana soo celin wayna u fududahay arrintaasu, Eebaana sifo sare ku muta Samooyinka iyo Dhulka, waana adkaade falsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":3437,"locale":"so","sura":"030","text":"Eebe wuxuu idiin yeeley tusaale naftiina ah, waxaad hanataan miyey idinlawadaagaan wax laydinku arzuqay, ood si isku mid ah u maamulaysaan, ugana cabsanaysaan sidaad isaga cabsataan, saasuuna u caddayn aayaadka ciddii wax kasi.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/so/s030-3.json","nextPage":"/so/s030-5.json"}}