{"results":[{"aya":"029","id":3562,"locale":"so","sura":"033","text":"Haddaadse tihiin kuwo dooni Eebe iyo Rasuulkiisa iyo Dartii Aakhiro Eebe wuxuu u darbay Haweenka wanaagga fala oo idinka id ah ajir wayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":3563,"locale":"so","sura":"033","text":"Haweenka Nabigow tiinii la timaadda xumaan cad waxaa loo laalaabi cadaabka arrintaasna waa u fududahay Eebe.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":3564,"locale":"so","sura":"033","text":"Tiise adeecda Eebe iyo Rasuulkiisa oo camal fiican fasha waxaan siinaynaa Labo ajir, waxaana u darbaynaa Rizqi wanaagsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":3565,"locale":"so","sura":"033","text":"Haweenka Nabigow ma tihidiin sida Haweenka kale haddaadse dhowrsataan hadalka ha nuglaynina oo uu damco midka qalbiga ka buka, hadal wanaagsanna ku hadla.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":3566,"locale":"so","sura":"033","text":"kuna sugnaada Guryihiinna, hana u wareegaysanina (idinko isfaydi) sidii jaahiliyadii horraysay, Salaadana ooga, Sakadana biya, Eebe iyo Rasuulkiisana adeeca, Eebe wuxuu uun dooni inuu xumaanta idinkatagsiiyo (fogeeyo) dambiga, Ehelubaytkow idinna daahiryeelo.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":3567,"locale":"so","sura":"033","text":"xusuustana waxa lagu akhrin Guryihiin oo aayaadka Eebe ah iyo Sunada (Nabiga), Eebana waa wax walba oge Xeeldheer.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":3568,"locale":"so","sura":"033","text":"Raga Muslimiinta ah iyo Haweenka Muslimaadka ah, Ragga Mu'miniinta ah iyo Haweenka Mu'minaadka ah, Ragga Eebe adeeca iyo Haweenka adeeca, Ragga Runlowga ah iyo Haweenka Runlowga ah, Ragga Samra iyo Haweenka Samra, Ragga u khushuuca Eebe iyo Haweenka u kushuuca, Ragga Sadaqaysta iyo Haweenka Sadaqaysta, Ragga Sooma iyo Haweenka Sooma, Ragga isdhawra iyo Haweenka isdhawra, iyo Ragga imbadan Eebe xusa iyo Haweenka inbadan xusa, wuxuu Eebe u darbay Dambi dhaaf iyo ajir weyn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/so/s033-4.json","nextPage":"/so/s033-6.json"}}