{"results":[{"aya":"029","id":3635,"locale":"so","sura":"034","text":"Waxayna dhihi waa goorma yaboohaasi (soobixinta) hadaad run sheegaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":3636,"locale":"so","sura":"034","text":"Waxuud dhahdaa waxaa idiin sugnaaday Waqti aydaan saacad ka dib dhacaynin kana hor dhacaynin.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":3637,"locale":"so","sura":"034","text":"Waxay dheheenna kuwii galoobay rumeynmayno quraankan iyo kuwii ka horreeyey midna, hadaad arki labayd daalimiinta oo taagan Eebe agtiisa (qiyaamada) oo qaarkood qaarka kale hadal u celin ooy ku dhihi kuwii raaciyadda ahaa kuwii madaxda ahaa ee isla wayna, hadaydaan jirin waxaan ahaan laheyn Mu'miniin. (waxaad arki laheyd arin weyn oo lala yaabo).","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":3638,"locale":"so","sura":"034","text":"Kuwii iskibriyey (Madaxdii) waxay ku dhaheen kuwii tabarta yaraa (Raaciyaddii) ma anagaa idinka celinay hanuunka markuu idiinyimid saas ma ah ee idinkaa danbiilayaal ahaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":3639,"locale":"so","sura":"034","text":"Kuwii tabarta yaraa (raaciyaddii) waxay ku dhaheen kuwii iskibriyay (Madaxdii) saas ma aha ee waxaa hanuunka naga celiyay dhagartii Habeen iyo Maalinba markaad nafarayseen inaan Eebe ka gaalowno una yeelo shariigyo, Waxay qarsadeen qoomarno markay arkeen cadaabka, Waxaana yeelay kuwii gaaloobay luquntooda Biro Naar ah. Miyaa laga abaalmarinin gaaladu waxay camal faleen mooyee.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":3640,"locale":"so","sura":"034","text":"Magaalo kasta oo aan dige (Nabi) u dirro waxay dhahaan kuwoodii loo nicmeeyay anagu waxa laydiinku soo diray waan ka gaalownay.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":3641,"locale":"so","sura":"034","text":"Waxayna dhaheen anagaa xoolo iyo Caruurba idinka badan, nalamana cadaabayo.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s034-4.json","nextPage":"/so/s034-6.json"}}