{"results":[{"aya":"008","id":3614,"locale":"so","sura":"034","text":"Ma Eebuu ku been abuuran mase wuu waalanyahay, saas ma aha ee kuwaan rumeynin aakhiro waxay ku sugnaan cadaab iyo baadi fog.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":3615,"locale":"so","sura":"034","text":"Miyeyna arkaynin waxa hortooda ah iyo waxa gadaashooda ah oo samo iyo dhul ah hadaan doono waxaanu la goyn dhulka, mise waxaan ku soo rideynaa goosimo samada kamid ah arintaasna aayadbaa ugu sugan adoonkastoo towbadkeen badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":3616,"locale":"so","sura":"034","text":"Dhab ahaanbaan u siinay Nabi Daawuud fadli (dheeraad) xaganaga ah, waxaana nidhi buurahoow ka celceliya tasbiixda, shimbirahoowna (la celceliya tasbiixda,) waxaana u jilcincy birta.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":3617,"locale":"so","sura":"034","text":"Waxaana ku nidhi ka samce dirieyada (dharka dagaalka) sugna tixiddeeda wanaagna fala, waxaad faleeysaana waan arkaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":3618,"locale":"so","sura":"034","text":"Nabi suleymaanna waxaan u Sakhirray dabeysha, kallahaadeedu waabil, carraabaheeduna waa bil, waxaan u dureeriney il Nuxaad ah (maar) Jinigana waxaa ka mid ah kuwo ku hor shaqeeya idanka Eebe, ruuxii ka mid ah oo ka iilata amarkanaga waxaan dhadhansiineeynaa cadaabka saciiro.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":3619,"locale":"so","sura":"034","text":"Waxay u sameyn suleymaan wuxuu doono oo mixraabyo (Fooqaq) iyo suurooyin, iyo xeedhooyin dar oo kale ah, iyo dharyo sugan, waxaana ku nidhi fala ehelka Daawuudow mahadnaq, waxaana yar adoomadayda shugriga badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":3620,"locale":"so","sura":"034","text":"Markaan geerida ku xukunay Nabi suleymaan wax tusiyey geeridiisa ma jiro oon ahayn aboorka cunay ushiisa, markuu dhacay yaa waxaa u cadaaday jinigii hadey waxa maqan ogyihiin ineyna ku nagaadeen cadaab wax duleeya (shaqadiisa darteed).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s034.json","nextPage":"/so/s034-3.json"}}