{"results":[{"aya":"036","id":3696,"locale":"so","sura":"035","text":"Kuwii gaaloobay waxay mudan naarta Jahannamo, laguma xukumo geeri oy dhintaan, lagamana fududeeyo Cadaabkeeda, saasaana ku abaal marinaa mid kastoo gaalimo badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"037","id":3697,"locale":"so","sura":"035","text":"Waxay ku qaylyi dhexdeeda Eeboownaga bixi aan camal fiican ookaan sameynjirray ka duwan fallee, miyaanaan idin cimri siin muddo uu wax ku xusuusto ruuxii wax xusuusan oosan idiin imaanin dige (Nabiga) ee dhadhamiya gaaloy (ciqaabta) uma sugnaanin daalimiin gargaaree.","translator":"Mahmud Muhammad Abduh"},{"aya":"038","id":3698,"locale":"so","sura":"035","text":"Eebe wuxuu ogyahay waxa ku maqan samooyinka iyo dhulka, wuxuuna ogyahay waxa laabta (Qalbiga) ku sugan.","translator":"Mahmud Muhammad Abduh"},{"aya":"039","id":3699,"locale":"so","sura":"035","text":"Eebe waa kan idinka dhigay kuwo dhulka iska badala, ruuxii gaaloobase gaalnimadiisu isagaydhibh, Gaaladana uma kordhiso gaalimadoodu Eebahood agtiisa cadho mooyee, umana kordhiso gaalada gaalnimaadu khasaaro mooyee.","translator":"Mahmud Muhammad Abduh"},{"aya":"040","id":3700,"locale":"so","sura":"035","text":"Ka warrama shariigyada aad baryeysaan ood (caabudaysaan) Eebe ka sokor, i tusiya waxay abuureendhulka, ama wadaag ah oy ku leeyihiin samooyinka, mise waxaan siinay Kitaab oo ay xujeesan, saas ma aha ee gaalada qaarkood qaar uma yabooho waaxaan Dhagar ahayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"041","id":3701,"locale":"so","sura":"035","text":"Eebaa ka haya Samooyinka iyo dhulka inay gilgishaan (oo tagaan), haday gilgishaana waxaan Eebe ahayn oo qaban ma jiro, Eebena waa dulbadane dhaafid badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"042","id":3702,"locale":"so","sura":"035","text":"Waxay ugu dhaarteen Eebe dhaar adag hadduu uyimaado udige inay noqdaan kuwa ka hanuunsan (ka toosan) umadaha kale, markuu uyimid digihiina uma siyaadinin waxaan carar ahayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/so/s035-5.json","nextPage":"/so/s035-7.json"}}