{"results":[{"aya":"022","id":3992,"locale":"so","sura":"038","text":"una soo galeen Daa'uud markaas uu ka argagaxay, ayna ku dhaheen ha cabsan, waxaan nahay doodayaal qaarkanno qaarkakale dulmiyey, ee si ah noo kala xukun, hana joowrfalin, naguna hanuuni jidka toosan (xaqa).","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":3993,"locale":"so","sura":"038","text":"(Waxayna dheheen) kani waa walaalkay wuxuuna leeyahay sagaal iyo sagaashan Ido ah, anna waxaan leeyahay mid kaliya, wuxuuna sheegtay inaan siiyo hadalkiina wuu igaga adkaaday.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":3994,"locale":"so","sura":"038","text":"Wuxuuna yidhi «Daa'uud» wuu kugu dulmiyey warsashada Laxdaada (inuu ku biiriyo) Idihiisa, in badan oo ka mid ah kuwa wax isku darsadana qaarkood waxay ku xadgudbaan (dulmiyaan) qaarka kale, marka laga reebo kuwa xaqa rumeeyey ee camalka wanaagsan falay, wayna yaryihiin kuwaasi, Daa'uudna wuxuu umaleeyey inaan ibtileynay wuyxuuna ka dambidhaaf dalbay Eebihiis, rukuuc (sujuudbuuna) la dhacay wuuna noday.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":3995,"locale":"so","sura":"038","text":"Markaasaan u dambi dhaafnay, agtanada wuxuu ku leeyahay dhawaansho iyo noqosho fiican (darajo sare).","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":3996,"locale":"so","sura":"038","text":"(Eebe wuxuu yidhi): Daa'uudow annagaa kaa yeeley khaliifka dhulka ee dadka kukala xikun xaqa hana raacin hawada (xun) oo kolkaas uu kaa dhumiyo jidka Eebe kuwa ka dhuma jidka Eebe waxaa u sugnaaday cadaabdaran halmaankoodii Maalinta xisaabta (Qiyaamada) darteed.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":3997,"locale":"so","sura":"038","text":"Maanaan u abuurin Samada iyo Dhulka iyo waxa u dhaxeeya dana laan (Ciyaar). taasina waa siday maleeyeen kuwii Gaaloobay halaaguna wuxuu ugu sugnaaday kuwii Gaaloobey Naar.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":3998,"locale":"so","sura":"038","text":"Miyaan ka yeeleynaa kuwii xaqa rumeeyey oo camal fiican falay sida kuwa hallayn dhulka, mise waxaan kala mid dhigaynaa kuwa dhowrsada kuwa xun oo kale (Gaalada).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/so/s038-3.json","nextPage":"/so/s038-5.json"}}