{"results":[{"aya":"001","id":4059,"locale":"so","sura":"039","text":"Soo dajinta Kitaabka (Quraanka) wuxuu ka ahaaday xagga Eebaha adkaada ee falka san.","translator":"Mahmud Muhammad Abduh"},{"aya":"002","id":4060,"locale":"so","sura":"039","text":"Annagaana kuugu soo dajinay Nabiyow Kitaabka si xaq ah, ee caabud Eebe adoo kali yeeli Diinta.","translator":"Mahmud Muhammad Abduh"},{"aya":"003","id":4061,"locale":"so","sura":"039","text":"Diinta khaaliska ahna waxay u sugnaatey Eebe, kuwa ka yeesha Eebe ka sokow awliyo waxay odhan uma caabudno inay Eebe noo dhaweeyaan mooyee dhawaansho, Eebaana kala xukumi dadka dhexdooda waxay isku diidaan, Eebana ma hanuuniyo Been badane gaalnimobadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"004","id":4062,"locale":"so","sura":"039","text":"Hadduu doono Eebe inuu yeesho ilmo wuxuu ka dooran lahaa wuxuu abuuro wuxuu doono, waa naxahanyahey, waana Eebaha kalida ah ee awoodda badan.","translator":"Mahmud Muhammad Abduh"},{"aya":"005","id":4063,"locale":"so","sura":"039","text":"Isagaa abuuray samooyinka iyo dhulkaba si dhab ah, wuxuuna Habeenka ku daboolaa Maalinta, Maalintana ku daboolaa Habeenka, wuxuuuna sakhiray Qorraxda iyo Dayaxa, mid walbana wuxuu ku socdaa muddo magacaaban, Eebana waa adkaade dambi dhaafbadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"006","id":4064,"locale":"so","sura":"039","text":"Wuxuu idinka abuurey naf kaliya (Nabi aadam) markaasuu Eebe ka yeeley (ka abuurey) xagga aadam haweeneydiisi (Xaawo) wuxuuna Eebe idiin soo dajiyey xoolaha siddeed nooc oo ka mid ah, wuxuuna idinku abuurey uurka hooyadin abuurid ka dambeyso abuurid saddex mugdi dhexdooda saasna waxaa yeela Eebaha idin barbaariya, isagaana iska leh xukunka, Eebe mooyee ilaah kale majiro, ee xaggee laydiinka iili (Xaqa).","translator":"Mahmud Muhammad Abduh"},{"aya":"007","id":4065,"locale":"so","sura":"039","text":"Haddaad gaalowdaan dadow Eebe waa idinka kaaftoomey, ugamana raalli aha addoomadiisa gaalnimo, hadaad ku mahdisaanna wuu idin ka raalli noqon, nafna naf kale danbigeeda ma qaaddo, waxaana leydiin celin Eebihiin xaggiisa, wuxuuna idiin ka warrami waxaad camal fasheen, wuuna ogyahey wax laabta (qalbiga) ku sugan.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/so/s039-2.json"}}