{"results":[{"aya":"043","id":4261,"locale":"so","sura":"041","text":"Lagumana dhaho waxaan ahayn waxii lagu yidhi Rasuuladii ka horreeyey, Eebahaana waadambi dhaafe ciqaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"044","id":4262,"locale":"so","sura":"041","text":"Hadaan kayeelo «Kitaabka» Quraanka Cajami ah waxay dhihi lahaayeen maxaa loo caddayn waayey Aayaadkiisa, ma (quraan) Cajami ah iyo Nabi (Carabi ah) waxaad dhahdaa isagu kuwa rumeeyey wuxuu u yahay Haanuun iyo Caafimaad, kuwa aan rumeynina dhagahooda waxaa ah culays, waana ka indha la' yihiin kuwaasna waxaa looga yeedhi meel fog.","translator":"Mahmud Muhammad Abduh"},{"aya":"045","id":4263,"locale":"so","sura":"041","text":"Dhab ahaanbaan u siinay Nabi Muuse Kitaabka waana laysku khilaafay, haddayan jirin kalimo ka hormartay Eebahaa waa lakala xukminlahaa dhexdooda waxayna ku suganyihiin gaaladu shaki daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"046","id":4264,"locale":"so","sura":"041","text":"Ruuxi camalfiican fala wuxuu u falay Naftiisa, Ruuxii xumaan fala wuxuu dhibay Naftiisa, Eebaheena ma aha dulmiyaha Addoomada.","translator":"Mahmud Muhammad Abduh"},{"aya":"047","id":4265,"locale":"so","sura":"041","text":"Xagiisaana loo celiyaa ogida Saacadda (Qiyaame) midhana kama soobaxaan Sabuulkooda, mana uuroobo Dhadig mana dhalo ogaanshaha Eebe la'aantiiis, Maalintuu ku dhihi away kuwaad ila wadaajiseenna waxay dhihi waxaan ku ogaysiinnay Nagamidma aha Ruux marag furi arintaas.","translator":"Mahmud Muhammad Abduh"},{"aya":"048","id":4266,"locale":"so","sura":"041","text":"Waxaa ka dhumey waxay ahaayeen kuwo (baryo) caabuda horey, waxayna yaqiinsadeen inuusan u sugnaan gargaare.","translator":"Mahmud Muhammad Abduh"},{"aya":"049","id":4267,"locale":"so","sura":"041","text":"Dadku kama daalo baryada khayrka, hadduu taabto sharra wuu quusasha badanyahay.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s041-6.json","nextPage":"/so/s041-8.json"}}