{"results":[{"aya":"022","id":4294,"locale":"so","sura":"042","text":"Waxaad arkeysaa daalimiinta oo ka cabsan waxay kasbadeen, wuuna ku dhici korkooda, kuwa rumeeyey xaqse oo camalfiican falay waxay gali Beero Janno, waxayna ku leeyihiin waxay doonaan Eebe agtiisa, taasina waa fadli weyn.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":4295,"locale":"so","sura":"042","text":"kaasi waa midka ugu bishaareyn Eebe addoomihiisa ah kuwa rumeeyey (xaqa) camal fiicanna falay, waxaadna dhahdaa Nabiyooy maydin warsanaayo ujuuro xaqa gaadhsiintiisa oon ahayn jacayl qaraabanimo, ruuxii kasbada wanaagna waxaannu u siyaadin wanaag, Eebana waa dambidhaafe mahdiyo.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":4296,"locale":"so","sura":"042","text":"mise waxay dhihi wuxuu ku been abuurtay Eebe, hadduu doono Eebe wuxuu dabooli lahaa qalbigaaga, wuxuuna tiraa Eebe xumaanta xaqana wuxuu ku sugaa kalimadiisa (quraanka) Eebana waa ogyahay waxa laabta kusugan.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":4297,"locale":"so","sura":"042","text":"Eebana waa kan aqbala loobada addoomadiisa, kana dhaafa xumaanta ogna Waxaad falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":4298,"locale":"so","sura":"042","text":"Ee (Eebana) wuxuu ajiibaa kuwa rumeeyey xaqa oo camal fiican falay wuxuuna u siyaadiyaa fadligiisa, gaalana waxaa usugnaaday cadaab daran.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":4299,"locale":"so","sura":"042","text":"Hadduu Eebe ufidiyo (waasiciyo) rizqiga addoomadiisa waxay ku kibri lahaayeen dhulka wuxuuse u soodajin qadarkuu doono, Eebana addoomadiisa wuu ogyahay uu arkaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":4300,"locale":"so","sura":"042","text":"Eebana waa kan soo dajiya Roobka intay quustaan kadib fidiyana naxariistiisa, waana Eebaha waliga ah (gargare) ee la mahdiyo.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s042-3.json","nextPage":"/so/s042-5.json"}}