{"results":[{"aya":"015","id":4287,"locale":"so","sura":"042","text":"Waxaas dartiis ugu yeedh Dadka, utoosnawna sidii lagu faray, hana raacin hawadooda, waxaadna dhahdaa waxaan rumeeyey waxa Eebe soo dajiyey oo Kitaab ah, waxaana lay faray inaan u caddaalo falo dhexdiina, Eebana waa Rabbiganno iyo Rabbigiin, waxaa noo sugnaaday waxaan camal fallo, idinkana waxaa idiinsugnaaday waxaad camal fashaan, doodina inama dhextaallo Eebaa kulmin dhexdeena xaggiisaana loo ahaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":4288,"locale":"so","sura":"042","text":"Kuwa ku doodaya Eebe intaa la ajiibay kadib xujadoodu waa baadil Eebe agtiisa, korkoodana cadhaa ah, waxaana usugnaaday Cadaab daran,","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":4289,"locale":"so","sura":"042","text":"Eebe waa kan u dajiyey Kitaabka si xaq ah iyo miisaan. (caddaalada) mana ogid waxay mudantahay in sacaadda (Qiyaame) dhawdahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":4290,"locale":"so","sura":"042","text":"Waxaa dadajista saacadda kuwaan rumeynin iyafa, kuwa rumeeyayna way ka cabsadaan xaggeeda waxayna ogyihiin inay xaq tahay kuwa ku murmi saacaddana waxay ku suganyihiin baadi cad.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":4291,"locale":"so","sura":"042","text":"Eebe waa u naxariisbadanaha addoomadiisa wuxuuna arzuqaa cidduu doono, waana xoogbadane adkaade ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":4292,"locale":"so","sura":"042","text":"Ruuxii dooni camalka aakhiro waan u siyadinaa camalkiisa, Ruuxiise ah mid dooni camal adduunyo waan ka siinaa xaggeeda, kumana leh aakhiro wax nasiib ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":4293,"locale":"so","sura":"042","text":"Mise waxay leeyihiin Gaaladu shurako Eebe oo u Jideeyey diin iyo (xukun) aan Eebe idmin haddayna jirin kalimadda kala bixinta (qiyaamada) waa la kala xukumi lahaa dhexdooda, daalimiintana waxaa u sugnaaday cadaab daran.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/so/s042-2.json","nextPage":"/so/s042-4.json"}}