{"results":[{"aya":"022","id":4532,"locale":"so","sura":"046","text":"Waxay ku dheheen ma waxaad noola timid inaad naga iisho Ilaahyadannada, noo keen waxaad noogu doogiyayso haddaad run sheegeyso,","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":4533,"locale":"so","sura":"046","text":"Wuxuuna ku yidhi Eebaa ku cilmi leh (goorta caddibaaddiinna) ee anugu waxaan idin gaadhsiin waxa layfaray inaan gaadhsiiyo, waxaanse idinku arkaa kuwa jaahiliin ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":4534,"locale":"so","sura":"046","text":"Markay Gaaladii Reer caad arkeen caddibaaddii (Sida daruur) oo Toggooda soo qaabishay waxay, dheheen waa Daruur nawaraabinaysa, Ma aha ee waa waxaad dadajisanayseen inuu timaaddo oo caddibaad ah, waana dabayl caddibaad darani ku jirto.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":4535,"locale":"so","sura":"046","text":"Wax kasta oy martana way burburin amarka Eebe dartiis, markaasay ahaadeen kuwa aan la arkaynin Guryohoodii mooyee, saasaana ku abaal marinnaa kuwa dambiilayaasha ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":4536,"locale":"so","sura":"046","text":"Waxaan makaninnay (siinnay) Ree caad wax aannaan idin makaninnin, waxaana u yeellay maqal, arag iyo Quluub, waxbase uma tarin Maqalkoodii, Araggoodii iyo Quluubtoodii, Maxayeelay Waxay diidayeen Aayaadka Eebe, waxaana ku dhacay (oo koobay) caddibaadii ay ku jees jeesayeen.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":4537,"locale":"so","sura":"046","text":"Waxaan halaagnay wixii gaararkiinna ahaa oo Magaalooyin ah, xujuuyinkana waan caddaynay si dadku Eebe ugu noqdo.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":4538,"locale":"so","sura":"046","text":"Maxay ugu gargaariwaayeen kuway ilaahyaal ay u dhawaadaan ka dhigteen Eebe ka sokow, way ka dhumeen, taasina waa beentoodii iyo war abuurashadoodii.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/so/s046-3.json","nextPage":"/so/s046-5.json"}}