{"results":[{"aya":"029","id":4539,"locale":"so","sura":"046","text":"Xusuuso markaan kuu soo iilnay koox Jinni ah oo Quraanka dhagaysan, markay yimaadeen (meeja lagu akhriyina) ay isu dheheen dhagaysta, markuu la dhammeeyayna ay ciddoodii ku noqdeen iyagoo u digi.","translator":"Mahmud Muhammad Abduh"},{"aya":"030","id":4540,"locale":"so","sura":"046","text":"Oo ku dhihi qoomkannow waxaan maqallay Kitaab (Quraan) la soo dajiyay (Nabi) Muuse ka dib oo rumayn Kitaabihii ka horreeyey, kuna hanuunin xaq iyo waddada toosan.","translator":"Mahmud Muhammad Abduh"},{"aya":"031","id":4541,"locale":"so","sura":"046","text":"Qoomkannow ajiiba (raaca) uyeedhaha xaqa Eebe, rumeeyana, dambigiinna Eebe ha dhaafee, hana idinka koriyo caddibaad darane;","translator":"Mahmud Muhammad Abduh"},{"aya":"032","id":4542,"locale":"so","sura":"046","text":"Ruuxaan ajiibin (raacin) uyeedhaha Eebe kuma daaliyo Eebe dhulka dhexdiisa (kama cararo) wax Eebe ka soo hadhay oo u gargaarina ma jiro, kuwaas «aan maqlaynin yeedhidda Eebana» waa kuwa baadi cad ku sugan.","translator":"Mahmud Muhammad Abduh"},{"aya":"033","id":4543,"locale":"so","sura":"046","text":"Miyeeyna ogayn Eebaha abuuray Samaawaadka iyo dhulka aan kana noogin abuurkooda inuu karo inuu soo nooleeyo wixii dhintay, saas ma aha ee Eebe wax walba oo uu doono wuu karaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"034","id":4544,"locale":"so","sura":"046","text":"Maalinta kuwii gaaloobay loo bandhigi Naarta waxaa lagu odhan Miyuuna xaq ahayn kan (caddibaadda ah) markaasay dhahaan Eebaan ku dhaawannaye waa xaq, Eebe wuxuu ku dhahaa dhadhamiya caddibaadda Gaalnimadiinna darteed.","translator":"Mahmud Muhammad Abduh"},{"aya":"035","id":4545,"locale":"so","sura":"046","text":"Usamir siday u samreen kuwii sugnaanta iyo niyadda u saaxiibka ahaa ee rasuullada ahaa, hana ku dagdagin in la caddibo waxay la midnoqon markay arkaan waxa loogu goodiyay ineeyan ku nagaanin Adduunka Saacad maalin ah waxaan ahayn, Quraankuna waa gaadhsiin, kuwa faasiqiinta ah umbaana la halaagaa.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/so/s046-4.json"}}