{"results":[{"aya":"008","id":4620,"locale":"so","sura":"049","text":"Waa fadliga (siinta) Eebe iyo naxriistiisa, Eebana wax walba waa ogyahay, waana falsame.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":4621,"locale":"so","sura":"049","text":"Hadday Laba qolo oo mu'miniinta ah dagaallamaan heshiisiiya dhexdooda, hadday midu ku xadgudubto tan kale la dirira tan xadgudubtay intay amarka Eebe uga noqoto (xaqa aqoonsato), Hadday u noqotana si caddaalad ah u wanaajiya dhexdooda una garsoora, Eebe wuxuu jecelahay kuwa garsooree.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":4622,"locale":"so","sura":"049","text":"Mu'miniintu waa uun walaala, ee wanaajiya walaalihiin dhexdooda, Eebana ka dhawrsada, waxaad u dhawdihiin inuu idiin naxariistee.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":4623,"locale":"so","sura":"049","text":"Kuwa xaqa rumeeyow yuuna yasin Ragna Rag (kale) waxay u dhawdahay inuu ka khayr badanyahaye, Haweenna yayna haween yasin waxay u dhawyihiin inay ka khayr badanyihiine, hana ceebeynina Naftiinna, hana isugu dhawaaqina naanays xun, waxaa xun magaca faasiqinimada iimaan kadib, Ciddaan tawbad keeninna waa daalimiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":4624,"locale":"so","sura":"049","text":"Kuwa xaqa rumeeyow ka dhawrsada wax badan oo mala ah, maxaa yeelay malaha qaarkiis waa dambi, hana is jaasuusina, qaarkiinna qaar yuusan xamanin, miyuu jecelyahay midkiinna inuu cuno Hilibka walaalkiis oo mayd ah, waad necebtihiin arrintaa, Eebana ka dhawrsada waa tooba aqbale naxariistee.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":4625,"locale":"so","sura":"049","text":"Dadow waxaan idinka abuuray lab iyo dhaddig, waxaana idinka yeellay shucuub iyo qabiilooyin si aad isu aqoonsataan, Ruuxase ugu sharaf badan Eebe agtiisa waa ka idiinku dhawrsasho badan, Eebana wax walba waa ogyahay,","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":4626,"locale":"so","sura":"049","text":"Waxay dheheen ree baadiyihii carbeed waan rumaynay (xaqa), waxaad ku dhahdaa maydaan rumaynin, laakiin dhaha waan hoggansannay, Iimaankuna wali Quluubtiinna ma galin, haddaadse adeecdaan Eebe iyo Rasuulkiisa kama nusqaamiyo camalkiinna waxba, Eebana waa dambi dhaafe naxariista.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/so/s049.json","nextPage":"/so/s049-3.json"}}