{"results":[{"aya":"022","id":5097,"locale":"so","sura":"057","text":"Wixii dhib ah oo Dhulka ka dhaca ama naftiinna ku dhaca wuxuu ku sugnaaday Kitaab Abuuriddiisa ka hor, arrintaasuna waa u fududdahay Eebe.","translator":"Mahmud Muhammad Abduh"},{"aya":"023","id":5098,"locale":"so","sura":"057","text":"Si aydaan ugu murugoonin wixii idinka taga aydaan uguna farxin wuxuu idin siiyo, Eebe ma jecla Ruux kasta oo isla wayn oo faanbadan.","translator":"Mahmud Muhammad Abduh"},{"aya":"024","id":5099,"locale":"so","sura":"057","text":"Oo ah kuwa bakhayli dadkana fari bakhaylnimo, Ruuxii jeedsadana Eebe waa ka hodon mahadsan.","translator":"Mahmud Muhammad Abduh"},{"aya":"025","id":5100,"locale":"so","sura":"057","text":"Dhab ahaan baan ula dirray Rasuulladannadii xujooyin, waxaana u soo dajinnay Kutub iyo Caddaalad, si dadku ugu tooso Caddaalad, waxaana soo dajinnay birta iyadoo Shiddo ku dheehantahay iyo nacfi dadka iyo in Eebe muujiyo Cidda u gargaari isaga (Diinta) iyo Rasuulladiisa iyagoon arkaynin, Eebana waa Xoog badane Adkaade ah.","translator":"Mahmud Muhammad Abduh"},{"aya":"026","id":5101,"locale":"so","sura":"057","text":"Dhab ahaan baan u dirray (nabi) Nuux iyo (nabi) Ibraahim, waxaana yeellay faracooda Nabinnimo iyo Kitaabbo loo soo dajiyay, waxaana ka mid ah kuwa hanuunay, waxbadan oo ka mid ahna waa Faasiqiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"027","id":5102,"locale":"so","sura":"057","text":"Markaasaan raacinnay Raadkoodii Rasuulladanadii, waxaana raacinnay Ciise Binu maryama, waxaana siinay Injiil, waxaana yeellay Quluubta kuwii raacay isudanqasho iyo naxariis iyo Ruhbaaniyad (Adduun ka jeedsi) ay iyagu billawdeen oonaan ku faral yeelin, doonidda raalli ahaanshaha Eebe dartiis yayna u faleen, mase ayna ilaalinin ilaalin xaq ah, waxaana siinnay kuwii rumeeyay oo ka mid ah ajrigoodii, wax badan oo ka mid ahna waa faasiqiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"028","id":5103,"locale":"so","sura":"057","text":"Kuwa xaqa rumeeyow Eebaa ka dhawrsada, rumeeyana Rasuulkiisa haydin siiyo laab laab naxariiseede, hana idiin yeelo Nuur aad ku socotaane, hana idiin dambidhaafee, Eebana waa dambidhaafe naxariista ah.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/so/s057-3.json","nextPage":"/so/s057-5.json"}}