{"results":[{"aya":"015","id":5090,"locale":"so","sura":"057","text":"Maanta (Qiyaamada) laydin kama aqbalo is furasho idinka iyo kuwa Gaaloobay midna, Hoygiinnuna waa Nar waadna mudataan, meel loo hoydana iyadaa u xun.","translator":"Mahmud Muhammad Abduh"},{"aya":"016","id":5091,"locale":"so","sura":"057","text":"Miyayan u dhawaanin kuwa xaqa rumeeyay inay u khushuucdo quluubtoodu xusidda Eebe (Quraanka) iyo waxa xaqa ah ee dagi, oyna la mid noqonin kuwii Kitaabka la siiyay horay (Yahuud iyo Nasaaro) oo muddadu ku dheeraatay, markaas ay ingagtay Quluubtoodu, wax badan oo ka mid ahna waa Faasiqiin (ka baxay Xerada).","translator":"Mahmud Muhammad Abduh"},{"aya":"017","id":5092,"locale":"so","sura":"057","text":"Ogaada in Eebe nooleeyo Dhulka dhimasho ka dib, wuuna idiin caddeeyay Aayaadka si aad wax u kastaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"018","id":5093,"locale":"so","sura":"057","text":"Ragga wax Sadaqaysta iyo Haweenka wax Sadaqaysta oo Eebana Amaah wanaagsan Amaaahiya (waa Sadaqada) waa loo laablaabi, waxayna leeyihiin Ajri sharaf leh.","translator":"Mahmud Muhammad Abduh"},{"aya":"019","id":5094,"locale":"so","sura":"057","text":"Kuwa rumeeyay Eebe iyo Rasuulkiisa kuwaasu waa Runbadanayaal, Shuhadaduna Eebe agtiisa ajri iyo Nuur bay ku mudan kuwase Gaaloobay beeniyayna Aayaadkanaga kuwaasi waa ehelka Naarta Jaxiimo.","translator":"Mahmud Muhammad Abduh"},{"aya":"020","id":5095,"locale":"so","sura":"057","text":"Ogaada in nolosha Adduunyadu yahay ciyaar iyo dheeldheel iyo isqurxin iyo isufaan dhexdiinna ah iyo badsi Xoolo iyo Carruur, sida Roobi isjeclayssiyey beertah, wuxuu soo bixiyo, markaasna ingaga ood arki isaga oo doorsoomay noqonna burbur, Aakhirana waxaa jira caddibaad daran iyo dambidhaaf xagga Eebe ka iman iyo raalli ahaansho, nolosha Adduunyana waa raaxo lugu kadsoomi.","translator":"Mahmud Muhammad Abduh"},{"aya":"021","id":5096,"locale":"so","sura":"057","text":"U orotama Dambidhaafka Eebe iyo Janno balladhkeedu yahay balladhka Samada iyo dhulka oo kale, loona darbay kuwa rumeeyay Eebe iyo Rasuulkiisa, Arrintaasuna waa samafal Eebana wuxuu siin Ruuxuu doono, Eebana Fadligiisu waa wayn yahay.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/so/s057-2.json","nextPage":"/so/s057-4.json"}}