{"results":[{"aya":"008","id":5112,"locale":"so","sura":"058","text":"Miyaadan ogayn kuwa laga reebay faqa xun oo haddana ku noqon waxa laga reebay, kuna faqi dambi iyo cadawnimo iyo caasinnimada Rasuulka, markay Nabiga u yimaadaanna ku salaamaya waxaan Eebe ku salaamin oo hoos u dhihi maa Eebe nagu cadaabo waxaan ku hadlayno waxaa ku filan Jahaannamo oo ay galayaan waana Guri xun.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":5113,"locale":"so","sura":"058","text":"Kuwa rumeeyayow markaad faqaysaan ha ku faqina dambi, colnimo iyo caasinnimada Rasuulka ee ku faqa wanaag dhawrsani, Eebana ka yaaba isagaa la isu soo kulmine.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":5114,"locale":"so","sura":"058","text":"Faqa xun Shaydaan buu kayimaaddaa suu u walbahaar geliyo kuwa xaqa rumeeyay, waxbase kama dhibo idan Ilaahay Mooyee, Ilaahay uun ha tala saarteen kuwa xaqa rumeeyey.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":5115,"locale":"so","sura":"058","text":"Kuwa xaqa rumeeyayow haddii la idin dhaho isu waasiciya fadhiga; isuwaasiciya Ilaahay wanaagga ha idiin waasiciyee, marka la idin yiraahdo Jihaadka iyo Khayrka u degdegana; u degdega Ilaahay wuu koryeelayaa kuwa xaqa rumeeya kuwa cilmiga lehna daragooyin yuu koryeelayaa Eebana waxa la camal fali waa ogyahay.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":5116,"locale":"so","sura":"058","text":"Kuwa xaqa rumeeyayow markaad Nabiga qaabilaysaan hormariya Sadaqo, saasaa idiin khayr badan idiina nadiifsan, haddaydaan helaynin Eebe waa dambi dhaaf badane Naxariis badane.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":5117,"locale":"so","sura":"058","text":"Ma waxaad ka cabsateen inaad hormarsataan Sadaqooyin markaad Nabiga la kulmaysaan; haddaydaan saas falin Eebe waa idin ka toobada aqbalaye ee Salaadda ooga Sakadana bixiya Ilaahaay iyo Rasuulkiisana adeeca, Eebana waa ogyahay waxaad camal falaysaan.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":5118,"locale":"so","sura":"058","text":"Ma ogtahay kuwii ka sokeeye dhigtay kuwa Eebe u cadhooday kuwaasi idin ka mid ma aha iyagana ka mid ma aha (waa munaafiqiinta) waxayna ku dhaaran been iyagoo og.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/so/s058.json","nextPage":"/so/s058-3.json"}}