{"results":[{"aya":"008","id":5134,"locale":"so","sura":"059","text":"Waxaa Xoolahaas wax ku leh kuwa Saboolka ah ee ka soo hijrooday guryahoodii iyo Xoolahoodii dar Eebe iyo gargaarka Ilaahay iyo Rasuulkiisa, waana kuwa ku run sheegay iimaankooda.","translator":"Mahmud Muhammad Abduh"},{"aya":"009","id":5135,"locale":"so","sura":"059","text":"Kuwii Madiino deganaa ee Xaqa rumeeyey waxay jecel yihiin dadka u soo hijroon (u soo qixi) wax necbaansho ahna Laabta uma geliyaan dadkaas waxay siin, waxayna Naftooda ka hormariyaan (ay uga doori) dadkaas inkastaba iyagu gaajo hahaysee, ruuxii laga dhawro bakhaylnimada Naftiisa waa mid Liibaanay.","translator":"Mahmud Muhammad Abduh"},{"aya":"010","id":5136,"locale":"so","sura":"059","text":"Kuwa imaan Asxaabta Nabiga ka dib waxay Eebe weydiisan inuu u dambi dhaafo iyaga iyo Walaalahooda iimaanka uga hormaray uusan qalbigoodana xiqdi yeelin kuwa rumeeyey Eebena waa naxariis badane.","translator":"Mahmud Muhammad Abduh"},{"aya":"011","id":5137,"locale":"so","sura":"059","text":"Ma ogtahay in kuwii Munaafiqiinta ahaa ay ku dhihi kuwii gaaloobay ee Yuhuudda ahaa haddii laydin bixiyo waan idinla jiraynaa Cid aan idiin maqlaynana ma jiro waligeed, haddii laydinla dagaallamana waan idiin gargaaraynaa, Ilaahayna waa ogyahay inay Beenaalayaal yihiin.","translator":"Mahmud Muhammad Abduh"},{"aya":"012","id":5138,"locale":"so","sura":"059","text":"Haddii la bixiyo Yuhuudda lama baxaayaan haddii lala dagaallamana uma gargaarayaan hadday isku dayaan inay u gargaaraanna way carari loomana gargaarayo.","translator":"Mahmud Muhammad Abduh"},{"aya":"013","id":5139,"locale":"so","sura":"059","text":"Mu'miniinta yey uga cabsi badan yihiin Yuhuuddu Ilaahay, maxaa yeelay waa dad aan wax garad ahayn.","translator":"Mahmud Muhammad Abduh"},{"aya":"014","id":5140,"locale":"so","sura":"059","text":"Kuwa xaqa rumeeyeyna lama dagaallami karaan «dhufaysyo iyo Gidaaro dhexdood mooyee» dhibka dhexdooda ahna waa daranyahay quluubtooduna waa kala tagsan tahay, maxaa yeelay waa dad aan wax kasayn.","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/so/s059.json","nextPage":"/so/s059-3.json"}}