{"results":[{"aya":"001","id":5218,"locale":"so","sura":"065","text":"Nabiyow haddaad haweenka furaysaan Cidada ku fura (daahir aan la taaban) Cidadana tiriya, Eebana ka dhawrsada, hana ka bixinina Guryahooda (ay joogeen markay la furayey) iyana yeyna ka bixin (yeyan ka tagin) inay xumaan cad la yimaadaan mooyee, taasi waa xuduudii Eebe, ruuxii ka tallaba xuduuda Eebena naftiisuu dulmiyey, ma ogidin, wuxuu Eebe u dhawyahay inuu ka dib xaal keeno, (jacayl isku noqosho).","translator":"Mahmud Muhammad Abduh"},{"aya":"002","id":5219,"locale":"so","sura":"065","text":"Markay Cidada dhamaadkeeda (ku dhawaadaan) si fiican u haysta, ama si fiican u faaruqa, dad caadiliina oo idin ka mid ahna marag uga dhiga, maragana ha u guteen Eebe dartiis, xaalkaasi waa wacdi ruuxii rumayn Eebe iyo Maalintii dambaysay «yiaamada» ruuxii Eebe ka dhawrsadana wuxuu u furi faraj.","translator":"Mahmud Muhammad Abduh"},{"aya":"003","id":5220,"locale":"so","sura":"065","text":"Wuxuuna ka irsaaqi meel uusan ka filanayn, ruuxii Eebe tala saartana waa ku filan yahay, Eebana amarkiisu waa fuli, (waxna kama fakado) wax walbana Eebe wuxuu u yeelay waqti sugan (oo go'an).","translator":"Mahmud Muhammad Abduh"},{"aya":"004","id":5221,"locale":"so","sura":"065","text":"Haweenkiinna Caadada ka quustay haddaad shakidaan Cidadoodu waa seddex bilood, kuwaan Caada lahayn waa sidaas oo kale, Haweenka uurka leh cidadoodu waa inay umulaan (dhalaan), ruuxii Eeb ka dhawrsadana wuxuu u fududayn amarkiisa.","translator":"Mahmud Muhammad Abduh"},{"aya":"005","id":5222,"locale":"so","sura":"065","text":"Kaasi waa amarkii Eebe uu idiin soo dejiyey, ruuxii Eebe ka dhawrsadana xumaantiisuu asturaa ajirkiisana wuu weyneeyaa.","translator":"Mahmud Muhammad Abduh"},{"aya":"006","id":5223,"locale":"so","sura":"065","text":"dejiya Haweenkaas (cidada ku jira) meelahaad dagan tihiin eed heli kartaan, hana dhibina si aad u ciriiridaan, hadday uur leeyihiinna nafaqeeya (masruufa) intay ka umuulaan (kadhalaan), hadday ilmaha nuujiyaanna siiya ujuuro, wanaagna is fara, haddii laysku qabto nuujintana mid kale ayaa nuujin.","translator":"Mahmud Muhammad Abduh"},{"aya":"007","id":5224,"locale":"so","sura":"065","text":"Haka nafaqeeyo (masruufo) midka awood xoola leh awooddiisa, kan wax yarna haka nafaqeeyo waxa Eebe siiyey (ee uu karo), Eebana kuma mashaqeeyo naf wuxuusan siinin, Eebana wuxuu yeeli cidhiidhi dabadiis fudayd (faraj).","translator":"Mahmud Muhammad Abduh"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/so/s065-2.json"}}