{"results":[{"aya":"176","id":183,"locale":"ro","sura":"002","text":"Aşa este, căci Dumnezeu a pogorât Cartea întru Adevăr. Cei care se ceartă asupra Cărţii sunt într-o mare dezbinare.","translator":"George Grigore"},{"aya":"177","id":184,"locale":"ro","sura":"002","text":"Cuvioşia nu înseamnă să vă întoarceţi feţele către Răsărit şi către Asfinţit, ci cuvios este cel care crede în Dumnezeu, în Ziua de Apoi, în îngeri, în Carte şi în profeţi, cel care de dragul Lui dă din bunurile proprii rudelor, orfanilor, săracilor, drumeţului, cerşetorilor şi pentru răscumpărarea prinşilor, cel care îşi săvârşeşte rugăciunea, cel care îşi ţine învoielile, cel care este răbdător la urgie, la nenorocire, la vreme de restrişte. Aceştia sunt cei drepţi, aceştia sunt cei temători.","translator":"George Grigore"},{"aya":"178","id":185,"locale":"ro","sura":"002","text":"O, voi cei ce credeţi! Răzbunarea celor omorâţi v-a fost prescrisă: om liber pentru om liber, rob pentru rob, femeie pentru femeie. Cel căruia i s-a iertat întrucâtva de către fratele său să urmeze buna cuviinţă şi să-l dezpăgubească bine, căci aceasta este uşurare şi milostivenie de la Domnul vostru. Cel care va încălca apoi legea va avea o dureroasă osândă.","translator":"George Grigore"},{"aya":"179","id":186,"locale":"ro","sura":"002","text":"Prin răzbunare, voi sunteţi stăpânii unei vieţi. O, voi cei dăruiţi cu minte! Poate vă veţi teme!","translator":"George Grigore"},{"aya":"180","id":187,"locale":"ro","sura":"002","text":"V-a mai fost prescris ca atunci când moartea se apropie de vreunul dintre voi, dacă acesta lasă în urma sa bunuri, atunci trebuie să facă un testament pentru părinţi şi pentru cei mai apropiaţi lui, după cuviinţă. Aşa se cade celor temători.","translator":"George Grigore"},{"aya":"181","id":188,"locale":"ro","sura":"002","text":"Păcatul va fi doar al celor care-l schimbă după ce l-a auzit. Dumnezeu este Auzitorul, Ştiutorul.","translator":"George Grigore"},{"aya":"182","id":189,"locale":"ro","sura":"002","text":"Nici un păcat nu va fi asupra celui ce, temându-se de vreo strâmbătate ori de vreun păcat al moştenitului, va face pace între moştenitori. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-25.json","nextPage":"/ro/s002-27.json"}}