{"results":[{"aya":"197","id":204,"locale":"ro","sura":"002","text":"Pelerinajul se face în luni anumite. Cel care a hotărât, ca în timpul lor, să facă pelerinajul, să nu facă împreunare, nici stricăciune, nici ceartă în vremea pelerinajului. Dumnezeu cunoaşte binele pe care-l făptuiţi. Luaţi-vă merinde pentru călătorie, însă cea mai bună hrană este teama de Dumnezeu. Temeţi-vă de Mine!","translator":"George Grigore"},{"aya":"198","id":205,"locale":"ro","sura":"002","text":"Voi, cei dăruiţi cu minte! Nu vi se va face nici o vină, de veţi cere o binefacere de la Domnul vostru. Când vă veţi grăbi de pe Arafat, amintiţi-vă de Dumnezeu în locul acela sfânt, amintiţi-L, căci v-a călăuzit odinioară, pe când eraţi dintre cei rătăciţi.","translator":"George Grigore"},{"aya":"199","id":206,"locale":"ro","sura":"002","text":"Grăbiţi-vă apoi încotro se grăbesc toţi oamenii! Cereţi iertare lui Dumnezeu! Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"200","id":207,"locale":"ro","sura":"002","text":"Când v-aţi împlinit pravilele voastre, amintiţi-vă de Dumnezeu, precum vă amintiţi de taţii voştrii, ba chiar mai mare să fie amintirea Lui! Oamenii care spun: “Domnul nostru! Dăruieşte-ne pe noi în Viaţa de Acum!”, nu vor afla iertare în Viaţa de Apoi.","translator":"George Grigore"},{"aya":"201","id":208,"locale":"ro","sura":"002","text":"Oamenii care spun: “Domnul nostru! Dăruieşte-ne pe noi numai cu bine în Viaţa de Acum şi în Viaţa de Apoi! Fereşte-ne de osânda Focului!","translator":"George Grigore"},{"aya":"202","id":209,"locale":"ro","sura":"002","text":"Aceştia vor avea parte de ce şi-au agonisit. Dumnezeu este Grabnic la socoteală.","translator":"George Grigore"},{"aya":"203","id":210,"locale":"ro","sura":"002","text":"Amintiţi-L pe Dumnezeu în zilele hotărnicite! Nici un păcat nu va fi asupra celui ce se grăbeşte cu două zile şi nici asupra celui ce întârzie. Aceasta este pentru cei care se tem. Temeţi-vă de Dumnezeu! Să ştiţi că la El veţi fi strânşi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-28.json","nextPage":"/ro/s002-30.json"}}