{"results":[{"aya":"092","id":99,"locale":"ro","sura":"002","text":"Moise v-a adus vouă dovezi vădite, însă voi aţi ales viţelul, după plecarea lui şi aţi fost nedrepţi.","translator":"George Grigore"},{"aya":"093","id":100,"locale":"ro","sura":"002","text":"Atunci când am făcut legământul şi am ridicat deasupra lor muntele, le-am spus: “Luaţi cu tărie ceea ce vă dăruim şi ascultaţi!” Ei au răspuns: “Am ascultat, însă ne răzvrătim.” Căci din pricina necredinţei lor, viţelul le pusese stăpânire pe inimi. Spune-le: “Ce lucru josnic vă porunceşte credinţa voastră, dacă veţi fi fiind credincioşi!”","translator":"George Grigore"},{"aya":"094","id":101,"locale":"ro","sura":"002","text":"Spune-le: Dacă Lăcaşul de Apoi, la Dumnezeu, v-ar fi menit numai vouă, nu şi altor neamuri, atunci v-aţi dori moartea degrabă, arătând că spuneţi adevărul.”","translator":"George Grigore"},{"aya":"095","id":102,"locale":"ro","sura":"002","text":"Ba nu! Ei nu o vor dori niciodată, ştiind răul pe care mâinile lor l-au făcut. Dumnezeu îi cunoaşte pe cei nedrepţi întru totul.","translator":"George Grigore"},{"aya":"096","id":103,"locale":"ro","sura":"002","text":"Îi vei afla legaţi de viaţă mai mult decât oricare alt neam, chiar şi decât închinătorii la idoli, căci nu este nici unul dintre ei ce n-ar dori să trăiască o mie de ani. Nici măcar o viaţă atât de lungă nu i-ar feri însă de osândă, căci Dumnezeu este Văzător a ceea ce ei făptuiesc.","translator":"George Grigore"},{"aya":"097","id":104,"locale":"ro","sura":"002","text":"Spune celui care este vrăjmaş lui Gabriel că el este cel care a pogorât Cartea asupra inimii tale, drept călăuză şi bună-vestire celor credincioşi, cu îngăduinţa lui Dumnezeu, întărind ceea ce a fost înainte vreme.","translator":"George Grigore"},{"aya":"098","id":105,"locale":"ro","sura":"002","text":"Cel care este vrăjmaş lui Dumnezeu, îngerilor Săi, trimişilor Săi, lui Gabriel şi lui Mihail, să ştie că Dumnezeu este vrăjmaşul tăgăduitorilor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-13.json","nextPage":"/ro/s002-15.json"}}