{"results":[{"aya":"260","id":267,"locale":"ro","sura":"002","text":"Abraham spuse: “Domnul Meu! Arătă-mi cum dai morţilor viaţă!” Dumnezeu l-a întrebat: “Nu crezi?” El i-a spus: “Ba da, eu cred, însă vreau ca şi inima mea să-şi afle tihna.” Dumnezeu spuse: “Ia patru păsări şi taie-le în bucăţi! Pune fiecare bucată sub un alt munte, iar apoi cheamă-le! Ele vor veni la tine în mare grabă.” Să ştii că Dumnezeu este Puternic, Înţelept.","translator":"George Grigore"},{"aya":"261","id":268,"locale":"ro","sura":"002","text":"Cei care îşi cheltuiesc averile pentru Calea lui Dumnezeu sunt asemenea unui grăunte care dă naştere la şapte spice, iar fiecare spic are o sută de grăunţe. Dumnezeu dăruieşte îndoit cui voieşte. Dumnezeu este Cuprinzător, Ştiutor.","translator":"George Grigore"},{"aya":"262","id":269,"locale":"ro","sura":"002","text":"Cei care îşi cheltuiesc averile pentru Calea lui Dumnezeu şi nu se gândesc la ceea ce au dat cu părere de rău ori cu ocară, aceia îşi vor afla răsplata la Domnul lor. Ei nu vor cunoaşte acolo teamă şi nu vor fi mâhniţi.","translator":"George Grigore"},{"aya":"263","id":270,"locale":"ro","sura":"002","text":"Vorba cuviincioasă şi iertarea sunt mai bune decât milostenia urmată de ocară. Dumnezeu este Bogat, Blând.","translator":"George Grigore"},{"aya":"264","id":271,"locale":"ro","sura":"002","text":"Nu vă faceţi zadarnice milosteniile voastre, alăturându-le o părere de rău ori o ocară, la fel ca acela care dă din averile sale ca să-l vadă oamenii, însă care nu crede nici în Dumnezeu, nici în Ziua de Apoi. Este asemenea unei stânci acoperite cu tărână: o ploaie zdravănă o va lovi şi o va lăsa golaşă. Ei nu stăpânesc nimic din ceea ce au agonisit. Dumnezeu nu călăuzeşte neamul celor tăgăduitori.","translator":"George Grigore"},{"aya":"265","id":272,"locale":"ro","sura":"002","text":"Cei care îşi cheltuiesc averile, căutând să-i placă lui Dumnezeu şi să-şi întărească sufletele sunt asemenea unei grădini sădite pe un deal: dacă o ploaie zdravănă o atinge, ea va da de două ori mai multe roade, însă dacă nu o atinge nici o ploaie zdravănă, atunci şi roua îi este de ajuns. Dumnezeu este Văzător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"266","id":273,"locale":"ro","sura":"002","text":"Nu ar dori oricare dintre voi să stăpânească o grădină sădită cu curmali şi vie, prin care curg pârâuri şi în care sunt fructe de tot soiul? Iată că bătrâneţea l-a ajuns însă; seminţia lui este slabă; un vânt de foc a lovit grădina şi a ars-o. Aşa vă lămureşte Dumnezeu vouă semnele Sale. Poate veţi chibzui!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-37.json","nextPage":"/ro/s002-39.json"}}