{"results":[{"aya":"274","id":281,"locale":"ro","sura":"002","text":"Cei care dau din averile lor, noapte şi zi, pe ascuns ori pe faţă, îşi vor afla răsplata la Domnul lor: ei nu vor cunoaşte acolo teamă şi nici nu vor fi mâhniţi.","translator":"George Grigore"},{"aya":"275","id":282,"locale":"ro","sura":"002","text":"Cei care se hrănesc din camătă nu se vor ridica în Ziua Judecăţii decât aşa cum se ridică acela pe care Diavolul l-a lovit cu străşnicie. Aceasta, fiindcă ei spun: “Negustoria şi camăta sunt deopotrivă.” Dumnezeu a îngăduit negustoria, însă a oprit camăta. Cel care se va lăsa de camătă, îndată ce aude o predică de la Domnul său, va putea păstra ceea ce a agonisit. Fapta lui este la Dumnezeu. Cei care se vor reîntoarce la camătă, vor fi soţii Focului, unde vor veşnici.","translator":"George Grigore"},{"aya":"276","id":283,"locale":"ro","sura":"002","text":"Dumnezeu va strivi camăta şi va înălţa milostenia. El nu-l iubeşte pe tăgăduitorul păcătos.","translator":"George Grigore"},{"aya":"277","id":284,"locale":"ro","sura":"002","text":"Cei care cred, cei care fac binele, cei care îşi săvârşesc rugăciunea, cei care dau milostenie, aceia sunt cei care îşi vor afla răsplata la Domnul lor: ei nu vor cunoaşte acolo teamă şi nici nu vor fi mâhniţi.","translator":"George Grigore"},{"aya":"278","id":285,"locale":"ro","sura":"002","text":"O, voi cei ce credeţi! Temeţi-vă de Dumnezeu! Lăsaţi camăta, dacă sunteţi credincioşi.","translator":"George Grigore"},{"aya":"279","id":286,"locale":"ro","sura":"002","text":"Dacă nu o faceţi, veţi auzi de un război de la Dumnezeu şi de la trimisul Său. Dacă vă veţi căi, vă veţi putea păstra agoniseala. Nu nedreptăţiţi şi nu veţi fi nedreptăţiţi.","translator":"George Grigore"},{"aya":"280","id":287,"locale":"ro","sura":"002","text":"Dacă îi este greu cuiva, aşteptaţi până îi va fi uşor. Dacă vă milostiviţi de el, este cu atât mai bine pentru voi. O, dacă aţi şti!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-39.json","nextPage":"/ro/s002-41.json"}}