{"results":[{"aya":"232","id":239,"locale":"ro","sura":"002","text":"După ce aţi divorţat de femeile voastre, iar ele au ajuns la sorocul hotărât, nu le împiedicaţi să se mărite cu noii lor soţi, dacă au căzut la învoială, după cuviinţă. Aşa i se propovăduieşte aceluia dintre voi care crede în Dumnezeu şi în Ziua de Apoi. Astfel este mai curat şi mai neîntinat pentru voi. Dumnezeu ştie, însă voi nu ştiţi.","translator":"George Grigore"},{"aya":"233","id":240,"locale":"ro","sura":"002","text":"Mamele care vor să-şi alăpteze copiii în chip desăvârşit, trebuie să-i alăpteze doi ani împliniţi. Tatăl trebuie să le dea mâncare şi veşminte după cuviinţă, însă fiecare va face aceasta, după mijloacele sale. Nici mama, nici tatăl nu vor fi în pagubă faţă de copil, căci şi moştenitorul are obligaţii asemănătoare faţă de ei. Dacă, prin învoiala amândurora, părinţii vor să-şi înţarce copilul, nici o vină nu li se va face. Dacă vreţi să luaţi o doică pentru copiii voştri, nici o vină nu vi se va face, dacă vă veţi învoi să-i plătiţi după cuviinţă. Temeţi-vă de Dumnezeu! Să ştiţi că Dumnezeu este Văzător a ceea ce faceţi.","translator":"George Grigore"},{"aya":"234","id":241,"locale":"ro","sura":"002","text":"Unii dintre voi mor, lăsând în urma lor soţii: acestea trebuie să păzească răstimpul de patru luni şi zece zile. După ce au ajuns la soroc, nici o vină nu vi se va face vouă pentru ceea ce ele vor face cu ele însele, după cuviinţă. Dumnezeu este Cunoscător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"235","id":242,"locale":"ro","sura":"002","text":"Nici o vină nu vi se va face dacă vă veţi arăta dorinţa de a peţi femei ori dacă veţi ascunde acest lucru în sufletele voastre, căci Dumnezeu ştie că vă gândiţi la femeile acelea. Să nu le făgăduiţi nimic în taină, ci spuneţi-le cuvintele ce se cuvin. Nu hotărâţi încheierea unei căsătorii înainte ca ceea ce-i scris să ajungă la sorocu-i. Să ştiţi că Dumnezeu ştie ceea ce este în sinele vostru. Băgaţi de seamă la El! Să ştiţi că Dumnezeu este Iertător, Blând.","translator":"George Grigore"},{"aya":"236","id":243,"locale":"ro","sura":"002","text":"Nici o vină nu vi se va face dacă divorţaţi de femeile pe care nici nu le-aţi atins ori de cele faţă de care nu aveţi obligaţii. Daţi-le cele de trebuinţă! Omul înstărit va da după mijloacele sale, iar omul nevoiaş după mijloacele sale, după cuviinţă. Aşa se cade făptuitorilor de bine.","translator":"George Grigore"},{"aya":"237","id":244,"locale":"ro","sura":"002","text":"Dacă divorţaţi de femeile pe care nici nu le-aţi atins ori de cele cărora le-aţi dat deja dota, daţi-le jumătate din ceea ce v-aţi legat că le veţi da, dacă ele nu renunţă ori dacă cel în mâna căruia se află învoiala de căsătorie nu se retrage. Ar fi mai cuviincios să se retragă. Nu uitaţi să fiţi mărinimoşi unii cu alţii. Dumnezeu este Văzător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"238","id":245,"locale":"ro","sura":"002","text":"Stăruiţi în rugăciuni şi, mai ales, în rugăciunea de la mijlocul zilei. Sculaţi-vă pentru a vă ruga lui Dumnezeu cu pioşenie.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-33.json","nextPage":"/ro/s002-35.json"}}