{"results":[{"aya":"120","id":127,"locale":"ro","sura":"002","text":"Tu nu le vei fi pe plac evreilor şi nazareenilor, până ce nu vei urma credinţa lor. Spune-le: “Călăuzirea lui Dumnezeu este călăuzirea şi, dacă urmezi poftelor lor, după toată ştiinţa ce ţi-a fost dată, nu vei mai avea în Dumnezeu nici oblăduitor, nici ajutor.”","translator":"George Grigore"},{"aya":"121","id":128,"locale":"ro","sura":"002","text":"Celor cărora le-am dăruit Cartea şi o citesc aşa cum se cade s-o citească, aceştia cred în Ea, iar, cei care tăgăduiesc, aceştia sunt pierduţi.","translator":"George Grigore"},{"aya":"122","id":129,"locale":"ro","sura":"002","text":"O, voi, fii ai lui Israel! Amintiţi-vă de harul meu cu care v-am copleşit alegându-vă înaintea lumilor!","translator":"George Grigore"},{"aya":"123","id":130,"locale":"ro","sura":"002","text":"Temeţi-vă de ziua în care nici un suflet nu va fi răsplătit pentru altul, când răscumpărarea nu va fi primită, când nici o mijlocire nu va fi de folos, şi când ei nu vor fi ajutaţi.","translator":"George Grigore"},{"aya":"124","id":131,"locale":"ro","sura":"002","text":"După ce Dumnezeu l-a încercat pe Abraham cu porunci, iar el le-a îndeplinit întocmai, i-a spus: “Te fac oamenilor înainte-mergător!” El spuse: “Şi pe urmaşii mei?” Dumnezeu spuse: “Cei nedrepţi nu vor primi legământul Meu.”","translator":"George Grigore"},{"aya":"125","id":132,"locale":"ro","sura":"002","text":"Când am făcut Casa loc de credinţă şi de pelerinaj, am spus: “Luaţi locul în care a stat Abraham ca loc de rugăciune.” Apoi am încheiat un legământ cu Abraham şi cu Ismail: “Curăţiţi Casa Mea pentru cei care o înconjoară, pentru cei care chibzuiesc aici, pentru cei care îngenunchează, pentru cei care se prosternează!","translator":"George Grigore"},{"aya":"126","id":133,"locale":"ro","sura":"002","text":"Abraham spuse: “Domnul meu! Fă tihnit acest loc şi înzestrează-i pe locuitorii săi — cei care cred în Dumnezeu şi în Ziua de Apoi — din roadele sale. El spuse: “Celor care tăgăduiesc le dăruiesc o vremelnică bucurie, apoi îi voi sili la osânda Focului. Urâtă devenire!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ro/s002-17.json","nextPage":"/ro/s002-19.json"}}