{"results":[{"aya":"078","id":371,"locale":"ro","sura":"003","text":"Unii dintre ei întortochează Cartea cu limbile lor ca să credeţi că ceea ce spun ei este din Carte, însă nu este din Carte. Ei spun că este de la Dumnezeu, însă nu este de la Dumnezeu. Ei spun minciuni despre Dumnezeu, cu toate că ştiu.","translator":"George Grigore"},{"aya":"079","id":372,"locale":"ro","sura":"003","text":"Nu se cade unui om căruia Dumnezeu i-a dat înţelepciunea şi Profeţia să spună apoi oamenilor: “Fiţi robii mei, şi nu ai lui Dumnezeu!”, ci să spună: “Fiţi cucernici, învăţându-i Cartea pe alţii, învăţându-vă pe voi înşivă!”","translator":"George Grigore"},{"aya":"080","id":373,"locale":"ro","sura":"003","text":"Dumnezeu nu vă porunceşte să-i luaţi drept stăpâni pe îngeri şi pe profeţi. Cum v-ar porunci tăgada, de vreme ce Lui I v-aţi supus?","translator":"George Grigore"},{"aya":"081","id":374,"locale":"ro","sura":"003","text":"Eu v-am dat din Carte şi din înţelepciune. Un trimis a venit la voi întărind ceea ce aveaţi deja. Credeţi-i lui şi ajutaţi-l. Vă învoiţi să luaţi asupra voastră sarcina mea?” Ei au spus: “Ne învoim!” El spuse: “Mărturisiţi, căci şi eu voi fi cu voi dintre martori.”","translator":"George Grigore"},{"aya":"082","id":375,"locale":"ro","sura":"003","text":"Cei care vor întoarce spatele după aceasta, aceştia sunt cei stricaţi.","translator":"George Grigore"},{"aya":"083","id":376,"locale":"ro","sura":"003","text":"Oare ei caută o altă Lege decât cea a lui Dumnezeu, când Lui i se supun cei din ceruri şi de pe pământ, de voie ori de nevoie, şi la El se vor întoarce?","translator":"George Grigore"},{"aya":"084","id":377,"locale":"ro","sura":"003","text":"Spune-le: “Noi credem în Dumnezeu, în ceea ce a pogorât asupra noastră, în ceea ce a pogorât asupra lui Abraham, Ismail, Isaac, Iacob, asupra triburilor, în ceea ce i-a fost dat lui Moise, lui Iisus, profeţilor, de la Domnul lor. Noi nu facem deosebire între ei, căci noi Lui îi suntem supuşi.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-11.json","nextPage":"/ro/s003-13.json"}}