{"results":[{"aya":"071","id":364,"locale":"ro","sura":"003","text":"Voi, oameni ai Cărţii! De ce înveşmântaţi Adevărul în deşărtăciune? De ce ascundeţi Adevărul de vreme ce îl ştiţi?","translator":"George Grigore"},{"aya":"072","id":365,"locale":"ro","sura":"003","text":"La începutul zilei credeţi în ce le-a fost pogorât credincioşilor, iar la sfârşitul ei tăgăduiţi. Poate se vor întoarce!","translator":"George Grigore"},{"aya":"073","id":366,"locale":"ro","sura":"003","text":"Nu credeţi decât celor care urmează Legea voastră. Spune-le: “Călăuzirea este călăuzirea lui Dumnezeu. El poate da oricui ceea ce v-a dat vouă.” Celor care se ceartă cu voi despre Domnul vostru, spune-le: “Harul este în mâna lui Dumnezeu, El îl dă cui voieşte. Dumnezeu este Cuprinzător, Ştiutor.","translator":"George Grigore"},{"aya":"074","id":367,"locale":"ro","sura":"003","text":"El împărtăşeşte milostivenia Sa cui voieşte. Dumnezeu este Stăpânul Harului cel Mare.”","translator":"George Grigore"},{"aya":"075","id":368,"locale":"ro","sura":"003","text":"Unii dintre oamenii Cărţii, dacă le încredinţezi un talant, ţi-l înapoiază, iar alţii, dacă le încredinţezi un dinar, nu ţi-l înapoiază, decât dacă stărui asupra lor. Şi aceasta, fiindcă ei spun: “Nu avem nici o datorie faţă de cei neştiutori!” Ei spun minciuni despre Dumnezeu, cu toate că ştiu adevărul.","translator":"George Grigore"},{"aya":"076","id":369,"locale":"ro","sura":"003","text":"Cel care îşi ţine învoiala şi se teme de Dumnezeu, să ştie că Dumnezeu îi iubeşte pe cei care se tem de El.","translator":"George Grigore"},{"aya":"077","id":370,"locale":"ro","sura":"003","text":"Cei care vând pe preţ mărunt legământul cu Dumnezeu, precum şi jurămintele lor, nu vor afla iertare în Viaţa de Apoi, iar Dumnezeu nici nu le va vorbi, nici nu se va uita la ei, în Ziua Învierii, şi nici nu-i va curăţi. Ei, de o osândă dureroasă, vor avea parte.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-10.json","nextPage":"/ro/s003-12.json"}}