{"results":[{"aya":"183","id":476,"locale":"ro","sura":"003","text":"Aceştia au mai spus: “Dumnezeu a încheiat un legământ cu noi poruncindu-ne să nu credem într-un trimis până ce nu va veni la noi cu o jertfă pe care s-o mistuie focul.” Spune-le: “Înainte de mine, profeţii au venit cu dovezi vădite printre care şi cea de care voi vorbiţi. Atunci de ce i-aţi ucis, dacă spuneţi adevărul?”","translator":"George Grigore"},{"aya":"184","id":477,"locale":"ro","sura":"003","text":"Dacă te învinuiesc de minciună, să ştii că ei i-au socotit mincinoşi şi pe profeţii veniţi înaintea ta, cu dovezi, cu Psalmi şi cu Cartea cea luminoasă.","translator":"George Grigore"},{"aya":"185","id":478,"locale":"ro","sura":"003","text":"Fiece suflet va gusta moartea însă voi vă veţi primi negreşit răsplăţile voastre, în Ziua Învierii. Cel care va fi ferit de Foc şi dus în Rai va afla fericirea. Viaţa de Acum nu este decât o bucurie vremelnică şi amăgitoare.","translator":"George Grigore"},{"aya":"186","id":479,"locale":"ro","sura":"003","text":"Negreşit veţi fi puşi la încercare cu bunurile şi făpturile voastre şi veţi auzi multe vorbe de ocară de la cei cărora Cartea le-a fost dată înaintea voastră şi de la cei închinători la idoli. Dacă sunteţi răbdători, nu vă temeţi, acestea sunt din tăria firii.","translator":"George Grigore"},{"aya":"187","id":480,"locale":"ro","sura":"003","text":"Când Dumnezeu a făcut legământ cu cei cărora Cartea le-a fost dată, le-a spus: “Să o lămuriţi oamenilor, să nu o ascundeţi!”, însă ei au dosit-o şi au vândut-o pe un preţ mărunt. Rău este ceea ce au cumpărat!","translator":"George Grigore"},{"aya":"188","id":481,"locale":"ro","sura":"003","text":"Cei care se bucură de ceea ce-au făcut şi cărora le place să fie lăudaţi pentru ce n-au făcut, nu-i socotiţi că se află la adăpost de osândă, ci, dimpotrivă, de o osândă dureroasă, vor avea parte.","translator":"George Grigore"},{"aya":"189","id":482,"locale":"ro","sura":"003","text":"A lui Dumnezeu este împărăţia cerurilor şi a pământului. Dumnezeu este Atotputernic.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-26.json","nextPage":"/ro/s003-28.json"}}