{"results":[{"aya":"162","id":455,"locale":"ro","sura":"003","text":"Cel care urmează mulţumirea lui Dumnezeu este oare deopotrivă cu cel care stârneşte mânia lui Dumnezeu şi care va avea Gheena liman? Urâtă devenire!","translator":"George Grigore"},{"aya":"163","id":456,"locale":"ro","sura":"003","text":"Ei vor fi puşi pe trepte înaintea lui Dumnezeu. Dumnezeu este Văzător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"164","id":457,"locale":"ro","sura":"003","text":"Dumnezeu a pogorât harul Său asupra credincioşilor atunci când le-a trimis un profet dintre ei care să le citească semnele Sale, care să-i curăţe, care să-i înveţe Cartea şi înţelepciunea, chiar dacă odinioară au fost într-o rătăcire vădită.","translator":"George Grigore"},{"aya":"165","id":458,"locale":"ro","sura":"003","text":"Când o nenorocire — din care şi voi aţi pricinuit îndoit altora — vă loveşte, spuneţi: “De unde vine aceasta?” Spune-le: “De la voi înşivă!” Dumnezeu este Atotputernic.","translator":"George Grigore"},{"aya":"166","id":459,"locale":"ro","sura":"003","text":"Ceea ce v-a lovit în ziua când cele două tabere s-au întâlnit, a fost cu îngăduinţa lui Dumnezeu ca să-i cunoască pe credincioşi,","translator":"George Grigore"},{"aya":"167","id":460,"locale":"ro","sura":"003","text":"ca să-i cunoască pe făţarnici. Când li s-a spus: “Înaintaţi! Luptaţi pentru calea lui Dumnezeu!” ori: “Apăraţi-vă!”, ei au spus: “Dacă am şti să luptăm, v-am urma negreşit.” În Ziua aceea, s-au aflat mult mai aproape de tăgadă decât de credinţă. Ei spun cu gurile lor ceea ce nu este în inimile lor. Dumnezeu cunoaşte prea bine ceea ce ascund.","translator":"George Grigore"},{"aya":"168","id":461,"locale":"ro","sura":"003","text":"Cei care, aşezaţi, spun de fraţii lor: “Ei n-ar fi fost ucişi, de ne-ar fi ascultat!” Spune-le: “Izbăviţi-vă pe voi înşivă de la moarte, dacă spuneţi adevărul!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-23.json","nextPage":"/ro/s003-25.json"}}