{"results":[{"aya":"043","id":336,"locale":"ro","sura":"003","text":"O, Maria! Fii pioasă faţă de Domnul tău! Prosternează-te şi îngenunche cu cei care îngenunche!”","translator":"George Grigore"},{"aya":"044","id":337,"locale":"ro","sura":"003","text":"Aceasta este una dintre istoriile privitoare la Taină pe care ţie ţi-o dezvăluim, căci tu nu ai fost printre ei când au aruncat sorţi pentru a afla cine se va îngriji de Maria, căci tu nu ai fost printre ei nici când se certau pentru aceasta.","translator":"George Grigore"},{"aya":"045","id":338,"locale":"ro","sura":"003","text":"Îngerii îi spuseră: “O, Maria! Dumnezeu îţi vesteşte un Cuvânt de la El: numele său este Cristos, Iisus, fiul Mariei, slăvit în Viaţa de Acum şi în Viaţa de Apoi, căci el este dintre cei apropiaţi lui Dumnezeu.","translator":"George Grigore"},{"aya":"046","id":339,"locale":"ro","sura":"003","text":"Încă din leagăn va vorbi oamenilor ca un bătrân. El va fi dintre cei fără de prihană.”","translator":"George Grigore"},{"aya":"047","id":340,"locale":"ro","sura":"003","text":"Ea spuse: “Domnul Meu! Cum să am un copil, când nici un bărbat nu m-a atins?” Îngerul spuse: “Dumnezeu creează ceea ce voieşte şi, când hotărăşte un lucru, El spune: “Fii!” Şi acesta este.","translator":"George Grigore"},{"aya":"048","id":341,"locale":"ro","sura":"003","text":"Dumnezeu îl va învăţa Cartea, înţelepciunea, Tora şi Evanghelia.","translator":"George Grigore"},{"aya":"049","id":342,"locale":"ro","sura":"003","text":"Şi iată-l trimis fiilor lui Israel: “Eu v-am adus vouă un semn de la Domnul vostru: vă voi crea vouă din noroi, un chip de pasăre. Voi sufla asupra sa şi va fi pasăre, cu îngăduinţa lui Dumnezeu. Eu îi tămăduiesc pe orb şi pe lepros şi morţilor le dau viaţă, cu îngăduinţa lui Dumnezeu. Eu vă dau ştire ce să mâncaţi şi ce să păstraţi în casele voastre. Întru aceasta este un semn pentru voi, de sunteţi credincioşi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-6.json","nextPage":"/ro/s003-8.json"}}