{"results":[{"aya":"036","id":329,"locale":"ro","sura":"003","text":"După ce născu, ea spuse: “Domnul Meu! Am născut o fată.” Dumnezeu ştia ceea ce ea a odrăslit, căci un băiat nu este asemenea unei fete. “O voi numi Maria şi sub oblăduirea Ta o pun, pe ea şi seminţia ei, împotriva Diavolului cel blestemat, bătut fie cu pietre!”","translator":"George Grigore"},{"aya":"037","id":330,"locale":"ro","sura":"003","text":"Domnul său o primi cu bunătate şi îi dădu să crească frumos, iar Zaharia îi purtă de grijă. De fiece dată când Zaharia intra la ea în cameră, găsea alături de ea mâncarea trebuincioasă, aşa că el o întrebă: “O, Maria! De unde ai aceasta?” Ea spuse: “De la Dumnezeu, căci Dumnezeu înzestrează pe cine voieşte, fără să dea socoteală.”","translator":"George Grigore"},{"aya":"038","id":331,"locale":"ro","sura":"003","text":"Atunci, Zaharia îl chemă pe Domnul său şi spuse: “Domnul Meu! Dăruieşte-mi mie, de la Tine, o seminţie bună! Tu eşti Cel ce aude rugile.”","translator":"George Grigore"},{"aya":"039","id":332,"locale":"ro","sura":"003","text":"În vreme ce el, în picioare, se ruga în templu, îngerii îi strigară: “Dumnezeu ţi-l vesteşte pe Ioan care va întări Cuvântul lui Dumnezeu. El va fi om de vază, cumpătat, un profet dintre cei fără de prihană.”","translator":"George Grigore"},{"aya":"040","id":333,"locale":"ro","sura":"003","text":"Zaharia spuse: “Domnul Meu! Cum aş putea avea eu un băiat? Bătrâneţea m-a ajuns, iar femeia mea este stearpă.” Îngerul îi spuse: “Aşa va fi, căci Dumnezeu face ce voieşte.”","translator":"George Grigore"},{"aya":"041","id":334,"locale":"ro","sura":"003","text":"Zaharia spuse: “Domnul Meu! Dă-mi un semn!” Îngerul îi spuse: “Semnul tău va fi să nu vorbeşti oamenilor decât prin gesturi, vreme de trei zile. Cheamă-L des pe Domnul tău, preamăreşte-L în amurg şi în zor!.”","translator":"George Grigore"},{"aya":"042","id":335,"locale":"ro","sura":"003","text":"Îngerii au spus: “O, Maria! Dumnezeu te-a ales şi ţi-a dat curăţenie. El te-a ales înaintea femeilor lumilor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-5.json","nextPage":"/ro/s003-7.json"}}