{"results":[{"aya":"015","id":308,"locale":"ro","sura":"003","text":"Spune: “V-aş putea vesti eu un lucru mai bun decât acesta?” Cei care se tem de Domnul lor vor avea, la El, Grădini pe sub care curg râuri, unde vor veşnici, cu femei neprihănite, în tihna lui Dumnezeu. Dumnezeu este Văzător al robilor Săi.","translator":"George Grigore"},{"aya":"016","id":309,"locale":"ro","sura":"003","text":"Cei care spun: “Noi am crezut! Iartă-ne nouă păcatele noastre, fereşte-ne pe noi de osânda Focului”","translator":"George Grigore"},{"aya":"017","id":310,"locale":"ro","sura":"003","text":"sunt cei răbdători, cei drepţi, cei pioşi, cei care dau milostenie şi cei care, dis-de-dimineată, cer iertare.","translator":"George Grigore"},{"aya":"018","id":311,"locale":"ro","sura":"003","text":"Dumnezeu mărturiseşe şi, laolaltă cu El, îngerii şi cei dăruiţi cu cunoaştere: “Nu este dumnezeu afară de El, Puternicul, Înţeleptul.”","translator":"George Grigore"},{"aya":"019","id":312,"locale":"ro","sura":"003","text":"Adevărata credinţă înaintea lui Dumnezeu este Supunerea. Cei cărora Cartea le-a fost dată nu s-au împotrivit unii altora, din pizmă, decât după ce au primit ştiinţa. Cel care tăgăduieşte semnele lui Dumnezeu să ştie că Dumnezeu este Grabnic la socoteală.","translator":"George Grigore"},{"aya":"020","id":313,"locale":"ro","sura":"003","text":"Spune-le celor care îţi caută pricină: “Eu m-am supus lui Dumnezeu întru totul, eu şi cei care m-au urmat.” Spune-le celor cărora le-a fost dată Cartea şi neştiutorilor: “Vă supuneţi lui Dumnezeu?” Dacă s-au supus lui Dumnezeu, sunt bine călăuziţi, însă, dacă-şi întorc spatele, se rătăcesc. Asupra ta este doar înştiinţarea şi atât! Dumnezeu este Văzător al robilor Săi.","translator":"George Grigore"},{"aya":"021","id":314,"locale":"ro","sura":"003","text":"Vesteşte-le o osândă dureroasă celor care tăgăduiesc semnele lui Dumnezeu, celor care îi ucid, fără de dreptate, pe profeţi, acelora dintre oameni care îi ucid pe cei care poruncesc dreptatea.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ro/s003-2.json","nextPage":"/ro/s003-4.json"}}