{"results":[{"aya":"001","id":494,"locale":"ro","sura":"004","text":"Voi, oameni! Temeţi-vă de Domnul vostru care v-a creat dintr-un singur suflet, din care a creat şi perechea, apoi din amândoi a răspândit mulţime de bărbaţi şi femei. Temeţi-vă de Dumnezeu asupra căruia vă întrebaţi şi cinstiţi pântecele ce v-au purtat, căci Dumnezeu veghează asupra voastră.","translator":"George Grigore"},{"aya":"002","id":495,"locale":"ro","sura":"004","text":"Daţi orfanilor ceea ce este al lor. Să nu schimbaţi binele pe rău! Nu le mâncaţi averile lor în locul a lor voastre, căci acesta este greu păcat.","translator":"George Grigore"},{"aya":"003","id":496,"locale":"ro","sura":"004","text":"Dacă vă este teamă că nu veţi fi drepţi cu orfanii, luaţi-vă soţii după cum vă va plăcea, două ori trei ori patru femei. Dacă vă este teamă că nu veţi fi drepţi cu ele, luaţi-vă o singură femeie ori pe cele stăpânite de dreapta voastră. Aşa vă va fi mai uşor vouă, dacă nu puteţi ţine o casă mare.","translator":"George Grigore"},{"aya":"004","id":497,"locale":"ro","sura":"004","text":"Daţi-le femeilor voastre dota de bună voie, însă dacă ele sunt atât de bune pentru a vă lăsa o parte, mâncaţi-o sănătoşi.","translator":"George Grigore"},{"aya":"005","id":498,"locale":"ro","sura":"004","text":"Nu daţi neghiobilor bunurile pe care Dumnezeu vi le-a rânduit vouă pentru trai. Daţi-le cele trebuincioase traiului din aceste bunuri, daţi-le cu ce să se înveşmânte şi spuneţi-le cuvinte cuviincioase!","translator":"George Grigore"},{"aya":"006","id":499,"locale":"ro","sura":"004","text":"Puneţi-i la încercare pe orfani când au ajuns la vârsta împlinirii. Dacă descoperiţi la ei o judecată sănătoasă, înapoiaţi-le bunurile. Nu mâncaţi aceste bunuri cu lăcomie şi risipă înainte ca ei să se facă mari. Bogatul să se ferească a se atinge de ele. Săracul să mănânce cu cumpătare. Când le înapoiaţi bunurile, luaţi-vă martori, însă Dumnezeu este de ajuns ca să ţină socoteală tuturor.","translator":"George Grigore"},{"aya":"007","id":500,"locale":"ro","sura":"004","text":"Bărbaţilor li se cuvine o parte din ceea ce părinţii şi rudele lor au lăsat, după cum şi femeilor li se cuvine o parte din ceea ce părinţii şi rudele lor au lăsat, fie că este mult, fie că este puţin, partea este hotărâtă.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/ro/s004-2.json"}}