{"results":[{"aya":"085","id":578,"locale":"ro","sura":"004","text":"Cel care mijloceşte întru bine, va avea o parte din el, iar cel care mijloceşte întru rău, va purta întreaga povară. Dumnezeu este Martor asupra tuturor!","translator":"George Grigore"},{"aya":"086","id":579,"locale":"ro","sura":"004","text":"Când sunteţi salutaţi, daţi un salut şi mai bun, ori cel puţin, răspundeţi. Dumnezeu asupra tuturor este socotitor.","translator":"George Grigore"},{"aya":"087","id":580,"locale":"ro","sura":"004","text":"Dumnezeu! Nu este dumnezeu afară de El! El vă va aduna, fără putinţă de îndoială, în Ziua Învierii. Cine este mai drept decât Dumnezeu la vorbă?","translator":"George Grigore"},{"aya":"088","id":581,"locale":"ro","sura":"004","text":"De ce v-aţi dezbinat din princina făţarnicilor? Dumnezeu i-a dat înapoi pentru ceea ce au agonisit. Aţi vrea să-l călăuziţi pe cel pe care Dumnezeu îl rătăceşte? Nu veţi afla nici o călăuză pentru cel pe care Dumnezeu îl rătăceşte.","translator":"George Grigore"},{"aya":"089","id":582,"locale":"ro","sura":"004","text":"Lor le-ar plăcea să vă vadă tăgăduitori, precum sunt ei înşişi, şi astfel să fiţi asemenea lor! Nu vă luaţi nici un prieten dintre ei până nu vor pribegi pe calea lui Dumnezeu. Dacă întorc însă spatele, prindeţi-i şi omorâţi-i oriunde îi veţi afla. Nu vă luaţi nici oblăduitor, nici ajutor dintre ei,","translator":"George Grigore"},{"aya":"090","id":583,"locale":"ro","sura":"004","text":"în afară de cei aliaţi cu un popor cu care voi aţi încheiat un legământ, ori a celor care vin la voi cu inima strânsă de-a lupta cu voi, ori de a lupta cu poporul lor. Dacă Dumnezeu ar fi vrut, le-ar fi dat putere asupra voastră, iar ei v-ar fi biruit. Dacă se ţin deoparte, dacă nu mai luptă cu voi, dacă vă îmbie la pace, Dumnezeu nu vă mai dă atunci nici o princină asupra lor.","translator":"George Grigore"},{"aya":"091","id":584,"locale":"ro","sura":"004","text":"Veţi afla alţi oameni care doresc pace între voi şi poporul lor. De fiece dată când sunt împinşi la neascultare, să fie zdrobiţi. Dacă nu se vor îndepărta de voi, dacă nu vă îmbie la pace, dacă nu-şi lasă mâinile în jos, prindeţi-i, omorâţi-i, oriunde-i veţi afla. Noi vă dăm împuternicire desluşită asupra lor!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-12.json","nextPage":"/ro/s004-14.json"}}