{"results":[{"aya":"127","id":620,"locale":"ro","sura":"004","text":"Ei îţi cer lămuriri despre femei. Spune-le: “Dumnezeu vă lămureşte asupra lor, după cum v-a fost citit din Carte despre orfanele cărora nu le-aţi dat ceea ce le-a fost scris, şi pe care voiaţi să le luaţi de soţii şi, de asemenea, despre băieţii încă mici.” Voi trebuie să fiţi drepţi cu orfanii, căci Dumnezeu cunoaşte binele pe care-l faceţi.","translator":"George Grigore"},{"aya":"128","id":621,"locale":"ro","sura":"004","text":"Când o femeie se teme de părăsirea ori nepăsarea soţului său, nu i se face nici o vină, dacă ei se vor împăca, căci împăcarea este un lucru bun. Oamenii sunt mânaţi de zgârcenie. Dacă faceţi binele şi dacă vă temeţi de Dumnezeu, să ştiţi că Dumnezeu este Cunoscător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"129","id":622,"locale":"ro","sura":"004","text":"Voi nu veţi putea fi întru totul drepţi cu fiecare dintre femeile voastre, chiar dacă ţineţi morţiş. Nu fiţi prea părtinitori, lăsând-o pe vreuna dintre ele de izbelişte. Dacă vă împăcaţi şi vă temeţi de Dumnezeu, să ştiţi că El este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"130","id":623,"locale":"ro","sura":"004","text":"Dacă soţii se despart, Dumnezeu îi va îmbogăţi pe fiecare din preaplinul Său. Dumnezeu este Cuprinzător, Înţelept.","translator":"George Grigore"},{"aya":"131","id":624,"locale":"ro","sura":"004","text":"Ale lui Dumnezeu sunt cele din ceruri şi de pe pământ. Noi le-am poruncit celor care li s-a dat Cartea înaintea voastră, precum şi vouă înşivă: “Temeţi-vă de Dumnezeu!” Dacă sunteţi însă tăgăduitori... Ale lui Dumnezeu sunt cele din ceruri şi de pe pământ. Dumnezeu este Bogat, Lăudat!","translator":"George Grigore"},{"aya":"132","id":625,"locale":"ro","sura":"004","text":"Ale lui Dumnezeu sunt cele din ceruri şi de pe pamânt. Dumnezeu îşi ajunge sieşi ca apărător!","translator":"George Grigore"},{"aya":"133","id":626,"locale":"ro","sura":"004","text":"Voi, oameni! El vă poate lua, de va voi, şi alţi oameni va pune în locul vostru. Dumnezeu are puterea să o facă!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-18.json","nextPage":"/ro/s004-20.json"}}