{"results":[{"aya":"043","id":536,"locale":"ro","sura":"004","text":"O, voi cei ce credeţi! Nu vă apropiaţi de rugăciune, atâta vreme cât sunteţi beţi — aşteptaţi să ştiţi ce spuneţi, ori întinaţi — dacă nu sunteţi în călătorie — aşteptaţi să vă spălaţi. Dacă sunteţi bolnavi, dacă sunteţi în călătorie, dacă unul din voi se întoarce de la locul tăinuit, dacă aţi atins femeile şi dacă nu veţi găsi apă, atunci luaţi nisip curat şi frecaţi-vă faţa şi mâinile. Dumnezeu este Îngăduitor, Iertător.","translator":"George Grigore"},{"aya":"044","id":537,"locale":"ro","sura":"004","text":"Nu i-ai văzut pe cei cărora o parte din Carte le-a fost dăruită? Ei cumpără rătăcirea şi vor ca şi voi să rătăciţi drumul.","translator":"George Grigore"},{"aya":"045","id":538,"locale":"ro","sura":"004","text":"Dumnezeu îi ştie prea bine pe vrăjmaşii voştri. Dumnezeu este de ajuns ca Proteguitor. Dumnezeu este de ajuns ca Oblăduitor.","translator":"George Grigore"},{"aya":"046","id":539,"locale":"ro","sura":"004","text":"Unii evrei răstoarnă Cuvintele de la locul lor: “Am auzit şi ne-am răzvrătit!”, “Auzi fără să asculţi!”, “Ai grijă de noi!.” Şi îşi răsucesc limbile lovind Legea. Dacă ar fi spus însă: “Am auzit şi ne-am supus!”, “Ascultă!”, “Priveşte-ne!” Aceasta ar fi fost mai bun şi mai drept pentru ei. Dumnezeu i-a blestemat pentru tăgada lor. Ei nu cred, în afara puţinora dintre ei.","translator":"George Grigore"},{"aya":"047","id":540,"locale":"ro","sura":"004","text":"O, voi celor care vi s-a dat Cartea! Credeţi în ceea ce Noi am pogorât, întărind ceea ce aveaţi deja, înainte ca să vă ştergem chipurile, sucindu-vi-le la spate ori să le blestemăm precum i-am blestemat pe oamenii Sabbatului. Porunca lui Dumnezeu este împlinită!","translator":"George Grigore"},{"aya":"048","id":541,"locale":"ro","sura":"004","text":"Dumnezeu nu iartă să-i fie alăturaţi alţii, însă El iartă cui voieşte păcate mai puţin grele decât acesta. Cel care Îi alătură lui Dumnezeu pe alţii, săvârşeşte un păcat cumplit.","translator":"George Grigore"},{"aya":"049","id":542,"locale":"ro","sura":"004","text":"Nu i-ai văzut pe cei care se ţin pe ei înşişi de curaţi? Dumnezeu dă curăţenie cui voieşte, iar ei nu vor fi nedreptăţiţi nici cât un fitil (de opaiţ).","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-6.json","nextPage":"/ro/s004-8.json"}}