{"results":[{"aya":"015","id":508,"locale":"ro","sura":"004","text":"Chemaţi patru martori dintre voi împotriva acelora dintre femeile voastre care au săvârşit o faptă neruşinată. Dacă ei depun mărturie, atunci închideţi-le în case până la moarte, dacă nu le va da Dumnezeu nici o putinţă de scăpare.","translator":"George Grigore"},{"aya":"016","id":509,"locale":"ro","sura":"004","text":"Dacă cei doi care au săvârşit aceasta sunt dintre voi, puneţi-i la cazne! Dacă se căiesc şi se îndreaptă, lăsaţi-i, căci Dumnezeu este De-căinţă-primitorul, Milostivul.","translator":"George Grigore"},{"aya":"017","id":510,"locale":"ro","sura":"004","text":"De nimeni altcineva decât de Dumnezeu ţine să primească, doară, căinţa celor care au săvârşit răul din neştiinţă şi care se căiesc pe dată. Şi de aceea, Dumnezeu le primeşte căinţa. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"018","id":511,"locale":"ro","sura":"004","text":"Căinţa nu le este primită însă celor care săvârşesc rele şi care, doar atunci când moartea vine la unul dintre ei, acesta va spune: “Eu mă căiesc acum!” Şi nici celor care mor tăgăduitori! Acestora le-am pregătit dureroasă osândă.","translator":"George Grigore"},{"aya":"019","id":512,"locale":"ro","sura":"004","text":"O, voi cei ce credeţi! Nu vă este îngăduit să primiţi femei ca moştenire, împotriva voinţei lor. Nici să le siliţi să vă înapoieze o parte din ceea ce le-aţi dat, doar dacă nu au preacurvit. Purtaţi-vă cu ele cuviincios! Dacă le urâţi..., însă cum puteţi urî ceva în care Dumnezeu a pus atâta bine?","translator":"George Grigore"},{"aya":"020","id":513,"locale":"ro","sura":"004","text":"Dacă vreţi să schimbaţi o soţie pe alta, şi i-aţi dat deja un talant uneia dintre ele, nu-l mai luaţi înapoi. A-l lua înapoi este o josnicie şi-un păcat vădit.","translator":"George Grigore"},{"aya":"021","id":514,"locale":"ro","sura":"004","text":"Şi cum l-aţi lua, atunci când v-aţi legat unul de celălalt şi femeile voastre au primit de la voi un legământ greu?","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-2.json","nextPage":"/ro/s004-4.json"}}