{"results":[{"aya":"113","id":606,"locale":"ro","sura":"004","text":"Fără harul lui Dumnezeu şi milostivenia Sa asupra ta, unii oameni ar fi vrut să te rătăcească, însă nu s-au rătăcit decât pe ei înşişi şi cu nimic nu te-au păgubit. Dumnezeu a pogorât asupra ta Cartea şi înţelepciunea. El te-a învăţat ceea ce nu ştiai. Mare este harul lui Dumnezeu asupra ta.","translator":"George Grigore"},{"aya":"114","id":607,"locale":"ro","sura":"004","text":"Multe din sfaturile lor nu cuprind nimic bun, afară de cuvântul celui ce porunceşte milostenia, binele ori împăcarea între oameni. Curând Noi vom dărui o răsplată celui ce face astfel căutând mulţumirea lui Dumnezeu.","translator":"George Grigore"},{"aya":"115","id":608,"locale":"ro","sura":"004","text":"Noi ne vom întoarce de la cel care se rupe de trimis după ce i s-a lămurit călăuzirea şi urmează o altă cale decât cea a credincioşilor, precum şi el s-a întors de la Noi şi îl vom arunca în Gheena! Rea devenire!","translator":"George Grigore"},{"aya":"116","id":609,"locale":"ro","sura":"004","text":"Dumnezeu nu iartă să i se facă alăturare. El iartă cui voieşte păcate mai puţin grele decât acesta, însă cel care-i alătură Lui pe alţii se află într-o adâncă rătăcire.","translator":"George Grigore"},{"aya":"117","id":610,"locale":"ro","sura":"004","text":"Acela nu cheamă în locul Lui decât nişte muieri! El nu cheamă decât un diavol răzvrătit.","translator":"George Grigore"},{"aya":"118","id":611,"locale":"ro","sura":"004","text":"Blestemat fie de Dumnezeu! El spuse: “Eu îi voi lua pe unii dintre robii Tăi,","translator":"George Grigore"},{"aya":"119","id":612,"locale":"ro","sura":"004","text":"îi voi rătăci şi le voi stârni poftele cele rele. Le voi da o poruncă şi ei vor tăia urechile dobitoacelor. Le voi da o poruncă şi ei vor întoarce pe dos creaţia lui Dumnezeu.” Cel care îl ia pe diavol stăpân, în locul lui Dumnezeu, va fi pierdut, fără de nădejde.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-16.json","nextPage":"/ro/s004-18.json"}}