{"results":[{"aya":"022","id":515,"locale":"ro","sura":"004","text":"Nu vă căsătoriţi cu femeile pe care taţii voştri le-au avut de soţii, în afară de ceea ce a fost înainte, căci cu adevărat aceasta este o faptă neruşinată şi silnică, un drum rău ales.","translator":"George Grigore"},{"aya":"023","id":516,"locale":"ro","sura":"004","text":"Vă sunt oprite vouă: mamele voastre, fiicele voastre, surorile voastre, mătuşile din partea tatălui, mătuşile din partea mamei, fiicele fraţilor voştri, fiicele surorilor voastre, mamele voastre care v-au alăptat, surorile voastre de lapte, mamele femeilor voastre, fiicele voastre vitrege aflate sub oblăduirea voastră, cele născute din femeile voastre cu care aţi fost căsătoriţi cândva — dacă nu aţi apucat însă să intraţi la ele nici o vină nu va fi asupra voastră — soţiile fiilor voştri, zămisliţi din coapsa voastră. Vă este oprit să vă căsătoriţi cu două surori, în afară de ceea ce a fost înainte. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"024","id":517,"locale":"ro","sura":"004","text":"După cum vă sunt oprite femeile măritate, afară de cele pe care le stăpâneşte dreapta voastră. Aşa vă este scris vouă de la Dumnezeu. Afară de acestea, vă este îngăduit să vă folosiţi averile pentru a vă căsători cu celelalte şi nu pentru a vă desfrâna. Daţi-le femeilor cu care v-aţi desfătat răsplata, căci aceasta este o datorie. Nici o greşeală nu va fi asupra voastră pentru ceea ce aţi căzut împreună la învoială, păzind ceea ce era poruncit. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"025","id":518,"locale":"ro","sura":"004","text":"Cel dintre voi ce nu are putinţa să se căsătorească cu femei credincioase, libere, va lua din cele stăpânite de dreapta voastră. Unul, Dumnezeu cunoaşte credinţa voastră şi voi unii din alţii sunteţi coborâtori. Luaţi-le de soţii, cu îngăduinţa familiei lor. Daţi-le dota după cuviinţă! Să fie femei cinstite! Să nu-şi ia ibovnici! Dacă sunt măritate şi preacurvesc, vor avea parte doar de jumătate din osânda pe care ar avea-o femeile libere. Acestea sunt pentru cel care se teme de desfrâu. Cel mai bine este să fie răbdători. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"026","id":519,"locale":"ro","sura":"004","text":"Dumnezeu vrea să vă lămurească faptele celor dinaintea voastră ca să vă călăuzească şi să vă ierte vouă. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"027","id":520,"locale":"ro","sura":"004","text":"Dumnezeu vrea să se întoarcă către voi, iar cei care îşi urmează poftele vor să vă prăvălească în adâncuri.","translator":"George Grigore"},{"aya":"028","id":521,"locale":"ro","sura":"004","text":"Dumnezeu vrea să vă uşureze vouă poverile, căci omul a fost creat slab.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-3.json","nextPage":"/ro/s004-5.json"}}