{"results":[{"aya":"099","id":592,"locale":"ro","sura":"004","text":"Aceştia sunt cei pe care Dumnezeu i-ar putea îngădui. Dumnezeu este Îngăduitor, Iertător.","translator":"George Grigore"},{"aya":"100","id":593,"locale":"ro","sura":"004","text":"Cei care s-au pribegit pe calea lui Dumnezeu vor afla pe pământ multe adăposturi şi mult loc. Răsplata celui ce iese din casă să plece în pribegie către Dumnezeu şi trimisul Său şi pe care moartea l-a ajuns, el este în seama lui Dumnezeu. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"101","id":594,"locale":"ro","sura":"004","text":"Atunci când străbateţi pământul, nu veţi săvârşi nici o greşeală dacă vă veţi scurta rugăciunile de teamă să nu vă surprindă tăgăduitorii. Tăgăduitorii sunt vrăjmaşii voştri făţişi.","translator":"George Grigore"},{"aya":"102","id":595,"locale":"ro","sura":"004","text":"Când te afli cu credincioşii şi îndrumi rugăciunea, unii se vor ruga în picioare cu tine, iar alţii vor fi la arme. Când cei care se roagă se vor prosterna, alţii trebuie să stea în picioare în spatele vostru. Ceilalţi ce încă nu s-au rugat, vor veni apoi să se roage cu tine, iar primii vor sta de pază la arme. Tăgăduitorii ar vrea să vă vadă neglijându-vă armele şi poverile ca să vă răpună cu o singură lovitură. Nu vi se va face nici o vină, dacă stânjeniţi de ploaie ori bolnavi fiind, veţi lăsa armele jos, însă fiţi cu băgare de seamă! Dumnezeu a pregătit tăgăduitorilor o osândă umilitoare!","translator":"George Grigore"},{"aya":"103","id":596,"locale":"ro","sura":"004","text":"Mai gândiţi-vă la Dumnezeu, stând în picioare, jos ori culcaţi după ce vă veţi fi săvârşit rugăciunea. Săvârşiţi-vă rugăciunea când vă aflaţi în tihnă. Rugăciunea este scrisă credincioşilor la sorocuri cunoscute.","translator":"George Grigore"},{"aya":"104","id":597,"locale":"ro","sura":"004","text":"Nu vă osteniţi să-i urmăriţi pe aceşti oameni. Dacă voi suferiţi şi ei suferă asemenea vouă, numai că voi nădăjduiţi de la Dumnezeu ceea ce ei nu nădăjduiesc. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"105","id":598,"locale":"ro","sura":"004","text":"Noi am pogorât asupra ta Cartea întru Adevăr ca tu să judeci între oameni aşa cum îţi arată Dumnezeu. Nu fi apărătorul trădătorilor!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-14.json","nextPage":"/ro/s004-16.json"}}