{"results":[{"aya":"029","id":522,"locale":"ro","sura":"004","text":"O, voi cei ce credeţi! Nu vă mâncaţi fără noimă averile unii altora, ci numai printr-un negoţ asupra căruia v-aţi învoit. Nu vă ucideţi între voi! Dumnezeu este Milostiv cu voi.","translator":"George Grigore"},{"aya":"030","id":523,"locale":"ro","sura":"004","text":"Curând îl vom arunca în Foc pe cel care face acestea duşmănos şi nedrept, căci aceasta este lesne lui Dumnezeu!","translator":"George Grigore"},{"aya":"031","id":524,"locale":"ro","sura":"004","text":"Dacă vă feriţi de păcatele grele care vă sunt oprite, Noi vom şterge relele voastre şi cu cinste vă vom lăsa să intraţi în Rai.","translator":"George Grigore"},{"aya":"032","id":525,"locale":"ro","sura":"004","text":"Nu râvniţi la darurile hărăzite de Dumnezeu unora dintre voi mai mult decât altora: bărbaţii au o parte din ceea ce şi-au agonisit. Şi femeile au o parte din ceea ce şi-au agonisit. Cereţi de la Dumnezeu să vă dăruiască din harul Său. Dumnezeu este Atotcunoscător.","translator":"George Grigore"},{"aya":"033","id":526,"locale":"ro","sura":"004","text":"Noi tuturor am hotărât moştenitori pentru ceea ce au lăsat: părinţii, rudele şi pe cei cu care sunteţi legaţi printr-un legământ. Daţi-le partea lor! Dumnezeu este Martor tuturor.","translator":"George Grigore"},{"aya":"034","id":527,"locale":"ro","sura":"004","text":"Bărbaţii sunt mai presus decât femeile, fiindcă Dumnezeu le-a dat întâietate asupra lor şi fiindcă ei cheltuiesc din averi pentru ele. Femeile cinstite sunt pioase, păstrând în taină ceea ce Dumnezeu păstrează. Dojeniţi-le pe cele de a căror neascultare vă este teamă! Părăsiţi-le în aşternuturi! Loviţi-le! Nu le căutaţi însă gâlceavă, dacă vă dau apoi ascultare. Dumnezeu este Înalt, Mare.","translator":"George Grigore"},{"aya":"035","id":528,"locale":"ro","sura":"004","text":"Dacă vă este teamă de despărţirea a doi soţi, luaţi un judecător din familia soţului şi altul din familia soţiei. Dumnezeu va hotărî înţelegerea între ei, dacă vor voi să se împace. Dumnezeu este Ştiutor, Cunoscător.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ro/s004-4.json","nextPage":"/ro/s004-6.json"}}