{"results":[{"aya":"113","id":782,"locale":"ro","sura":"005","text":"Ei au spus: “Noi vrem să mâncăm de pe ea ca inimile noastre să se liniştească. Vrem să fim siguri că tu ne-ai spus adevărul, iar noi suntem dintre martori.”","translator":"George Grigore"},{"aya":"114","id":783,"locale":"ro","sura":"005","text":"Iisus, fiul Mariei spuse: “Dumnezeule, Domnul nostru! Din cer, pogoară-ne nouă o masă! Va fi pentru noi un ospăţ, de la cel dintâi până la cel de pe urmă dintre noi, şi un semn venit de la Tine. Dă-ne nouă cele trebuincioase traiului, căci Tu eşti prea-bunul Înzestrător.”","translator":"George Grigore"},{"aya":"115","id":784,"locale":"ro","sura":"005","text":"Dumnezeu spuse: “Eu vă voi pogorî-o vouă şi Eu voi osândi, cu o osândă pe care n-a mai cunoscut-o niciuna dintre lumi, pe cel dintre voi care va tăgădui după aceasta.”","translator":"George Grigore"},{"aya":"116","id":785,"locale":"ro","sura":"005","text":"Dumnezeu spuse: “O, Iisus, fiu al Mariei! Tu ai spus oamenilor: Luaţi-mă pe mine şi pe mama mea drept dumnezei mai presus de Dumnezeu?” Iisus spuse: “Mărire Ţie! Eu nu pot mărturisi ceea ce nu am căderea să spun. Tu ai fi ştiut, dacă aş fi spus. Tu ştii ce este în mine, însă eu nu ştiu ce este în Tine. Tu, eşti Cunoscător al Tainelor.","translator":"George Grigore"},{"aya":"117","id":786,"locale":"ro","sura":"005","text":"Eu nu le-am spus decât ceea ce mi-ai poruncit să spun: “Închinaţi-vă lui Dumnezeu, Domnul meu şi Domnul vostru!” Eu lor le-am fost martor cât am stat cu ei, iar după ce m-ai chemat la Tine, Tu eşti Cel ce îi păzeşti, căci Tu eşti Martor asupra tuturor lucrurilor.","translator":"George Grigore"},{"aya":"118","id":787,"locale":"ro","sura":"005","text":"Dacă îi osândeşti..., ei sunt robii Tăi! Dacă le ierţi lor..., Tu eşti Puternic, Înţelept.”","translator":"George Grigore"},{"aya":"119","id":788,"locale":"ro","sura":"005","text":"Dumnezeu spuse: “Aceasta este ziua când dreptăciunea le este de folos celor drepţi: ei vor veşnici în Grădinile pe sub care curg râuri.” Dumnezeu este mulţumit de ei şi ei sunt mulţumiţi de El. Acesta este câştigul cel mare!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005-16.json","nextPage":"/ro/s005-18.json"}}