{"results":[{"aya":"106","id":775,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Când moartea vine la unul dintre voi, doi oameni drepţi, aleşi dintre ai voştri, să fie chemaţi ca martori în clipa mărturisirii ori doi străini dacă sunteţi în călătorie şi urgia morţii vă prinde pe negândite — voi le veţi cere apoi socoteală după rugăciune. Dacă vă îndoiţi de ei, îi veţi pune să jure pe Dumnezeu: “Noi nu vom scoate arginţi de aici, chiar de-ar fi pentru o rudă. Noi nu ascundem mărturia înaintea lui Dumnezeu, căci altfel am fi dintre cei care păcătuiesc.”","translator":"George Grigore"},{"aya":"107","id":776,"locale":"ro","sura":"005","text":"Dacă se dezvăluie că cei doi martori sunt vinovaţi de păcat, alţi doi şi mai drepţi, luaţi dintre cei care au fost nedreptăţiţi, le vor lua locul. Amândoi vor jura pe Dumnezeu: “Mărturia noastră este mai dreaptă decât a celorlalţi doi. Noi nu suntem călcători de lege, căci altminterea vom fi dintre cei nedrepţi.”","translator":"George Grigore"},{"aya":"108","id":777,"locale":"ro","sura":"005","text":"Astfel va fi mai sigur că vor aduce o mărturie în chip adevărat, de teamă să nu le fie respinse jurămintele lor după ce le-au rostit. Temeţi-vă de Dumnezeu şi ascultaţi! Dumnezeu nu-i călăuzeşte pe cei stricaţi.","translator":"George Grigore"},{"aya":"109","id":778,"locale":"ro","sura":"005","text":"Dumnezeu va spune în Ziua când îi va aduna pe trimişi. “Ce vi s-a răspuns?” Ei vor spune: “Nu avem nici o ştiinţă. Doar Tu eşti Cunoscător al Tainelor”","translator":"George Grigore"},{"aya":"110","id":779,"locale":"ro","sura":"005","text":"Dumnezeu va spune: “O, Iisus, fiul Mariei! Aminteşte-ţi de harul Meu asupra ta şi asupra mamei tale. Eu te-am întărit cu duhul sfinţeniei. Din leagăn, tu vorbeai oamenilor ca un bătrân.” Eu te-am învăţat Cartea, înţelepciunea, Tora şi Evanghelia. Tu ai făcut din noroi un chip de pasăre. Ai suflat asupră-i şi deveni pasăre, cu îngăduinţa Mea! I-ai tămăduit pe mut şi pe lepros, cu îngăduinţa Mea! Ai sculat morţii, cu îngăduinţa Mea! Eu i-am îndepărtat de la tine pe fiii lui Israel! Când le-ai adus dovezi vădite, cei tăgăduitori dintre ei au spus: “Nu este decât o vrajă vădită!”","translator":"George Grigore"},{"aya":"111","id":780,"locale":"ro","sura":"005","text":"Eu am dezvăluit apostolilor: “Credeţi în Mine şi în trimisul Meu.” Ei spuseră: “Credem! Fii martor că suntem supuşi!”","translator":"George Grigore"},{"aya":"112","id":781,"locale":"ro","sura":"005","text":"Apostolii au spus: “O, Iisus, fiul Mariei, Domnul tău ne poate pogorî nouă o masă din cer?” El spuse: “Temeţi-vă de Dumnezeu, de sunteţi credincioşi!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005-15.json","nextPage":"/ro/s005-17.json"}}