{"results":[{"aya":"092","id":761,"locale":"ro","sura":"005","text":"Daţi-i ascultare lui Dumnezeu! Daţi-i ascultare trimisului! Băgaţi de seamă! De întoarceţi spatele, să ştiţi că asupra trimisului Nostru stă doar înştiinţarea cea desluşită.","translator":"George Grigore"},{"aya":"093","id":762,"locale":"ro","sura":"005","text":"Nici o vină nu se va face celor care cred şi fac binele pentru ceea ce au mâncat, dacă se tem de Dumnezeu, cred şi fac binele, apoi iar se tem de Dumnezeu şi cred, apoi iar se tem de Dumnezeu şi fac binele. Dumnezeu îi iubeşte pe făptuitorii de bine.","translator":"George Grigore"},{"aya":"094","id":763,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Dumnezeu vă va pune la încercare cu vânatul pe care mâinile şi suliţele voastre l-au doborât. Dumnezeu îl va cunoaşte astfel pe cel care se teme de El în taină. Cel care calcă apoi legea, de o osândă dureroasă, va avea parte.","translator":"George Grigore"},{"aya":"095","id":764,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Nu ucideţi vânatul în vremea pelerinajului. Cel care, voit, va ucide vânatul, va trimite ca jertfă la Ka’ba, ca despăgubire, un dobitoc din turma sa pe măsura vânatului ucis, după judecata a doi bărbaţi cinstiţi şi drepţi dintre voi. O altă îndreptare se face hrănind un sărman ori postind aşa încât cel care a greşit să guste urmările faptei sale. Dumnezeu iartă cele trecute, însă se va răzbuna pe cel care cade iarăşi în greşeală. Dumnezeu este Puternic, Stăpân al Răzbunării.","translator":"George Grigore"},{"aya":"096","id":765,"locale":"ro","sura":"005","text":"Vânatul mării şi bucatele ei vă sunt îngăduite: este o desfătare pentru voi şi pentru călători. Vânatul uscatului vă este oprit în vremea pelerinajului. Temeţi-vă de Dumnezeu la care veţi fi adunaţi!","translator":"George Grigore"},{"aya":"097","id":766,"locale":"ro","sura":"005","text":"Dumnezeu a făcut Ka’ba lăcaş sfânt înălţat pentru oameni, precum şi luna sfântă, jertfa, ghirlandele. Aceasta ca să ştiţi că Dumnezeu cunoaşte cele din ceruri şi de pe pământ. Dumnezeu este Atotcunoscător.","translator":"George Grigore"},{"aya":"098","id":767,"locale":"ro","sura":"005","text":"Să ştiţi că Dumnezeu este Aprig la pedeapsă, după cum Dumnezeu este şi Iertător, Milostiv.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005-13.json","nextPage":"/ro/s005-15.json"}}