{"results":[{"aya":"071","id":740,"locale":"ro","sura":"005","text":"Ei au socotit că nu le va veni nici o nenorocire, însă au orbit şi au surzit. Dumnezeu s-a întors apoi către ei, însă mulţi dintre ei tot orbi şi surzi au rămas. Dumnezeu este Văzător a ceea ce făptuiesc.","translator":"George Grigore"},{"aya":"072","id":741,"locale":"ro","sura":"005","text":"Cei care spun: “Dumnezeu este Cristos, fiul Mariei” sunt tăgăduitori, căci Cristos spuse: “O, fii ai lui Israel! Închinaţi-vă lui Dumnezeu, Domnul meu şi Domnul vostru.” Dumnezeu le opreşte Raiul celor care-i alătură pe alţii lui Dumnezeu. Limanul lor va fi Focul. Cei nedrepţi nu au ajutoare.","translator":"George Grigore"},{"aya":"073","id":742,"locale":"ro","sura":"005","text":"Cei care spun: “Dumnezeu este al treilea din trei” sunt tăgăduitori. Nu este dumnezeu afară de Dumnezeu, Unul. Dacă nu se leapădă de ceea ce spun, o osândă dureroasă îi va atinge pe cei care tăgăduiesc dintre ei.","translator":"George Grigore"},{"aya":"074","id":743,"locale":"ro","sura":"005","text":"Nu se vor întoarce la Dumnezeu? Nu-i vor cere iertare? Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"075","id":744,"locale":"ro","sura":"005","text":"Cristos, fiul Mariei, nu a fost decât un trimis. Şi alţi trimişi au mai fost înaintea sa. Mama sa a fost o femeie dreaptă. Amândoi mâncau bucate. Vezi cum le lămurim Noi semnele, însă îi vezi cum se întorc cu spatele?","translator":"George Grigore"},{"aya":"076","id":745,"locale":"ro","sura":"005","text":"Spune: “Vă închinaţi, afară de Dumnezeu, celui ce nu vă poate nici păgubi şi nici folosi?” Dumnezeu! El este Auzitorul, Ştiutorul.","translator":"George Grigore"},{"aya":"077","id":746,"locale":"ro","sura":"005","text":"Spune: “O, oameni al Cărţii! Nu exageraţi în legea voastră! Adevărul şi numai Adevărul! Nu urmaţi poftelor unui popor care s-a rătăcit odinioară şi care a rătăcit pe mulţi de la calea cea dreaptă.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005-10.json","nextPage":"/ro/s005-12.json"}}