{"results":[{"aya":"008","id":677,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Fiţi drepţi ca martori înaintea lui Dumnezeu, arătând dreptatea. Ura faţă de un popor să nu vă împingă la nedreptăţi. Fiţi drepţi! Dreptatea este mai aproape de pioşenie. Temeţi-vă de Dumnezeu! Dumnezeu este Cunoscător a ceea ce faceţi!","translator":"George Grigore"},{"aya":"009","id":678,"locale":"ro","sura":"005","text":"Dumnezeu făgăduieşte celor care cred şi săvârşesc fapte bune iertare şi o mare răsplată.","translator":"George Grigore"},{"aya":"010","id":679,"locale":"ro","sura":"005","text":"Cei care nu cred şi socot semnele Noastre minciuni, vor fi soţii Iadului.","translator":"George Grigore"},{"aya":"011","id":680,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Amintiţi-vă de harul lui Dumnezeu asupra voastră. Când un popor îşi întinde mâinile asupra voastră El îi îndepărtează mâinile de la voi. Temeţi-vă de Dumnezeu! Credincioşii să se încredinţeze lui Dumnezeu!","translator":"George Grigore"},{"aya":"012","id":681,"locale":"ro","sura":"005","text":"Dumnezeu a încheiat un legământ cu fiii lui Israel. Noi am ridicat douăsprezece căpetenii dintre ei. Dumnezeu spuse: “Eu sunt cu voi: dacă vă săvârşiţi rugăciunea, dacă daţi milostenie, dacă credeţi în trimişii Mei şi îi sprijiniţi, dacă îi daţi lui Dumnezeu un frumos împrumut, atunci Eu voi şterge relele voastre şi vă voi lăsa să intraţi în Grădinile pe sub care curg râuri.” Cel, dintre voi, care, după aceasta, va fi necredincios, va rătăci departe de calea cea dreaptă.","translator":"George Grigore"},{"aya":"013","id":682,"locale":"ro","sura":"005","text":"Fiindcă ei au încălcat legământul, Noi i-am blestemat şi le-am împietrit inimile. Ei răstălmăcesc Cuvintele pogorâte şi dau uitării o parte din ceea ce le-a fost amintit. Tu întotdeauna vei descoperi trădarea lor, în afara puţinora dintre ei. Îngăduie-le şi iartă-le lor! Dumnezeu îi iubeşte pe făptuitorii de bine.","translator":"George Grigore"},{"aya":"014","id":683,"locale":"ro","sura":"005","text":"De asemenea, Noi am primit legământul celor care spun: “Noi suntem nazareeni!” Însă pentru că ei au dat uitării o parte din ceea ce le-a fost amintit, Noi am iscat între ei vrăjmăşia şi ura până în Ziua Învierii. Dumnezeu le va da ştire de ceea ce au făptuit.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005.json","nextPage":"/ro/s005-3.json"}}