{"results":[{"aya":"085","id":754,"locale":"ro","sura":"005","text":"Dumnezeu le va dărui pentru spusele lor Grădini pe sub care curg râuri, unde vor veşnici. Aceasta este răsplata făptuitorilor de bine.","translator":"George Grigore"},{"aya":"086","id":755,"locale":"ro","sura":"005","text":"Cei care tăgăduiesc, cei care socotesc semnele Noastre minciuni, aceştia vor fi soţii Iadului.","translator":"George Grigore"},{"aya":"087","id":756,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Nu opriţi bunătăţile pe care Dumnezeu vi le-a îngăduit. Nu fiţi călcători de lege. Dumnezeu nu-i iubeşte pe călcătorii de lege.","translator":"George Grigore"},{"aya":"088","id":757,"locale":"ro","sura":"005","text":"Mâncaţi ceea ce Dumnezeu v-a dăruit ca îngăduit şi bun. Temeţi-vă de Dumnezeu în care credeţi!","translator":"George Grigore"},{"aya":"089","id":758,"locale":"ro","sura":"005","text":"Dumnezeu nu vă va lua în nume de rău o vorbă necugetată din jurămintele voastre, însă vă va lua în nume de rău pentru jurămintele voastre prin care vă legaţi. Iertarea va fi să hrăniţi zece sărmani — din cei pe care, obişnuit, casa voastră îi hrăneşte — ori să-i înveşmântaţi, ori de nu, să sloboziţi un rob. Un post de trei zile va fi cerut oricui nu are putinţa de a săvârşi astfel. Aceasta este iertarea pentru jurămintele voastre, când aţi jurat. Ţineţi-vă însă jurămintele! Aşa vă lămureşte Dumnezeu vouă semnele Sale. Poate veţi mulţumi!","translator":"George Grigore"},{"aya":"090","id":759,"locale":"ro","sura":"005","text":"O, voi cei ce credeţi! Vinul, jocul de noroc, pietrele înălţate şi săgeţile de ghicit sunt o întinare şi o lucrare a Diavolului. Feriţi-vă de ele! Poate veţi fi fericiţi!","translator":"George Grigore"},{"aya":"091","id":760,"locale":"ro","sura":"005","text":"Diavolul vrea să işte printre voi vrăjmăşie şi ură prin vin şi jocuri de noroc. El vrea să vă oprească de la amintirea lui Dumnezeu şi a rugăciunii. Nu vă veţi abţine, oare?","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s005-12.json","nextPage":"/ro/s005-14.json"}}