{"results":[{"aya":"092","id":881,"locale":"ro","sura":"006","text":"Aceasta este o Carte pe care Noi am pogorât-o, este o Carte binecuvântată ce vine să întărească ceea ce a fost înaintea ei, ca tu s-o previi pe Maica cetăţilor şi pe cei din jurul ei. Cei care cred în Viaţa de Apoi, cred şi în Carte, şi vor păzi rugăciunile lor.","translator":"George Grigore"},{"aya":"093","id":882,"locale":"ro","sura":"006","text":"Cine este mai nedrept decât cel care născoceşte o minciună asupra lui Dumnezeu ori cel care spune: “Ce, mie mi-a fost descoperit ceva? Atunci nici lui nu i-a fost descoperit nimic!” Ori cel care spune: “Voi pogorî ceva deopotrivă cu ce a pogorât Dumnezeu!” O, dacă i-ai vedea pe cei nedrepţi când se vor prăvăli în adâncurile morţii, iar îngerii cu mâinile întinse vor spune: “Lepădaţi-vă sufletele! Astăzi veţi fi răsplătiţi cu osânda ruşinii, căci aţi spus despre Dumnezeu, neadevărul, şi aţi întors spatele semnelor Sale cu trufie.","translator":"George Grigore"},{"aya":"094","id":883,"locale":"ro","sura":"006","text":"Iată-vă veniţi la Noi, singuri, aşa cum v-am creat întru început. Voi aţi părăsit ceea ce v-am dăruit. Nu-i vedem pe mijlocitorii voştri lângă voi, cei pe care pretindeaţi că vă stau alături. Cei pe care astfel îi socoteaţi, s-au rupt de voi şi s-au rătăcit departe de voi.","translator":"George Grigore"},{"aya":"095","id":884,"locale":"ro","sura":"006","text":"Dumnezeu crapă grăuntele şi sâmburele. El scoate viul din mort, după cum El scoate mortul din viu. Aşa este Dumnezeu. De ce vă întoarceţi de la El?","translator":"George Grigore"},{"aya":"096","id":885,"locale":"ro","sura":"006","text":"El face să se crape de ziuă. El a făcut noaptea întru odihnă, iar soarele şi luna întru socoteala vremii. Aceasta este măsura Puternicului, Ştiutorului!","translator":"George Grigore"},{"aya":"097","id":886,"locale":"ro","sura":"006","text":"El este Cel ce v-a rânduit vouă stelele ca voi să vă călăuziţi după ele prin întunecimile uscatului şi ale mării. Noi am lămurit deja semnele unui popor care ştie!","translator":"George Grigore"},{"aya":"098","id":887,"locale":"ro","sura":"006","text":"El este Cel ce a făcut să creşteţi dintr-un singur suflet şi v-a dat loc de locuire şi păstrare. Noi am lămurit deja semnele unui popor care ştie!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-13.json","nextPage":"/ro/s006-15.json"}}