{"results":[{"aya":"078","id":867,"locale":"ro","sura":"006","text":"Când văzu soarele răsărind, spuse: “Iată-l pe Domnul meu! El este preamarele!” Când el asfinţi însă, spuse: “O, popor al meu! Eu sunt curat de cei pe care I-i alăturaţi","translator":"George Grigore"},{"aya":"079","id":868,"locale":"ro","sura":"006","text":"şi îmi întorc faţa, ca un drept credincios, către Cel ce a creat cerurile şi pământul, căci eu nu sunt dintre închinătorii la idoli.”","translator":"George Grigore"},{"aya":"080","id":869,"locale":"ro","sura":"006","text":"Poporul său îl certă, însă el spuse atunci: “Voi îmi căutaţi pricină pentru Dumnezeu, căci El m-a călăuzit? Mie nu îmi este frică de cei pe care I-i alăturaţi, căci doar ceea ce voieşte Domnul meu este. Domnul meu cuprinde totul în ştiinţa Sa. Voi nu chibzuiţi, oare?","translator":"George Grigore"},{"aya":"081","id":870,"locale":"ro","sura":"006","text":"Cum să mă tem eu de cei pe care voi I-i alăturaţi, de vreme ce vouă nu vă este frică să I-i alăturaţi lui Dumnezeu, fără ca El să vă fi pogorât vouă vreo împuternicire întru aceasta? Care din cele două parţi este mai trainică? O, de-aţi înţelege!...”","translator":"George Grigore"},{"aya":"082","id":871,"locale":"ro","sura":"006","text":"Cei care cred şi cei care nu înveşmântează credinţa lor în nedreptate, vor afla trăinicia, căci ei sunt bine călăuziţi.","translator":"George Grigore"},{"aya":"083","id":872,"locale":"ro","sura":"006","text":"Aceasta este dovada pe care Noi i-am dat-o lui Abraham asupra poporului său. Noi îi înălţăm pe trepte pe cei care voim. Domnul tău este Înţelept, Ştiutor.","translator":"George Grigore"},{"aya":"084","id":873,"locale":"ro","sura":"006","text":"Noi i i-am dăruit pe Isaac şi Iacob — pe care Noi i-am călăuzit precum odinioară l-am călăuzit pe Noe şi pe cei din seminţia sa: David, Solomon, Iov, Iosif, Moise, Aaron, căci aşa îi răsplătim pe făptuitorii de bine;","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-11.json","nextPage":"/ro/s006-13.json"}}