{"results":[{"aya":"127","id":916,"locale":"ro","sura":"006","text":"Ei vor avea Lăcaşul Păcii la Domnul lor şi El le va fi oblăduitor pentru ceea ce-au făcut.","translator":"George Grigore"},{"aya":"128","id":917,"locale":"ro","sura":"006","text":"El va spune în Ziua când îi va strânge pe toţi: “O, adunare a ginnilor! Voi aţi întrecut măsura cu oamenii!” Iubitorii lor dintre oameni vor spune: “Domnul nostru! Noi ne-am făcut bucurii unii altora, şi astfel am ajuns la sorocul cel de Tine sorocit.” Dumnezeu va spune: “Focul va fi sălaşul vostru, unde veţi veşnici, doar dacă Dumnezeu nu va voi altfel.” Domnul tău este Înţelept, Ştiutor.","translator":"George Grigore"},{"aya":"129","id":918,"locale":"ro","sura":"006","text":"Şi astfel Noi îi punem pe cei nedrepţi unii asupra altora pentru ceea ce-au agonisit.","translator":"George Grigore"},{"aya":"130","id":919,"locale":"ro","sura":"006","text":"O, adunare de ginni şi de oameni! Nu au venit la voi trimişi dintre voi ca să vă povestească despre semnele Mele şi ca să vă prevină asupra întâlnirii cu Ziua aceasta a voastră?” Ei vor spune: “Noi înşine am mărturisit asupra noastră.” Viaţa de Acum i-a amăgit: ei înşişi au mărturisit asupra lor că au fost tăgăduitori.","translator":"George Grigore"},{"aya":"131","id":920,"locale":"ro","sura":"006","text":"Şi aşa va fi să fie, căci Domnul tău nu nimiceşte pe nedrept cetăţile ai cărei locuitori sunt încă neştiutori.","translator":"George Grigore"},{"aya":"132","id":921,"locale":"ro","sura":"006","text":"Pentru toţi sunt trepte pe măsura a ceea ce-au făcut. Domnul tău nu este neştiutor de ceea ce ei fac.","translator":"George Grigore"},{"aya":"133","id":922,"locale":"ro","sura":"006","text":"Domnul tău este Bogatul, Stăpânul milostivirii. El vă va lua, de va voi, pentru a vă înlocui cu ceea ce va voi aşa cum şi pe voi v-a făcut să vă naşteţi dintr-o seminţie.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-18.json","nextPage":"/ro/s006-20.json"}}