{"results":[{"aya":"148","id":937,"locale":"ro","sura":"006","text":"Cei închinători la idoli vor spune: “Dacă Dumnezeu ar fi vrut, nici noi, nici taţii noştri nu am fi fost închinători la idoli, şi nici nu ni s-ar fi oprit nimic.” Aşa şi cei dinaintea lor huleau până ce au gustat din urgia Noastră. Spune: “Aveţi vreo ştiinţă pe care s-o scoateţi la iveală înaintea noastră? Voi nu urmaţi decât nişte născociri şi vă mulţumiţi cu năluciri.”","translator":"George Grigore"},{"aya":"149","id":938,"locale":"ro","sura":"006","text":"Spune: “Dovada hotărâtoare este la Dumnezeu. El ne-ar fi călăuzit pe toţi, dacă ar fi vrut.”","translator":"George Grigore"},{"aya":"150","id":939,"locale":"ro","sura":"006","text":"Spune: “Aduceţi-vă martorii care spun că Dumnezeu v-ar fi oprit aceste lucruri!” Dacă ei mărturisesc, nu mărturisi cu ei. Nu te lua după poftele celor care socot semnele Noastre minciuni, ce nu cred în Viaţa de Apoi, însă în schimb îi fac lui Dumnezeu semeni.","translator":"George Grigore"},{"aya":"151","id":940,"locale":"ro","sura":"006","text":"Spune: “Veniţi! Eu vă voi recita ceea ce Domnul vostru v-a poruncit: să nu-i alăturaţi nimic; să fiţi buni cu părinţii voştri; să nu vă ucideţi pruncii de frica sărăciei, căci Noi vă dăruim cele trebuincioase traiului şi vouă şi lor; nu vă apropiaţi de cele scârboase, fie văzute, fie nevăzute; nu ucideţi pe nimeni pe nedrept, căci Dumnezeu v-a oprit aceasta. Pe acestea vi le porunceşte. Poate veţi pricepe!","translator":"George Grigore"},{"aya":"152","id":941,"locale":"ro","sura":"006","text":"Nu vă apropiaţi de averea orfanului, până ce nu a atins vârsta desăvârşirii, decât pentru o bună folosinţă. Folosiţi greutăţile şi măsurile drepte. Noi nu împovărăm pe nimeni decât după putinţa lui. Când vorbiţi, fiţi nepărtinitori chiar de este vorba de o rudă apropiată. Fiţi credincioşi legământului cu Dumnezeu. Pe acestea vi le porunceşte. Poate vă veţi aminti!","translator":"George Grigore"},{"aya":"153","id":942,"locale":"ro","sura":"006","text":"Aceasta este calea Mea cea dreaptă. Urmaţi-o! Nu urmaţi cărările care vă îndepărtează de calea lui Dumnezeu. Pe acestea vi le porunceşte. Poate vă veţi teme!","translator":"George Grigore"},{"aya":"154","id":943,"locale":"ro","sura":"006","text":"Apoi Noi i-am dăruit lui Moise Cartea, ca întregire a binelui pe care el l-a săvârşit, ca lămurire a tuturor lucrurilor, drept călăuză şi milostivire. Poate vor crede în întâlnirea cu Domnul lor!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-21.json","nextPage":"/ro/s006-23.json"}}