{"results":[{"aya":"057","id":846,"locale":"ro","sura":"006","text":"Spune: “Eu mă sprijin pe o dovadă vădită de la Domnul meu, pe când voi o socotiţi minciună. Ceea ce voi căutaţi degrabă nu se află la mine. Judecata este numai a lui Dumnezeu. El va face cunoscut Adevărul, căci El este prea-bunul Cumpănitor.”","translator":"George Grigore"},{"aya":"058","id":847,"locale":"ro","sura":"006","text":"Spune: “De-aş fi avut ceea ce degrabă căutaţi, totul s-ar fi terminat între mine şi voi.” Dumnezeu îi ştie prea bine pe cei nedrepţi.","translator":"George Grigore"},{"aya":"059","id":848,"locale":"ro","sura":"006","text":"El are cheile Tainei pe care nu o cunoaşte nimeni afară de El. El cunoaşte ceea ce este pe uscat şi în mare. Nici o frunză nu pică fără ca El să o ştie. Nu este nici măcar un grăunte în întunecimile pământului, nici nimic, fie verde, fie uscat, care să nu fie amintit într-o Carte desluşită.","translator":"George Grigore"},{"aya":"060","id":849,"locale":"ro","sura":"006","text":"El este Cel care vă ia la El noaptea şi ştie ce aţi săvârşit peste zi, apoi vă scoală ca sorocul cunoscut să vi se împlinească. Apoi la El este întoarcerea voastră, iar El vă va înştiinţa de ce-aţi făptuit.","translator":"George Grigore"},{"aya":"061","id":850,"locale":"ro","sura":"006","text":"El este Biruitorul asupra robilor Săi. El vă trimite vouă paznici. Când moartea va veni la unul dintre voi, trimişii Noştri îi vor lua pe loc, căci nimeni nu le va scăpa.","translator":"George Grigore"},{"aya":"062","id":851,"locale":"ro","sura":"006","text":"Oamenii vor fi duşi înapoi la Dumnezeu, Stăpânul lor, Adevărul. Nu a Lui este Judecata? El este grabnic la socoteală!","translator":"George Grigore"},{"aya":"063","id":852,"locale":"ro","sura":"006","text":"Spune: “Pe cine chemaţi voi în smerenie şi taină să vă mântuiască de întunecimile uscatului şi mării? “Dacă cu adevărat ne mântuieşte, vom fi dintre cei ce mulţumesc.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-8.json","nextPage":"/ro/s006-10.json"}}