{"results":[{"aya":"120","id":909,"locale":"ro","sura":"006","text":"Lepădaţi-vă de cele văzute şi cele nevăzute ale păcatului: cei care fac păcate vor fi răsplătiţi pentru ceea ce vor fi săvârşit.","translator":"George Grigore"},{"aya":"121","id":910,"locale":"ro","sura":"006","text":"Nu mâncaţi ceea ce asupra-i numele lui Dumnezeu nu va fi fost chemat, căci este o stricăciune. Diavolii îi împing pe prietenii lor să se certe cu voi. Nu le daţi ascultare, căci aşa veţi ajunge şi voi închinători la idoli.","translator":"George Grigore"},{"aya":"122","id":911,"locale":"ro","sura":"006","text":"Cel care era mort, şi Noi l-am înviat, dându-i apoi o lumină ca să se călăuzească în mijlocul oamenilor, este oare asemenea celui învăluit de întunecimile din care nu va ieşi? Aşa le-au fost împodobite tăgăduitorilor faptele lor.","translator":"George Grigore"},{"aya":"123","id":912,"locale":"ro","sura":"006","text":"Noi am pus în fiece cetate pe marii săi nelegiuiţi să viclenească acolo, însă ei nu viclenesc decât asupra lor înşişi fără să-şi dea seama.","translator":"George Grigore"},{"aya":"124","id":913,"locale":"ro","sura":"006","text":"Ei spun, atunci când le vine un semn: “Noi nu credem până ce nu vom fi dăruiţi, precum au fost dăruiţi trimişii lui Dumnezeu.” Dumnezeu ştie prea bine unde să-şi rânduiască solia. O umilire de la Dumnezeu şi o osândă aprigă îi vor lovi pe cei nelegiuiţi pentru ceea ce vicleneau.","translator":"George Grigore"},{"aya":"125","id":914,"locale":"ro","sura":"006","text":"Dumnezeu deschide spre supunere inima celui ce voieşte a-l călăuzi. El strâmtorează inima celui pe care vrea să-l rătăcească ca şi cum acesta s-ar urca până la cer. Dumnezeu face ca întinăciunea să fie asupra celor care tăgăduiesc.","translator":"George Grigore"},{"aya":"126","id":915,"locale":"ro","sura":"006","text":"Acesta este drumul cel drept al Domnului tău. Noi am lămurit semnele unui popor ce chibzuieşte.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-17.json","nextPage":"/ro/s006-19.json"}}