{"results":[{"aya":"071","id":860,"locale":"ro","sura":"006","text":"Spune: “Să chemăm în locul lui Dumnezeu, ceea ce nici nu ne foloseşte, nici nu ne păgubeşte? Ne vom întoarce pe urmele noastre după ce Dumnezeu ne va fi călăuzit, precum cel pe care l-au smintit diavolii şi l-au rătăcit pe pământ?” Soţii îl cheamă întru călăuzire: “Vino cu noi!” Spune: “Călăuzirea lui Dumnezeu este călăuzirea, iar nouă ni s-a poruncit să ne supunem Domnului lumilor.”","translator":"George Grigore"},{"aya":"072","id":861,"locale":"ro","sura":"006","text":"Stăruiţi în rugăciune. Temeţi-vă de El, căci El este Cel înaintea căruia veţi fi strânşi.","translator":"George Grigore"},{"aya":"073","id":862,"locale":"ro","sura":"006","text":"El este Cel ce, întru Adevăr, a creat cerurile şi pământul. În Ziua când spune: “Fie!”, atunci este. Spusa lui este Adevărul. A Lui este împărăţia în ziua când se va sufla în trâmbiţă. El cunoaşte tăinuitul şi mărturisitul. El este Înţeleptul, Cunoscătorul.","translator":"George Grigore"},{"aya":"074","id":863,"locale":"ro","sura":"006","text":"Aminteşte-ţi de Abraham când spuse tatălui său, Azar: “Tu iei idoli drept dumnezei? Te văd, pe tine şi poporul tău, într-o rătăcire vădită.”","translator":"George Grigore"},{"aya":"075","id":864,"locale":"ro","sura":"006","text":"Astfel i-am arătat lui Abraham împărăţia cerurilor şi a pământului ca să fie dintre cei care cred cu tărie.","translator":"George Grigore"},{"aya":"076","id":865,"locale":"ro","sura":"006","text":"Atunci când noaptea îl învălui, el zări o stea şi spuse: “Iată-l pe Domnul meu!” Când ea asfinţi însă, spuse: “Nu-i iubesc pe cei care asfinţesc.”","translator":"George Grigore"},{"aya":"077","id":866,"locale":"ro","sura":"006","text":"Când văzu luna răsărind, spuse: “Iată-l pe Domnul meu!” Când ea asfinţi însă, spuse: “Dacă Domnul meu nu mă călăuzeşte, voi fi dintre cei rătăciţi.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ro/s006-10.json","nextPage":"/ro/s006-12.json"}}