{"results":[{"aya":"050","id":1004,"locale":"ro","sura":"007","text":"Soţii Focului vor striga soţilor Raiului: “Stropiţi-ne cu apă ori aruncaţi-ne din cea cu care v-a înzestrat Dumnezeu.” Aceştia vor spune: “Dumnezeu a oprit şi una şi alta tăgăduitorilor","translator":"George Grigore"},{"aya":"051","id":1005,"locale":"ro","sura":"007","text":"care şi-au socotit credinţa joc şi voie bună.” Viaţa lumească i-a amăgit. Noi îi vom da uitării în Ziua aceasta, aşa cum şi ei au dat uitării întâlnirea cu Ziua lor când se lepădau de semnele Noastre.","translator":"George Grigore"},{"aya":"052","id":1006,"locale":"ro","sura":"007","text":"Noi le-am adus o Carte şi le-am lămurit-o cu înţelepciune întru călăuzire şi milostivenie pentru un popor care crede.","translator":"George Grigore"},{"aya":"053","id":1007,"locale":"ro","sura":"007","text":"Ei ce aşteaptă, dacă nu împlinirea ei? În Ziua când va veni împlinirea ei, cei care odinioară au uitat Cartea vor spune: Trimişii Domnului nostru ne-au adus deja Adevărul. Oare vom avea mijlocitori care să ne mijlocească şi nouă? Ori vom fi duşi înapoi ca să facem ceea ce n-am făcut? Ei s-au pierdut pe ei înşişi, iar ceea ce au născocit i-a părăsit.","translator":"George Grigore"},{"aya":"054","id":1008,"locale":"ro","sura":"007","text":"Domnul nostru este Dumnezeu. El a creat cerurile şi pământul în şase zile, apoi s-a aşezat pe Tron. El acoperă ziua cu noaptea care o urmează fără odihnă. Soarele, luna şi stelele sunt supuse poruncii Sale. Nu ale lui sunt Facerea şi Porunca? Binecuvântat fie Dumnezeu, Stăpânul lumilor!","translator":"George Grigore"},{"aya":"055","id":1009,"locale":"ro","sura":"007","text":"Chemaţi-L pe Domnul vostru, cu smerenie şi în taină. El nu-i iubeşte pe călcătorii de lege.","translator":"George Grigore"},{"aya":"056","id":1010,"locale":"ro","sura":"007","text":"Nu semănaţi stricăciunea pe pământ după ce a fost îndreptat. Chemaţi-L cu frică şi râvnă. Milostivenia lui Dumnezeu este aproape de cei care fac binele.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-7.json","nextPage":"/ro/s007-9.json"}}