{"results":[{"aya":"169","id":1123,"locale":"ro","sura":"007","text":"Urmaşii lor au venit după ei şi au moştenit Cartea. Ei spun însuşindu-şi bunurile acestei lumi: “Aceasta ne va fi iertată!” Dacă şi alte bunuri asemenea le vor fi date, ei le vor lua. N-au făcut legământul Cărţii ca să nu spună despre Dumnezeu decât Adevărul, căci au învăţat ceea ce este în ea? Lăcaşul de Apoi este mai bun pentru cei care se tem de Dumnezeu — oare, nu înţelegeţi?-","translator":"George Grigore"},{"aya":"170","id":1124,"locale":"ro","sura":"007","text":"pentru cei care se leagă cu tărie de Carte, pentru cei care îşi fac rugăciunea. Nu vom lăsa nicidecum să se piardă răsplata celor îndreptători.","translator":"George Grigore"},{"aya":"171","id":1125,"locale":"ro","sura":"007","text":"Amintiţi-vă! Noi am ridicat Muntele deasupra lor ca şi cum ar fi fost o umbră. Ei îşi închipuiau că va cădea peste ei: “Luaţi cu tărie ceea ce vă dăruim, amintiţi-vă de ceea ce este înăuntru. Poate vă veţi teme!”","translator":"George Grigore"},{"aya":"172","id":1126,"locale":"ro","sura":"007","text":"Când Dumnezeu făcu să iasă o seminţie din coapsele fiilor lui Adam, El îi puse să mărturisească împotriva lor înşişi: “Nu sunt eu Domnul vostru?” Ei spuseră: “Da, aşa mărturisim!” Şi aceasta pentru a nu spune în Ziua Învierii: “Noi nu am avut ştiinţă de aceasta.”","translator":"George Grigore"},{"aya":"173","id":1127,"locale":"ro","sura":"007","text":"Ori a nu spune: “Odinioară taţii noşti erau închinători la idoli, iar noi suntem urmaşii lor. Tu ne vei da pieirii pentru ceea ce-au făcut cei făcători de deşertăciune?”","translator":"George Grigore"},{"aya":"174","id":1128,"locale":"ro","sura":"007","text":"Astfel, Noi lămurim semnele. Poate se vor întoarce!","translator":"George Grigore"},{"aya":"175","id":1129,"locale":"ro","sura":"007","text":"Povesteşte-le istoria celui căruia Noi i-am dăruit semnele Noastre. El se lepădă de Ele şi, astfel, a fost printre cei rătăciţi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-24.json","nextPage":"/ro/s007-26.json"}}