{"results":[{"aya":"085","id":1039,"locale":"ro","sura":"007","text":"Oamenilor din Madian, li l-am trimis pe fratele lor Şu’aib. El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El. Daţi măsura şi greutatea cum se cuvine. Nu nedreptăţiţi oamenii în bunurile lor. Nu semănaţi stricăciunea pe pământ după ce a fost îndreptat. Dacă sunteţi credincioşi, acesta va fi bine pentru voi.","translator":"George Grigore"},{"aya":"086","id":1040,"locale":"ro","sura":"007","text":"Nu vă aşezaţi pe toate drumurile pentru a ameninţa şi a întoarce de la calea lui Dumnezeu pe cei care cred în El, iar voi doriţi să întortocheaţi această cale. Amintiţi-vă! El v-a înmulţit pe când eraţi puţini. Vezi cum a fost sfârşitul celor care au semănat stricăciunea.","translator":"George Grigore"},{"aya":"087","id":1041,"locale":"ro","sura":"007","text":"Dacă o parte dintre voi crede în solia cu care am fost trimis, iar altă parte nu crede, atunci aveţi răbdare până când Dumnezeu va judeca între noi. El este Cel mai bun judecător.”","translator":"George Grigore"},{"aya":"088","id":1042,"locale":"ro","sura":"007","text":"Căpeteniile poporului său care erau pline de trufie spuseră: “Noi te vom izgoni din cetatea noastră, o, Şu’aib, pe tine şi pe cei care au crezut odată cu tine, dacă nu vă întoarceţi la credinţa noastră.” El spuse: “Cum! Chiar dacă o urâm?","translator":"George Grigore"},{"aya":"089","id":1043,"locale":"ro","sura":"007","text":"Dacă ne-am întoarce la credinţa voastră, este ca şi cum am născoci o minciună asupra lui Dumnezeu. Noi nu avem căderea să ne mai întoarcem după ce Dumnezeu ne-a mântuit, numai dacă Dumnezeu, Domnul nostru, ar voi aceasta. Ştiinţa Domnului nostru se întinde asupra tuturor lucrurilor. Noi ne încredinţăm lui Dumnezeu. Domnul nostru! Judecă întru Adevăr între noi şi poporul cel rău, căci Tu eşti cel mai bun dintre judecători.”","translator":"George Grigore"},{"aya":"090","id":1044,"locale":"ro","sura":"007","text":"Căpeteniile poporului său care tăgăduiau, spuseră: “Dacă îl urmaţi pe Şu’aib veţi fi pierduţi.”","translator":"George Grigore"},{"aya":"091","id":1045,"locale":"ro","sura":"007","text":"Zguduitura i-a luat. A doua zi zăceau în casele lor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-12.json","nextPage":"/ro/s007-14.json"}}