{"results":[{"aya":"029","id":983,"locale":"ro","sura":"007","text":"Spune: “Domnul meu a poruncit dreptate. Ridicaţi-vă feţele în fiece loc de rugăciune. Chemaţi-L curaţi Lui în credinţă. Precum v-a început, aşa vă veţi întoarce la El.”","translator":"George Grigore"},{"aya":"030","id":984,"locale":"ro","sura":"007","text":"El îi călăuzeşte pe unii, pe când alţii au meritat să fie rătăciţi. Ei şi i-au luat pe diavoli oblăduitori în locul lui Dumnezeu şi socot că sunt călăuziţi.","translator":"George Grigore"},{"aya":"031","id":985,"locale":"ro","sura":"007","text":"O, fii ai lui Adam! Purtaţi podoabele voastre în orice loc de rugăciune! Mâncaţi şi beţi, însă nu vă lăcomiţi, căci Dumnezeu nu-i iubeste pe cei lacomi.","translator":"George Grigore"},{"aya":"032","id":986,"locale":"ro","sura":"007","text":"Spune: “Cine a oprit podoaba lui Dumnezeu pe care a făcut-o pentru robii Săi, şi bunătăţile pentru trai?” Spune: “Acestea sunt ale credincioşilor în Viaţa de Aici şi, mai ales, în Ziua Învierii.” Aşa lămurim Noi semnele unui popor care ştie.","translator":"George Grigore"},{"aya":"033","id":987,"locale":"ro","sura":"007","text":"Spune: “Domnul meu a oprit numai faptele ruşinoase făţişe ori dosite, păcatul, volnicia pe nedrept şi să-I faceţi alăturare lui Dumnezeu, fără ca El să vă fi pogorât vouă vreo împuternicire întru aceasta, precum şi de a spune despre Dumnezeu ceea ce nu ştiţi.”","translator":"George Grigore"},{"aya":"034","id":988,"locale":"ro","sura":"007","text":"Fiece adunare are un soroc. Când le vine sorocul, ei nu pot nici să-l întârzie şi nici să-l grăbească cu vreun ceas.","translator":"George Grigore"},{"aya":"035","id":989,"locale":"ro","sura":"007","text":"O, fii ai lui Adam! Trimişi dintre voi vor veni la voi să vă tâlcuiască semnele Mele, iar cei care se tem de Dumnezeu şi se îndreaptă, nu vor cunoaşte teamă şi nu vor fi mâhniţi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-4.json","nextPage":"/ro/s007-6.json"}}