{"results":[{"aya":"148","id":1102,"locale":"ro","sura":"007","text":"Poporul lui Moise, după el, au făcut din podoabele lor trupul unui viţel ce mugea. Ei nu vedeau, oare, că acest viţel nu le vorbea şi nu-i călăuzea? Ei îl luară drept dumnezeu şi fură, astfel, dintre cei nedrepţi.","translator":"George Grigore"},{"aya":"149","id":1103,"locale":"ro","sura":"007","text":"Când acesta le căzu din mâini, ei îşi văzură rătăcirea şi spuseră: “Dacă Domnul nostru nu se milostiveşte de noi, dacă nu ne iartă nouă, atunci vom fi pierduţi.”","translator":"George Grigore"},{"aya":"150","id":1104,"locale":"ro","sura":"007","text":"Când Moise se întoarse la poporul său, spuse mânios şi amărât: “Cât este de murdar ceea ce-aţi făcut după mine! Aţi vrea să grăbiţi Porunca Domnului vostru?” El aruncă Tablele, apoi îl prinse pe fratele său de cap şi-l târî după el. Acesta spuse: “O, fiul al mamei mele! Poporul m-a umilit şi era cât pe aici să mă omoare. Nu face aşa încât vrăjmaşii mei să se bucure de nenorocirea mea. Nu mă lăsa cu cei nedrepţi!”","translator":"George Grigore"},{"aya":"151","id":1105,"locale":"ro","sura":"007","text":"Moise spuse: “O, Domnul meu! Iartă-mi mie şi fratelui meu! Acoperă-ne cu milostivenia Ta, căci tu eşti Milostivul milostivilor.”","translator":"George Grigore"},{"aya":"152","id":1106,"locale":"ro","sura":"007","text":"Mânia Domnului lor şi umilinţa în Viaţa de Acum îi vor lovi pe cei care au luat viţelul drept dumnezeu. Aşa îi răsplătim pe cei care născocesc minciuni.","translator":"George Grigore"},{"aya":"153","id":1107,"locale":"ro","sura":"007","text":"Celor care au săvârşit rele, apoi s-au căit şi au crezut, Domnul tău le este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"154","id":1108,"locale":"ro","sura":"007","text":"Când mânia lui Moise se mai potoli, el luă Tablele pe care stăteau scrise călăuzire şi milostivenie pentru cei care cred în Domnul lor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-21.json","nextPage":"/ro/s007-23.json"}}