{"results":[{"aya":"155","id":1109,"locale":"ro","sura":"007","text":"Moise alese şaptezeci de oameni, din poporul său, pentru a fi de faţă la întâlnirea Noastră. El spuse, atunci când zguduitura îi luă: “Domnul meu! Dacă ai fi vrut, Tu i-ai fi nimicit deja, şi odată cu ei, şi pe mine. Ne vei nimici pentru ceea ce-au făcut cei neghiobi dintre noi? Nu a fost decât o încercare de a Ta. Tu rătăceşti pe cine voieşti, şi călăuzeşti pe cine voieşti. Tu eşti Stăpânul nostru! Iartă-ne nouă! Miluieşte-ne pe noi! Tu eşti prea-bunul Iertător!","translator":"George Grigore"},{"aya":"156","id":1110,"locale":"ro","sura":"007","text":"Scrie-ne binele în Viaţa de Acum şi în Viaţa de Apoi. Noi la Tine ne întoarcem!” Domnul spuse: “Osânda Mea va lovi pe cine voiesc. Milostivenia mea se întinde asupra tuturor. O voi scrie celor care se tem de Mine, celor care fac milostenie, celor care cred în semnele Noastre,","translator":"George Grigore"},{"aya":"157","id":1111,"locale":"ro","sura":"007","text":"celor care-l vor urma pe trimis — profetul care nu ştia buche şi pe care îl aflăm amintit la ei în Tora şi în Evanghelie. El le porunceşte după cuviinţă, el le opreşte urâciunea, el le îngăduie bunătăţile, le opreşte ceea ce este urât, le ridică legăturile şi lanţurile care-i apasă. Cei care vor fi crezut în el, cei care îl vor fi sprijinit, cei care îl vor fi salvat, cei care vor fi urmat lumina pogorâtă cu el, aceştia vor fi cei fericiţi!","translator":"George Grigore"},{"aya":"158","id":1112,"locale":"ro","sura":"007","text":"Spune: “O, voi oameni! Eu sunt trimisul lui Dumnezeu vouă tuturor, al celui ce are împărăţia cerurilor şi a pământului. Nu este dumnezeu afară de El. El este Cel ce dăruieşte viaţa şi moartea. Credeţi în Dumnezeu şi în trimisul Său, profetul ce nu ştie buche care crede în Dumnezeu şi în Cuvintele Sale. Urmaţi-l! Poate vă veţi lăsa călăuziţi.”","translator":"George Grigore"},{"aya":"159","id":1113,"locale":"ro","sura":"007","text":"Este, din poporul lui Moise, o adunare ai cărei oameni se călăuzesc după Adevăr, har căruia păzesc Dreptatea.","translator":"George Grigore"},{"aya":"160","id":1114,"locale":"ro","sura":"007","text":"Noi i-am împărţit în douăsprezece triburi, în douăsprezece adunări. Noi i-am descoperit lui Moise când poporul său ceru de băut: “Loveşte stânca cu toiagu-ţi.” Douăsprezece izvoare ţâşniră şi fiecare ştiu de unde să bea. Noi am întins asupra lor umbra unui nor. Noi le-am trimis lor mana şi prepeliţele: “Mâncaţi din bunătăţile pe care vi le-am dăruit.” Ei nu ne-au nedreptăţit pe Noi, ci s-au nedreptăţit pe ei înşişi.","translator":"George Grigore"},{"aya":"161","id":1115,"locale":"ro","sura":"007","text":"Amintiţi-vă! Li s-a spus: “Locuiţi în această cetate, mâncaţi din roadele ei de oriunde vreţi. Spuneţi: “Iertare!” şi intraţi pe uşă, prosternându-vă. Noi vă vom ierta păcatele voastre, şi vom da mai mult făptuitorilor de bine.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-22.json","nextPage":"/ro/s007-24.json"}}