{"results":[{"aya":"127","id":1081,"locale":"ro","sura":"007","text":"Căpeteniile poporului lui Faraon spuseră: “Îl veţi lăsa pe Moise şi poporul său să semene stricăciunea pe pământ şi să te înlănţuie pe tine şi pe dumnezeii tăi?” El spuse: “Îi vom ucide pe fiii lor, iar pe fiicele lor le vom lăsa să trăiască şi astfel noi asupra lor vom fi biruitori!”","translator":"George Grigore"},{"aya":"128","id":1082,"locale":"ro","sura":"007","text":"Moise spuse: “Cereţi ajutor lui Dumnezeu şi fiţi răbdători. Pământul este al lui Dumnezeu şi El îl dă moştenire cui voieşte dintre robii Săi. Răsplata este a celor pioşi.”","translator":"George Grigore"},{"aya":"129","id":1083,"locale":"ro","sura":"007","text":"Ei spuseră: “Noi am suferit înainte ca tu să vii la noi, precum şi după ce ai venit.” El spuse: “Poate Domnul vostru îl va nimici pe vrăjmaşul vostru şi apoi vă va face urmaşii lui pe pământ pentru a vedea ce veţi face.”","translator":"George Grigore"},{"aya":"130","id":1084,"locale":"ro","sura":"007","text":"Noi i-am lovit pe oamenii lui Faraon cu ani de foamete şi lipsă de roade. Poate îşi vor aminti!","translator":"George Grigore"},{"aya":"131","id":1085,"locale":"ro","sura":"007","text":"Ei spuneau, când un bine li se întâmpla: “Acesta este pentru noi!” Atunci când un rău îi lovea însă, îl socoteau pe Moise şi pe ai lui vinovaţi de soarta lor. Oare soarta lor nu este dată numai de Dumnezeu? Cei mai mulţi dintre ei nu ştiu însă nimic.","translator":"George Grigore"},{"aya":"132","id":1086,"locale":"ro","sura":"007","text":"Ei spuseră: “Oricare ar fi semnul pe care ni-l aduci ca să ne vrăjeşti, noi nu vom crede în tine!”","translator":"George Grigore"},{"aya":"133","id":1087,"locale":"ro","sura":"007","text":"Noi am trimis asupra lor potopul, lăcustele, păduchii, broaştele şi sângele ca semne lesne de înţeles. Ei erau însă plini de trufie! Un popor de nelegiuiţi!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-18.json","nextPage":"/ro/s007-20.json"}}