{"results":[{"aya":"183","id":1137,"locale":"ro","sura":"007","text":"Eu le voi dărui un răgaz. Da, vicleşugul Meu este fără putinţă de greşeală.","translator":"George Grigore"},{"aya":"184","id":1138,"locale":"ro","sura":"007","text":"Oare ei nu cugetă? Prietenul lor nu este un îndrăcit, ci doar le predică desluşit.","translator":"George Grigore"},{"aya":"185","id":1139,"locale":"ro","sura":"007","text":"Ei nu au văzut oare împărăţia cerurilor şi a pământului şi tot ceea ce Dumnezeu a creat? S-ar putea ca sorocul lor să se fi apropiat. În ce spuse vor mai crede după acesta?","translator":"George Grigore"},{"aya":"186","id":1140,"locale":"ro","sura":"007","text":"Nu este călăuză pentru cel pe care Dumnezeu îl rătăceşte. El îi părăseşte în neascultarea lor, rătăcind precum orbii.","translator":"George Grigore"},{"aya":"187","id":1141,"locale":"ro","sura":"007","text":"Ei te întreabă despre Ceas: “Când va ancora?” Spune: “Ştiinţa despre el este la Domnul meu. Numai El îl va face să vină la timpul său. El va apăsa asupra cerurilor şi pământului şi vă va veni pe nepregătite.” Ei te vor întreba cum ţi se va da de veste. Spune: “Ştiinţa despre el este la Dumnezeu.” Cei mai mulţi oameni nu ştiu însă nimic.","translator":"George Grigore"},{"aya":"188","id":1142,"locale":"ro","sura":"007","text":"Spune: “Eu nu am nici câştig şi nici pagubă în afară de ceea ce vrea Dumnezeu. Dacă aş cunoaşte Taina, aş stăpâni bunuri din belşug şi nici un rău nu m-ar atinge, însă eu doar predic şi vestesc unui popor credincios.”","translator":"George Grigore"},{"aya":"189","id":1143,"locale":"ro","sura":"007","text":"El este Cel care v-a creat dintr-un singur suflet, din care i-a scos perechea ca să se odihnească lângă el. După ce el a învăluit-o, ea începu să poarte o povară uşoară cu care mergea fără trudă. Când se îngreună, amândoi îl chemară pe Dumnezeu, Domnul lor: “Dacă ne dai un om drept, noi îţi vom mulţumi!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-26.json","nextPage":"/ro/s007-28.json"}}