{"results":[{"aya":"043","id":997,"locale":"ro","sura":"007","text":"Noi le vom smulge din piepturi ura ce vor mai fi avut-o. Râurile vor curge la picioarele lor. Ei vor spune: “Laudă lui Dumnezeu care ne-a călăuzit încoace. Noi nu am fi fost călăuziţi, dacă Dumnezeu nu ne-ar fi călăuzit. Trimişii Domnului nostru au venit cu Adevărul.” Li se va striga: “Aceasta este Grădina pe care o veţi moşteni pentru ceea ce aţi făptuit.”","translator":"George Grigore"},{"aya":"044","id":998,"locale":"ro","sura":"007","text":"Soţii Grădinii vor striga soţilor Focului: “Noi am găsit adevărat ceea ce Domnul nostru ne-a făgăduit, şi voi găsiţi adevărat ceea ce Domnul vostru v-a făgăduit?” Ei vor spune: “Da!” Cineva va vesti între ei: “Blestemul lui Dumnezeu cadă asupra celor nedrepţi","translator":"George Grigore"},{"aya":"045","id":999,"locale":"ro","sura":"007","text":"ce abat de la Calea lui Dumnezeu pe care ei caută s-o întortocheze, căci ei tăgăduiesc Viaţa de Apoi.”","translator":"George Grigore"},{"aya":"046","id":1000,"locale":"ro","sura":"007","text":"Un văl gros va fi pus între Rai şi Gheena, iar pe Al-’Araf vor fi oameni ce îi cunosc pe toţi după chipurile lor. Ei vor striga soţilor Raiului: “Pace vouă!” însă ei nu vor putea intra, cu toate că râvnesc.","translator":"George Grigore"},{"aya":"047","id":1001,"locale":"ro","sura":"007","text":"Atunci când privirile lor se vor plimba peste soţii Focului, ei vor spune: “Domnul nostru! Nu ne pune laolaltă cu poporul nedrept.”","translator":"George Grigore"},{"aya":"048","id":1002,"locale":"ro","sura":"007","text":"Cei de pe Al-’Araf vor striga oamenilor pe care-i cunosc după chipurile lor: “Ceea ce-aţi adunat şi de care eraţi mândri nu vă slujeşte la nimic.","translator":"George Grigore"},{"aya":"049","id":1003,"locale":"ro","sura":"007","text":"Ceilalţi nu sunt oare cei pentru care aţi jurat că Dumnezeu nu le va dărui milostivenia Sa? Intraţi în Grădină unde nu veţi cunoaşte nici teamă şi nici nu vă veţi mâhni!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-6.json","nextPage":"/ro/s007-8.json"}}