{"results":[{"aya":"141","id":1095,"locale":"ro","sura":"007","text":"Noi v-am mântuit de oamenii lui Faraon, căci ei vă supuneau la osânda cea mai rea: vă omorau fiii şi le lăsau pe fiicele voastre să trăiască. Aceasta a fost o grea încercare la care v-a supus Domnul vostru!","translator":"George Grigore"},{"aya":"142","id":1096,"locale":"ro","sura":"007","text":"Noi i-am făgăduit lui Moise treizeci de nopţi la care am mai pus apoi încă zece nopţi, încât întâlnirea sa cu Domnul său a fost de patruzeci de nopţi. Moise spuse fratelui său Aaron: “Ţine-mi locul în faţa poporului meu, fă ceea ce este bine şi nu urma calea celor care seamănă stricăciunea.”","translator":"George Grigore"},{"aya":"143","id":1097,"locale":"ro","sura":"007","text":"Când Moise veni la întâlnirea cu Noi, şi Domnul său îi vorbi, el spuse: “Domnul meu! Arată-mi-te ca să te văd!” Domnul spuse: “Tu nu mă vei vedea, însă uită-te către munte, dacă va rămâne la locul său, mă vei vedea.” Când Domnul său se făcu însă prezent pe Munte, acesta se sfărâmă în bucăţi, iar Moise căzu trăsnit. Când fu trezit, el spuse: “Mărire Ţie! La Tine mă întorc, căci eu sunt cel dintâi dintre credincioşi!”","translator":"George Grigore"},{"aya":"144","id":1098,"locale":"ro","sura":"007","text":"Domnul spuse: “O, Moise! Eu te-am ales dintre toţi oamenii prin Solia Mea, prin Cuvântul Meu. Ia ceea ce ţi-am dăruit şi fii dintre mulţumitori!”","translator":"George Grigore"},{"aya":"145","id":1099,"locale":"ro","sura":"007","text":"Noi ţi-am scris pe Table câte o predică pentru fiece faptă şi o limpezire a oricărui lucru. “Ia-le cu tărie, porunceşte poporului tău să împlinească ceea ce-i mai bun în ele. Curând, vă voi arăta lăcaşul celor care seamănă stricăciune,","translator":"George Grigore"},{"aya":"146","id":1100,"locale":"ro","sura":"007","text":"îi voi îndepărta de semnele Mele pe cei care, pe pământ, se arată trufaşi fără de pricină. De vor vedea vreun semn, ei nu vor crede. De vor vedea Calea cea dreaptă, ei nu o vor urma. De vor vedea calea rătăcirii, o vor urma.” Ei astfel vor face, căci ei socotesc semnele Noastre minciuni şi nu le pasă de ele.","translator":"George Grigore"},{"aya":"147","id":1101,"locale":"ro","sura":"007","text":"Deşarte vor fi faptele celor care-au socotit minciuni semnele Noastre şi întâlnirea cu Viaţa de Apoi. Vor fi oare răsplătiţi însă pentru altceva decât pentru ceea ce-au făcut?","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-20.json","nextPage":"/ro/s007-22.json"}}