{"results":[{"aya":"071","id":1025,"locale":"ro","sura":"007","text":"Hud spuse: “Urgia şi mânia Domnului vostru cadă asupra voastră! Vreţi să vorbiţi cu mine de numele pe care voi şi taţii voştri li le-aţi dat fără ca Dumnezeu să vă fi pogorât vreo împuternicire pentru ele? Aşteptaţi, căci şi eu voi aştepta laolaltă cu voi!”","translator":"George Grigore"},{"aya":"072","id":1026,"locale":"ro","sura":"007","text":"Noi l-am mântuit pe el şi pe ai săi prin milostivenia Noastră. Noi le-am luat suflarea celor care socoteau semnele Noastre minciuni şi care nu erau credincioşi.","translator":"George Grigore"},{"aya":"073","id":1027,"locale":"ro","sura":"007","text":"Tamudiţilor Noi li l-am trimis pe fratele lor Salih. El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El. O dovadă de la Domnul vostru v-a venit. Aceasta este cămila lui Dumnezeu. Este un semn pentru voi. Lăsaţi-o să pască pe pământul lui Dumnezeu! Nu-i faceţi nici un rău, căci, altminterea, o osândă dureroasă vă va lua!”","translator":"George Grigore"},{"aya":"074","id":1028,"locale":"ro","sura":"007","text":"Amintiţi-vă, El v-a ales ca urmaşi, după adiţi, şi v-a dat un loc pe pământ. Voi aţi zidit palate pe şesurile Sale şi v-aţi săpat adăposturi în munţi. Amintiţi-vă de binefacerile lui Dumnezeu. Nu săvârşiţi fărădelegi pe pământ, semănând stricăciune!","translator":"George Grigore"},{"aya":"075","id":1029,"locale":"ro","sura":"007","text":"Căpeteniile poporului său care erau pline de trufie spuseră celor slabi, acelora dintre ei care crezuseră: “Ştiţi, voi, că Salih este un trimis al Domnului său?” Ei spuseră: “Noi credem în ceea ce a fost trimis prin el.”","translator":"George Grigore"},{"aya":"076","id":1030,"locale":"ro","sura":"007","text":"Cei care erau plini de trufie spuseră: “Noi nu credem în ceea ce voi credeţi.”","translator":"George Grigore"},{"aya":"077","id":1031,"locale":"ro","sura":"007","text":"Ei ologiră cămila, răzvrătindu-se împotriva Poruncii Domnului lor, şi spuseră: “O, Salih! Adu-ne ceea ce ne făgăduieşti, dacă tu eşti dintre cei trimişi.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-10.json","nextPage":"/ro/s007-12.json"}}