{"results":[{"aya":"036","id":990,"locale":"ro","sura":"007","text":"Cei care socot semnele Noastre minciuni, cei care din trufie întorc spatele, aceştia vor fi soţii Focului, unde vor veşnici.","translator":"George Grigore"},{"aya":"037","id":991,"locale":"ro","sura":"007","text":"Cine este mai nedrept decât cel care născoceşte o minciună asupra lui Dumnezeu ori cel care socoate semnele Sale minciuni? Aceştia îşi vor lua partea lor după Carte, până ce vor veni la ei trimişii Noştri să-i întrebe: “Unde sunt cei pe care îi chemaţi în locul lui Dumnezeu?” Ei vor spune: “Ne-au părăsit.” Ei vor mărturisi asupra lor înşişi că au fost tăgăduitori.","translator":"George Grigore"},{"aya":"038","id":992,"locale":"ro","sura":"007","text":"Dumnezeu va spune: “Intraţi în Foc la adunările de ginni şi oameni care-au fost înaintea voastră.” De fiece dată când o adunare va intra în Foc o va blestema pe sora sa. Atunci când se vor afla cu toatele, cea de pe urmă va spune celei dintâi: “Domnul nostru! Aceştia sunt cei care ne-au rătăcit! Dă-le lor focul ca osândă îndoită. Dumnezeu va spune: “Fiecare va avea osânda sa îndoit, însă voi încă nu ştiţi nimic.”","translator":"George Grigore"},{"aya":"039","id":993,"locale":"ro","sura":"007","text":"Cea dintâi va spune celei de pe urmă: “Nu sunteţi cu nimic mai presus decât noi, gustaţi osânda a ceea ce aţi agonisit!”","translator":"George Grigore"},{"aya":"040","id":994,"locale":"ro","sura":"007","text":"Porţile cerului nu vor fi deschise celor care au socotit semnele Noastre minciuni şi nici celor care au întors spatele cu trufie: ei nu vor intra în Rai câtă vreme cămila nu va trece prin urechile acului. Astfel îi răsplătim pe cei păcătoşi.","translator":"George Grigore"},{"aya":"041","id":995,"locale":"ro","sura":"007","text":"Ei vor avea din Gheenă paturi şi deasupra lor vor fi acoperăminte. Astfel îi răsplătim pe cei nedrepţi.","translator":"George Grigore"},{"aya":"042","id":996,"locale":"ro","sura":"007","text":"Cei care cred şi săvârşesc fapte bune — Noi nu împovărăm nici un suflet decât după putinţa sa — aceştia vor fi soţii Raiului, unde vor veşnici.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-5.json","nextPage":"/ro/s007-7.json"}}