{"results":[{"aya":"022","id":976,"locale":"ro","sura":"007","text":"Şi aşa îi duse în ispită. Când gustară din rodul pomului, îşi văzură goliciunea şi atunci se apucară să înşire pe ei frunze din Grădină. Domnul lor îi strigă: “Nu v-am oprit acest pom? Nu v-am spus că Diavolul vă este vouă vrăjmaş făţiş?”","translator":"George Grigore"},{"aya":"023","id":977,"locale":"ro","sura":"007","text":"Ei spuseră: “Domnul nostru! Noi ne-am nedreptăţit pe noi înşine. Dacă Tu nu ne ierţi nouă, şi nu ne miluieşti, atunci vom fi pierduţi.”","translator":"George Grigore"},{"aya":"024","id":978,"locale":"ro","sura":"007","text":"Dumnezeu spuse: “Coborâţi! Vrăjmaşi veţi fi unul altuia. Veţi afla pe pământ un loc locuinţă şi desfătare pentru o vreme.”","translator":"George Grigore"},{"aya":"025","id":979,"locale":"ro","sura":"007","text":"El mai spuse: “Pe pământ veţi trăi, pe pământ veţi muri şi din pământ veţi fi scoşi.","translator":"George Grigore"},{"aya":"026","id":980,"locale":"ro","sura":"007","text":"O, fii ai lui Adam! Am pogorât asupra voastră veşmânt şi pene care să vă acopere goliciunea, însă veşmântul pioşeniei este mult mai bun!” Acesta este unul din semnele lui Dumnezeu. Poate vă veţi aminti!","translator":"George Grigore"},{"aya":"027","id":981,"locale":"ro","sura":"007","text":"O, fii ai lui Adam! Să nu vă ispitească Diavolul ca în ziua când i-a izgonit pe strămoşii noştri din Grădină, smulgându-le veşmintele ca ei să-şi vadă goliciunea. El şi cohorta lui vă văd, pe când voi nu-i vedeţi. Noi i-am făcut pe diavoli oblăduitorii celor care nu cred.","translator":"George Grigore"},{"aya":"028","id":982,"locale":"ro","sura":"007","text":"Când aceştia săvârşesc o faptă ruşinoasă, ei spun: “Noi am găsit că şi taţii noştri făceau întocmai. Dumnezeu ne-a poruncit-o.” Spune: “Dumnezeu nu v-a poruncit fapta ruşinoasă. Voi spuneţi despre Dumnezeu ceea ce nu ştiţi?”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ro/s007-3.json","nextPage":"/ro/s007-5.json"}}