{"results":[{"aya":"036","id":1196,"locale":"ro","sura":"008","text":"Cei care tăgăduiesc îşi cheltuiesc averile ca să îndepărteze de la calea lui Dumnezeu. Le cheltuiesc, şi le va părea rău, căci vor fi înfrânţi. Cei care tăgăduiesc vor fi strânşi în Gheena,","translator":"George Grigore"},{"aya":"037","id":1197,"locale":"ro","sura":"008","text":"ca Dumnezeu să despartă răul de bine, apoi îi va îngrămădi pe cei răi unii în alţii, îi va strânge împreună şi îi va arunca în Gheena. Aceştia sunt pierduţi.","translator":"George Grigore"},{"aya":"038","id":1198,"locale":"ro","sura":"008","text":"Spune celor care tăgăduiesc că dacă încetează, li se va ierta ceea ce a trecut. Dacă se vor întoarce iarăşi, să-şi amintească pilda celor dintâi.","translator":"George Grigore"},{"aya":"039","id":1199,"locale":"ro","sura":"008","text":"Războiţi-vă cu ei până când nu vor mai fi o ispită, şi până ce Credinţa va fi întru totul a lui Dumnezeu. Dacă încetează, Dumnezeu este Văzător a ceea ce făptuiesc.","translator":"George Grigore"},{"aya":"040","id":1200,"locale":"ro","sura":"008","text":"Dacă întorc spatele, să ştie că Dumnezeu este Stăpânul vostru, binecuvântat Stăpân, binecuvântat Ocrotitor!","translator":"George Grigore"},{"aya":"041","id":1201,"locale":"ro","sura":"008","text":"Să ştiţi că oricare ar fi trofeele voastre, a cincea parte este a lui Dumnezeu, a trimisului şi a celor apropiaţi, a orfanilor, a sărmanilor şi a drumeţului, dacă credeţi în Dumnezeu şi în ceea ce am pogorât asupra Robului Nostru, în Ziua când vor fi despărţiţi drepţii de nedrepţi, şi în Ziua când se vor întâlni cele două adunări. Dumnezeu asupra tuturor are putere.","translator":"George Grigore"},{"aya":"042","id":1202,"locale":"ro","sura":"008","text":"Pe când voi eraţi pe malul (văii) cel mai apropiat, iar ei pe malul cel mai îndepărtat, pâlcul de călăreţi era mai jos decât voi. Chiar dacă v-aţi fi făcut făgăduinţe unii altora, tot nu aţi fi căzut la învoială asupra întâlnirii, aşa că Dumnezeu a hotărât ceea ce era de făcut, ca cel care piere să piară ca o dovadă vădită, iar ca cel care rămâne în viaţă să rămână ca o dovadă vădită. Dumnezeu este Auzitorul, Ştiutorul.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ro/s008-5.json","nextPage":"/ro/s008-7.json"}}