{"results":[{"aya":"113","id":1348,"locale":"ro","sura":"009","text":"Nici trimisul şi nici credincioşii nu au căderea să ceară iertare lui Dumnezeu pentru închinătorii la idoli — chiar de le sunt rude apropiate — când ei ştiu că vor fi soţii Iadului.","translator":"George Grigore"},{"aya":"114","id":1349,"locale":"ro","sura":"009","text":"Abraham nu a cerut iertare pentru tatăl său decât pentru o făgăduială ce i-o făcuse cândva, însă când văzu limpede că tatăl său este un vrăjmaş al lui Dumnezeu, s-a lepădat de el. Abraham a fost smerit, blând.","translator":"George Grigore"},{"aya":"115","id":1350,"locale":"ro","sura":"009","text":"Lui Dumnezeu nu-i place să rătăcească un popor după ce l-a călăuzit, decât ca să îi arate de ce să se teamă. Dumnezeu este Atoateştiutor.","translator":"George Grigore"},{"aya":"116","id":1351,"locale":"ro","sura":"009","text":"A lui Dumnezeu este împărăţia cerurilor şi a pământului. El dă viaţa şi moartea. Voi nu aveţi, afară de Dumnezeu, nici stăpân, nici ocrotitor.","translator":"George Grigore"},{"aya":"117","id":1352,"locale":"ro","sura":"009","text":"Dumnezeu s-a întors către trimis, către cei pribegiţi, către ajutoarele ce l-au urmat în ceasul greu, când inimile multora dintre ei era să se răsleţească. Atunci El s-a întors către ei. El este Bun, Milostiv cu ei.","translator":"George Grigore"},{"aya":"118","id":1353,"locale":"ro","sura":"009","text":"El s-a întors către cei trei bărbaţi lăsaţi în urmă cărora, oricât de întins era, pământul li se părea îngust, iar ei se simţeau la strâmtoare, căci şi-au închipuit că nu este nici un adăpost împotriva lui Dumnezeu, afară de El. Apoi El s-a întors către ei, iar ei s-au întors la El. Dumnezeu este De-căinţă-primitor, Milostiv.","translator":"George Grigore"},{"aya":"119","id":1354,"locale":"ro","sura":"009","text":"O, voi cei ce credeţi! Temeţi-vă de Dumnezeu şi rămâneţi cu cei care spun adevărul.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-16.json","nextPage":"/ro/s009-18.json"}}