{"results":[{"aya":"029","id":1264,"locale":"ro","sura":"009","text":"Războiţi-vă cu cei care nu cred în Dumnezeu şi în Ziua de Apoi, cu cei care nu socot oprit ceea ce Dumnezeu şi trimisul Său au oprit, cu cei care nu ţin Legea Adevărată dintre cei cărora li s-a dat Cartea. Războiţi-vă cu ei până vor plăti tributul cu mâna lor după ce au fost umiliţi.","translator":"George Grigore"},{"aya":"030","id":1265,"locale":"ro","sura":"009","text":"Evreii au spus: “Uzair este fiul lui Dumnezeu!” Creştinii au spus: “Cristos este fiul lui Dumnezeu!” Aceasta este vorba din gura lor şi ei repetă vorba celor care tăgăduiau odinioară. Să-i bată Dumnezeu! Cum de se întorc!","translator":"George Grigore"},{"aya":"031","id":1266,"locale":"ro","sura":"009","text":"Ei i-au luat pe preoţii şi pe călugării lor, precum şi pe Cristos, fiul Mariei, ca domni în locul lui Dumnezeu. Lor li s-a poruncit însă să se închine lui Dumnezeu, Unul. Nu este dumnezeu afară de El! Mărire Lui deasupra celor care ei Lui i-i alătură.","translator":"George Grigore"},{"aya":"032","id":1267,"locale":"ro","sura":"009","text":"Ei ar vrea, cu gurile lor să stingă lumina lui Dumnezeu, atunci când Dumnezeu nu vrea decât să desăvârşească lumina Sa, în ciuda tăgăduitorilor.","translator":"George Grigore"},{"aya":"033","id":1268,"locale":"ro","sura":"009","text":"El este Cel care l-a trimis pe trimisul Său cu călăuzirea şi legea adevărată ca să fie mai presus de toate legile, în ciuda închinătorilor la idoli.","translator":"George Grigore"},{"aya":"034","id":1269,"locale":"ro","sura":"009","text":"O, voi cei ce credeţi! Mulţi preoţi şi călugări mănâncă pe degeaba bunurile oamenilor îndepărtându-i de calea lui Dumnezeu. Vesteşte-le o osândă dureroasă celor care strâng aur şi argint şi nu cheltuiesc nimic pentru calea lui Dumnezeu.","translator":"George Grigore"},{"aya":"035","id":1270,"locale":"ro","sura":"009","text":"În ziua când vor fi înroşite în focul Gheenei, vor fi arşi cu ele pe frunte, pe coapse, pe spate: “Aceasta este ceea ce aţi strâns pentru voi! Gustaţi din ceea ce aţi strâns! “","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-4.json","nextPage":"/ro/s009-6.json"}}