{"results":[{"aya":"092","id":1327,"locale":"ro","sura":"009","text":"Nici celor care au venit la tine să le dai un animal de călărit şi cărora tu le-ai spus: “Nu găsesc nici un animal să vă dau”, iar ei au plecat cu ochii înotând în lacrimi, mâhniţi că nu au putinţa să dea şi ei ceva.","translator":"George Grigore"},{"aya":"093","id":1328,"locale":"ro","sura":"009","text":"Să te ridici însă asupra celor care-ţi cer îngăduinţa să nu lupte, căci ei sunt bogaţi şi ar fi bucuroşi să rămână cu cei lăsaţi în urmă. Dumnezeu le-a pecetluit inimile, de aceea nu ştiu nimic.","translator":"George Grigore"},{"aya":"094","id":1329,"locale":"ro","sura":"009","text":"Ei se vor dezvinovăţi când veţi veni la ei. Spune: “Nu vă mai dezvinovăţiţi, căci noi nu vă credem. Dumnezeu ne-a lămurit asupra voastră. Dumnezeu şi trimisul Său vor vedea curând faptele voastre şi veţi fi întorşi către Cunoscătorul celor tăinuite şi celor mărturisite. El vă va înştiinţa de ceea ce-aţi făptuit.”","translator":"George Grigore"},{"aya":"095","id":1330,"locale":"ro","sura":"009","text":"Când vă întoarceţi asupra lor, vă fac jurăminte pe Dumnezeu pentru ca voi să vă întoarceţi de la ei. Întoarceţi-le spatele. Ei nu sunt decât întinăciune. Limanul lor va fi Gheena pentru ceea ce-au făcut.","translator":"George Grigore"},{"aya":"096","id":1331,"locale":"ro","sura":"009","text":"Ei vă vor face jurăminte ca să vă facă pe plac. Chiar dacă voi sunteţi mulţumiţi de ei, Dumnezeu nu este mulţumit de un popor stricat.","translator":"George Grigore"},{"aya":"097","id":1332,"locale":"ro","sura":"009","text":"Beduinii sunt cei mai aprigi în tăgadă şi făţărnicie şi cei mai porniţi să nu recunoască hotarele pe care le-a pogorât Dumnezeu asupra trimisului Său. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"098","id":1333,"locale":"ro","sura":"009","text":"Pentru unii beduini, ceea ce dau este o corvoadă, şi vă pândesc pe unde vă învârtiţi. Asupra lor fie învârtirea răului. Dumnezeu este Auzitor, Ştiutor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-13.json","nextPage":"/ro/s009-15.json"}}