{"results":[{"aya":"001","id":1236,"locale":"ro","sura":"009","text":"O îngăduinţă este dăruită de Dumnezeu şi de trimisul Său închinătorilor la idoli cu care aţi făcut un legământ.","translator":"George Grigore"},{"aya":"002","id":1237,"locale":"ro","sura":"009","text":"Călătoriţi prin ţinut vreme de patru luni şi să ştiţi că nu-I veţi slăbi puterea lui Dumnezeu. Dumnezeu îi acoperă cu ruşine pe tăgăduitori.","translator":"George Grigore"},{"aya":"003","id":1238,"locale":"ro","sura":"009","text":"Aceasta este Chemarea lui Dumnezeu şi a trimisului Său către oameni în ziua Marelui Pelerinaj. “Dumnezeu şi trimisul Său se leapădă de închinătorii la idoli. Dacă vă veţi căi, va fi bine pentru voi, însă dacă întoarceţi spatele să ştiţi că nu Îl veţi slăbi pe Dumnezeu.” Vesteşte-le celor care tăgăduiesc o osândă dureroasă,","translator":"George Grigore"},{"aya":"004","id":1239,"locale":"ro","sura":"009","text":"mai puţin închinătorilor la idoli cu care voi aţi făcut un legământ şi care nu v-au lipsit de nimic şi nu au sprijinit pe nimeni împotriva voastră. Împliniţi-vă legământul ce l-aţi făcut cu ei până la sorocul hotărât. Dumnezeu îi iubeşte pe cei temători.","translator":"George Grigore"},{"aya":"005","id":1240,"locale":"ro","sura":"009","text":"După ce lunile sfinte se vor fi scurs, ucideţi-i pe închinătorii la idoli oriunde îi veţi afla, capturaţi-i, încercuiţi-i, puneţi-le capcane! Dacă se căiesc însă, dacă îşi săvârşesc rugăciunea, dacă dau milostenie, daţi-le drumul. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"006","id":1241,"locale":"ro","sura":"009","text":"Dacă un închinător la idoli caută adăpost la tine, primeşte-l ca să audă Cuvântul lui Dumnezeu, apoi du-l până în ţinutul lui de siguranţă, căci ei sunt un popor ce nu ştie.","translator":"George Grigore"},{"aya":"007","id":1242,"locale":"ro","sura":"009","text":"Cum să aibă închinătorii la idoli un legământ cu Dumnezeu şi cu trimisul Său, afară de cei cu care aţi făcut legământ la Moscheea cea Sfântă? Cât sunt drepţi cu voi, fiţi drepţi cu ei. Dumnezeu îi iubeşte pe cei temători.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/ro/s009-2.json"}}