{"results":[{"aya":"015","id":1250,"locale":"ro","sura":"009","text":"şi le va scoate mânia din inimi. Dumnezeu se întoarce către cine voieşte. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"016","id":1251,"locale":"ro","sura":"009","text":"Socotiţi că veţi fi părăsiţi şi că Dumnezeu nu îi va şti pe cei dintre voi ce s-au străduit şi care nu şi-au luat afară de Dumnezeu, de trimis şi de credincioşi alţi prieteni? Dumnezeu este Cunoscător a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"017","id":1252,"locale":"ro","sura":"009","text":"Închinătorii la idoli nu pot intra în moscheile lui Dumnezeu purtând împotriva lor înşişi mărturia necredinţei lor. Acestora le sunt zadarnice faptele lor şi în Foc vor veşnici.","translator":"George Grigore"},{"aya":"018","id":1253,"locale":"ro","sura":"009","text":"În moscheile lui Dumnezeu pot intra doar cel care crede în Dumnezeu şi în Viaţa de Apoi, cel care îşi săvârşeşte rugăciunea, cel care dă milostenie, cel care nu se teme decât de Dumnezeu. Poate aceştia vor fi dintre cei bine călăuziţi.","translator":"George Grigore"},{"aya":"019","id":1254,"locale":"ro","sura":"009","text":"Voi îl puneţi pe aceeaşi treaptă de cel care dă de băut pelerinilor şi pe cel care are grijă de Moscheea cea Sfântă cu cel care crede în Dumnezeu şi în Ziua de Apoi şi care luptă pentru calea lui Dumnezeu? Ei nu sunt deopotrivă înaintea lui Dumnezeu. Dumnezeu nu călăuzeşte poporul nedrept.","translator":"George Grigore"},{"aya":"020","id":1255,"locale":"ro","sura":"009","text":"Cei care vor fi crezut, cei care se vor fi pribegit, cei care vor fi luptat pentru calea lui Dumnezeu cu bunurile şi făpturile lor, vor fi puşi pe o treaptă foarte înaltă la Dumnezeu, căci ei sunt cei biruitori!","translator":"George Grigore"},{"aya":"021","id":1256,"locale":"ro","sura":"009","text":"Domnul lor le vesteşte o milostivenie de la El, o mulţumire şi Grădinile unde vor afla o necurmată plăcere","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-2.json","nextPage":"/ro/s009-4.json"}}