{"results":[{"aya":"099","id":1334,"locale":"ro","sura":"009","text":"Pentru unii beduini, care cred în Dumnezeu şi în Ziua de Apoi, ceea ce dau este jertfă pentru Dumnezeu şi pentru binecuvântările trimisului. Oare nu o jertfă le va fi socotită? Dumnezeu va pogorî curând milostivenia Sa asupra lor. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"100","id":1335,"locale":"ro","sura":"009","text":"Dumnezeu este mulţumit de cei întâi veniţi dintre pribegi, de ajutoarele profetului şi cei care i-au urmat întru bine, iar ei sunt mulţumiţi de El. El le-a pregătit Grădini pe sub care curg râuri, unde vor veşnici. Aceasta este fericirea cea mare!","translator":"George Grigore"},{"aya":"101","id":1336,"locale":"ro","sura":"009","text":"Printre beduinii care vă înconjoară sunt făţarnici şi printre locuitorii Medinei sunt încăpăţânaţi în făţărnicie pe care tu nu îi cunoşti, însă Noi îi cunoaştem. Noi îi vom osândi de două ori, apoi vor fi aruncaţi unei osânde cumplite.","translator":"George Grigore"},{"aya":"102","id":1337,"locale":"ro","sura":"009","text":"Alţii şi-au recunoscut păcatele şi au amestecat o faptă bună cu o faptă rea. S-ar putea ca Dumnezeu să se întoarcă către ei. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"103","id":1338,"locale":"ro","sura":"009","text":"Ia din bunurile lor o milostenie ca să-i curăţeşti şi să-i faci fără pată. Roagă-te pentru ei. Rugăciunile tale le vor fi lor o uşurare. Dumnezeu este Auzitor, Ştiutor.","translator":"George Grigore"},{"aya":"104","id":1339,"locale":"ro","sura":"009","text":"Ei nu ştiu că Dumnezeu primeşte căinţa de la robii Săi şi ia milosteniile? Dumnezeu este De-căinţă-primitorul, Milostivul.","translator":"George Grigore"},{"aya":"105","id":1340,"locale":"ro","sura":"009","text":"“Trudiţi, căci Dumnezeu va vedea truda voastră, precum şi trimisul şi credincioşii. Veţi fi întorşi către Cunoscătorul celor tăinuite şi a celor mărturisite. El vă va înştiinţa de ceea ce aţi făptuit.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-14.json","nextPage":"/ro/s009-16.json"}}