{"results":[{"aya":"064","id":1299,"locale":"ro","sura":"009","text":"Făţarnicii se tem să nu fie pogorâtă asupra lor o Sură care să dea ştire de cele din inimile lor. Spune: “Bateţi-vă joc! Dumnezeu va da la iveală ceea ce vă nelinişteşte.”","translator":"George Grigore"},{"aya":"065","id":1300,"locale":"ro","sura":"009","text":"Dacă îi întrebi, ei spun: “Noi doar flecăream şi ne jucam! Spune: “Vă bateţi joc de Dumnezeu, de semnele Sale şi de trimisul Său?","translator":"George Grigore"},{"aya":"066","id":1301,"locale":"ro","sura":"009","text":"Nu vă dezvinovăţiţi, căci aţi căzut în tăgadă după credinţă.” Dacă unora dintre voi le iertăm, pe alţii îi osândim, căci sunt nelegiuiţi.","translator":"George Grigore"},{"aya":"067","id":1302,"locale":"ro","sura":"009","text":"Făţarnicii şi făţarnicele îşi poruncesc unii altora urâciunea, îşi opresc unii altora cele de cuviinţă şi îşi ţin mâinile strânse. Ei l-au uitat pe Dumnezeu şi Dumnezeu i-a uitat pe ei. Făţarnicii sunt stricaţi.","translator":"George Grigore"},{"aya":"068","id":1303,"locale":"ro","sura":"009","text":"Dumnezeu a făgăduit făţarnicilor şi făţarnicelor, precum şi tăgăduitorilor înrăiţi, focul Gheenei, unde vor veşnici. Aceasta le va fi partea, căci Dumnezeu i-a blestemat şi vor avea osândă necurmată.","translator":"George Grigore"},{"aya":"069","id":1304,"locale":"ro","sura":"009","text":"(69) Aşa a fost şi cu cei dinaintea voastră care erau mai tari la putere şi mai avuţi în bogăţii şi copii. Ei s-au bucurat de partea lor. Voi vă bucuraţi de-a voastră, precum cei dinaintea voastră s-au bucurat de partea lor. Şi voi flecăriţi, precum şi ei flecăreau. Zadarnice vor fi faptele acestora în Viaţa de Acum şi în Viaţa de Apoi. Ei sunt cei pierduţi.","translator":"George Grigore"},{"aya":"070","id":1305,"locale":"ro","sura":"009","text":"Istoria celor dinaintea lor nu a venit la ei? Aceea a poporului lui Noe, a adiţilor şi tamudiţilor, a poporului lui Abraham, a oamenilor din Madian şi a cetăţilor cele de-a-ndoaselea? Trimişii lor le-au adus dovezi vădite. Dumnezeu nu i-a nedreptăţit, ci ei s-au nedreptăţit pe ei înşişi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-9.json","nextPage":"/ro/s009-11.json"}}