{"results":[{"aya":"071","id":1306,"locale":"ro","sura":"009","text":"Credincioşii şi credincioasele sunt prieteni unii altora. Ei poruncesc cele de cuviinţă şi opresc urâciunea. Ei îşi săvârşesc rugăciunea, dau milostenie, dau ascultare lui Dumnezeu şi trimisului Său. Acestora le va da Dumnezeu milostivenie curând. Dumnezeu este Puternic, Înţelept.","translator":"George Grigore"},{"aya":"072","id":1307,"locale":"ro","sura":"009","text":"Dumnezeu a făgăduit credincioşilor şi credincioaselor Grădini pe sub care curg râuri, unde vor veşnici. El le-a făgăduit case minunate în Grădinile Edenului. Mulţumirea lui Dumnezeu este lucrul cel mai mare. Aceasta este fericirea cea mare!","translator":"George Grigore"},{"aya":"073","id":1308,"locale":"ro","sura":"009","text":"O, Profetule! Războieşte-te cu tăgăduitorii şi cu făţarnicii. Fii crunt cu ei! Limanul lor va fi Gheena! Urâtă devenire!","translator":"George Grigore"},{"aya":"074","id":1309,"locale":"ro","sura":"009","text":"Ei jură pe Dumnezeu că n-au spus, însă ei au spus cuvântul tăgadei. Ei au căzut în tăgadă după supunere. Ei râvnesc la ceea ce nu au căpătat, căci ei nu au căpătat decât ceea ce Dumnezeu şi trimisul Său le-au dat. Dacă s-ar căi, ar fi mai bine pentru ei, însă ei întorc spatele. Dumnezeu îi va osândi la o dureroasă osândă în Viaţa de Acum şi în Viaţa de Apoi, şi nu vor afla pe pământ nici prieten şi nici oblăduitor.","translator":"George Grigore"},{"aya":"075","id":1310,"locale":"ro","sura":"009","text":"Mulţi dintre ei fac legământ cu Dumnezeu: “Dacă El ne dăruie din harul Său, noi vom da milostenie şi vom fi printre cei drepţi.”","translator":"George Grigore"},{"aya":"076","id":1311,"locale":"ro","sura":"009","text":"Când Dumnezeu le dăruie însă din harul Său, atunci se zgârcesc şi întorc spatele cu îndărătnicie.","translator":"George Grigore"},{"aya":"077","id":1312,"locale":"ro","sura":"009","text":"Dumnezeu i-a pedepsit cu făţărnicia în inimi până în Ziua când Îl vor întâlni, căci ei nu au împlinit ce i-au făgăduit lui Dumnezeu, ci au minţit.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s009-10.json","nextPage":"/ro/s009-12.json"}}