{"results":[{"aya":"001","id":1365,"locale":"ro","sura":"010","text":"Alif. Lam. Ra. Acestea sunt versetele Cărţii înţelepte.","translator":"George Grigore"},{"aya":"002","id":1366,"locale":"ro","sura":"010","text":"Oare este de mirare oamenilor că Noi i-am dezvăluit unui om dintre ei: “Previne-i pe oameni şi vesteşte-le celor care cred că vor avea înaintea Domnului lor întâietate pentru dreptatea lor!” Tăgăduitorii spun: “Este un vrăjitor vădit!”","translator":"George Grigore"},{"aya":"003","id":1367,"locale":"ro","sura":"010","text":"Domnul vostru este Dumnezeu care a creat cerurile şi pământul în şase zile, apoi s-a aşezat pe tron de unde cârmuieşte totul. Nu este nici un mijlocitor decât cu îngăduinţa Sa. Acesta este Dumnezeu, Domnul vostru! Lui închinaţi-vă! Nu chibzuiţi, oare?","translator":"George Grigore"},{"aya":"004","id":1368,"locale":"ro","sura":"010","text":"La El este întoarcerea voastră, a tuturor. Făgăduiala lui Dumnezeu este Adevăr. El dă la iveală făptura, apoi o duce înapoi ca să-i răsplătească după dreptate pe cei care au crezut şi au săvârşit fapte bune. Tăgăduitorii vor avea însă parte de o băutură clocotindă şi o osândă dureroasă pentru că au tăgăduit.","translator":"George Grigore"},{"aya":"005","id":1369,"locale":"ro","sura":"010","text":"El este Cel ce a dat soarelui strălucire şi lunii lumină. El le-a hotărât coborâşurile ca să cunoaşteţi numărul anilor şi socoteala timpului. Dumnezeu nu a creat aceasta decât întru Adevăr. El desluşeşte semnele Sale poporului ce ştie.","translator":"George Grigore"},{"aya":"006","id":1370,"locale":"ro","sura":"010","text":"În deosebirea nopţii şi a zilei, în ceea ce Dumnezeu a creat în ceruri şi pe pământ sunt semne pentru un popor temător.","translator":"George Grigore"},{"aya":"007","id":1371,"locale":"ro","sura":"010","text":"Cei care nu aşteaptă întâlnirea Noastră, care sunt mulţumiţi în Viaţa de Acum, care-şi află tihna în ea şi rămân nepăsători la semnele Noastre,","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ro/s010-2.json"}}