{"results":[{"aya":"015","id":1379,"locale":"ro","sura":"010","text":"Cei care nu aşteaptă întâlnirea Noastră, atunci când versetele Noastre le sunt recitate ca dovezi vădite spun: “Adu-ne un alt Coran!” ori “Schimbă-l!” Spune: “Mie nu-mi este dat să-l schimb de la mine, eu urmez doar ceea ce mi-a fost dezvăluit. Mă tem, de nu-L voi asculta pe Domnul meu, de osânda unei Zile cumplite.”","translator":"George Grigore"},{"aya":"016","id":1380,"locale":"ro","sura":"010","text":"Spune: “Dacă Dumnezeu ar fi vrut, eu nu vi l-aş fi vestit şi nu vi l-aş fi făcut cunoscut. Eu am petrecut o viaţă întreagă cu voi înainte, nu înţelegeţi?”","translator":"George Grigore"},{"aya":"017","id":1381,"locale":"ro","sura":"010","text":"Cine este mai nedrept decât cel care născoceşte o minciună despre Dumnezeu şi socoate semnele Sale minciuni? Nelegiuiţii nu vor fi fericiţi.","translator":"George Grigore"},{"aya":"018","id":1382,"locale":"ro","sura":"010","text":"Cei cărora ei se închină în afara lui Dumnezeu, nu-i pot nici păgubi şi nici folosi. Ei spun: “Aceştia sunt mijlocitorii noştri la Dumnezeu!” Spune: “Voi îi daţi de ştire lui Dumnezeu de ceea ce nu cunoaşte în ceruri şi pe pământ?” “Mărire Lui şi înălţare deasupra celor care ei i-I alătură!”","translator":"George Grigore"},{"aya":"019","id":1383,"locale":"ro","sura":"010","text":"Oamenii erau o singură adunare, însă s-au învrăjbit apoi. Dacă un Cuvânt de la Domnul tău n-ar fi fost rostit mai înainte, hotărârea asupra a ceea ce se învrăjbeau ar fi fost luată.","translator":"George Grigore"},{"aya":"020","id":1384,"locale":"ro","sura":"010","text":"Ei spun: “Dacă ar fi pogorât asupra lui un semn de la Domnul său!” Spune: “Taina este doar a lui Dumnezeu. Aşteptaţi, căci şi eu aştept!”","translator":"George Grigore"},{"aya":"021","id":1385,"locale":"ro","sura":"010","text":"Când le dăm oamenilor să guste o milostivenie, după ce o nenorocire i-a lovit, ei urzesc vicleşuguri asupra semnelor Noastre. Spune: “Dumnezeu este mai iute în vicleşuguri şi trimişii Noştri scriu ceea ce vicleniţi.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ro/s010-2.json","nextPage":"/ro/s010-4.json"}}