{"results":[{"aya":"022","id":1386,"locale":"ro","sura":"010","text":"El este Cel ce vă dă să umblaţi pe pământ şi pe mare. Când sunteţi pe corăbii ce plutesc, har unui vânt prielnic, vă bucuraţi. Când vreo furtună se stârneşte şi valurile se ridică din toate părţile, văzându-se cuprinşi de ele, îl cheamă pe Dumnezeu, curaţi Lui în credinţă. “Dacă ne mântuieşti, de aceasta, vom fi dintre cei mulţumitori.”","translator":"George Grigore"},{"aya":"023","id":1387,"locale":"ro","sura":"010","text":"Când îi mântuie, se fac siluitori pe pământ pe nedrept. “O, voi oameni! Siluirea asupra sufletelor voastre este bucuria voastră în Viaţa de Acum, însă la Noi este întoarcerea voastră şi Noi vă vom da ştire de ce-aţi făptuit.”","translator":"George Grigore"},{"aya":"024","id":1388,"locale":"ro","sura":"010","text":"Viaţa de Acum este asemenea unei ape pe care o trimitem din cer ca să se amestece în ierburile pământului din care mănâncă oameni şi dobitoace. Când pământul îşi pune podoabele şi se înfrumuseţează, locuitorii săi îşi închipuie că au o putere asupra lui. Porunca Noastră vine atunci, noaptea ori ziua, schimbându-l într-un ogor secerat ca şi cum deunăzi nu ar fi fost în plină floare. Noi desluşim semnele Noastre unui popor ce cugetă.","translator":"George Grigore"},{"aya":"025","id":1389,"locale":"ro","sura":"010","text":"Dumnezeu îi cheamă în Casa Păcii. El călăuzeşte pe cine voieşte pe o cale dreaptă.","translator":"George Grigore"},{"aya":"026","id":1390,"locale":"ro","sura":"010","text":"O prea frumoasă răsplată — şi chiar mai mult — vor avea cei care au făcut binele. Nici colb, nici umilinţă nu va acoperi chipurile lor. Aceştia sunt soţii Raiului, unde vor veşnici.","translator":"George Grigore"},{"aya":"027","id":1391,"locale":"ro","sura":"010","text":"Cei care au agonisit rele vor avea răsplată un rău asemenea, umilinţa îi va învălui şi nu vor avea nici un ocrotitor împotriva lui Dumnezeu, iar chipurile lor vor fi acoperite cu fâşii din întunecimile nopţii. Aceştia sunt soţii Focului, unde vor veşnici.","translator":"George Grigore"},{"aya":"028","id":1392,"locale":"ro","sura":"010","text":"În Ziua când îi vom strânge pe toţi, vom spune închinătorilor la idoli “Staţi pe loc, voi şi idolii voştri!” Îi vom depărţi apoi pe unii de alţii. Idolii lor vor spune: “Nu nouă v-aţi închinat voi.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ro/s010-3.json","nextPage":"/ro/s010-5.json"}}