{"results":[{"aya":"057","id":1530,"locale":"ro","sura":"011","text":"Dacă voi vă întoarceţi, eu v-am propovăduit cu ce am fost trimis. Domnul meu vă va înlocui cu un alt popor, şi nu-l veţi păgubi cu nimic. Domnul meu asupra tuturor veghează.”","translator":"George Grigore"},{"aya":"058","id":1531,"locale":"ro","sura":"011","text":"Când porunca Noastră a venit, Noi l-am mântuit pe Hud, şi împreună cu el, pe cei care credeau, prin milostivenia Noastră, şi i-am mântuit de grea osândă.","translator":"George Grigore"},{"aya":"059","id":1532,"locale":"ro","sura":"011","text":"Adiţii s-au lepădat de semnele Domnului lor şi nu au dat ascultare trimişilor lor, ci ascultau poruncile oricărui despot încăpăţânat.","translator":"George Grigore"},{"aya":"060","id":1533,"locale":"ro","sura":"011","text":"De blestem vor fi urmăriţi în Viaţa de Acum şi în Ziua Învierii. Adiţii l-au tăgăduit pe Domnul lor. Atunci să nu li se spună: “Înapoi cu adiţii, poporul lui Hud?”","translator":"George Grigore"},{"aya":"061","id":1534,"locale":"ro","sura":"011","text":"Thamudiţilor, l-am trimis pe fratele lor Salih. El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi dumnezeu afară de El. El v-a creat din acest pământ pe care v-a răspândit. Cereţi-I iertare, apoi întoarceţi-vă la El, căindu-vă. Domnul meu este aproape şi răspunde”","translator":"George Grigore"},{"aya":"062","id":1535,"locale":"ro","sura":"011","text":"Ei spuseră: “O, Salih! Tu erai odinioară o nădejde pentru noi. Tu ne opreşti să ne închinăm celor cărora taţii noştri se închinau? Noi suntem într-o adâncă îndoială asupra celui spre care tu ne chemi.”","translator":"George Grigore"},{"aya":"063","id":1536,"locale":"ro","sura":"011","text":"El spuse: “O, popor al meu! Ce părere aveţi? Dacă nu m-aş sprijini pe o dovadă de la Domnul meu care mi-a dăruit milostivenia Sa, cine m-ar ajuta înaintea lui Dumnezeu dacă nu i-aş da ascultare? Voi nu-mi sporiţi decât pierzania.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s011-8.json","nextPage":"/ro/s011-10.json"}}