{"results":[{"aya":"078","id":1551,"locale":"ro","sura":"011","text":"Poporul său veni la el, întărâtat. Şi mai înainte ei săvârşiseră rele! El spuse: “O, popor al meu! Iată-le pe fetele mele. Ele sunt mult mai curate pentru voi! Temeţi-vă de Dumnezeu şi nu-mi batjocoriţi oaspeţii. Nu este nici măcar un singur bărbat drept printre voi?”","translator":"George Grigore"},{"aya":"079","id":1552,"locale":"ro","sura":"011","text":"Ei spuseră: “Tu ştii prea bine că nu avem nici un drept asupra fetelor tale. Ştii ce vrem de fapt.”","translator":"George Grigore"},{"aya":"080","id":1553,"locale":"ro","sura":"011","text":"El spuse: “Dacă aş avea putere să mă împotrivesc vouă, ori dacă aş găsi un sprijin temeinic!”","translator":"George Grigore"},{"aya":"081","id":1554,"locale":"ro","sura":"011","text":"Trimişii Noştri spuseră: “O, Lot! Noi suntem solii Domnului tău. Oamenii aceştia nu vor ajunge până la tine. Pleacă cu ai tăi, spre sfârşitul nopţii. Niciunul dintre voi să nu se uite înapoi. Femeia ta va întoarce privirea şi o va lovi ceea ce îi va lovi şi pe ei. Aceasta se va întâmpla în zori. Oare zorii nu sunt aproape?”","translator":"George Grigore"},{"aya":"082","id":1555,"locale":"ro","sura":"011","text":"Când veni porunca Noastră, am răsturnat cetatea cu susul în jos şi am făcut să plouă asupra ei cu bulgări de lut, mari","translator":"George Grigore"},{"aya":"083","id":1556,"locale":"ro","sura":"011","text":"pecetluiţi de Domnul tău. Un asemenea lucru nu este departe de cei nedrepţi!","translator":"George Grigore"},{"aya":"084","id":1557,"locale":"ro","sura":"011","text":"Oamenilor din Madian li l-am trimis pe fratele lor Şu’aib? El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Voi nu aveţi alt dumnezeu afară de El! Nu micşoraţi măsurile şi greutăţile. Vă văd în bunăstare, însă mă tem pentru voi de osânda unei zile învăluitoare.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s011-11.json","nextPage":"/ro/s011-13.json"}}