{"results":[{"aya":"043","id":1516,"locale":"ro","sura":"011","text":"El spuse: “Mă voi adăposti pe un munte care mă va feri de ape.” Noe spuse: “Nimeni, astăzi, nu va scăpa poruncii lui Dumnezeu afară de cel pe care El îl va milui.” Valurile se înălţară între ei, şi el fu dintre cei înecaţi.","translator":"George Grigore"},{"aya":"044","id":1517,"locale":"ro","sura":"011","text":"Şi s-a spus: “O, pământule, înghite-ţi apa! O, cerule, opreşte-te!” Apa fu înghiţită, porunca împlinită şi arca se opri pe al-Judiy. Şi s-a mai spus: “Înapoi, popor nedrept!”","translator":"George Grigore"},{"aya":"045","id":1518,"locale":"ro","sura":"011","text":"Noe îl chemă pe Domnul său, spunând: “Domnul meu! Fiul meu este dintr-ai mei. Făgăduiala Ta este Adevărul, căci Tu eşti prea dreptul Judecător.”","translator":"George Grigore"},{"aya":"046","id":1519,"locale":"ro","sura":"011","text":"El spuse: “O, Noe! Acesta nu este dintre ai tăi, ci este o făptură netrebnică. Nu mă întreba de ceea ce tu nu ai ştiinţă. Dacă nu ţi-aş fi predicat, ai fi fost dintre cei neştiutori.”","translator":"George Grigore"},{"aya":"047","id":1520,"locale":"ro","sura":"011","text":"El spuse: “Domnul meu! Fereşte-mă de-a Te întreba de ceea ce nu am ştiinţă. Dacă Tu nu-mi ierţi mie, dacă Tu nu mă miluieşti, voi fi pierdut”","translator":"George Grigore"},{"aya":"048","id":1521,"locale":"ro","sura":"011","text":"Şi s-a spus: “O, Noe! Coboară cu pacea pe care ţi-o dăruim şi cu binecuvântările Noastre asupra ta şi asupra adunărilor celor care sunt cu tine. Unor adunări, Noi le dăruim o bucurie trecătoare, apoi o osândă dureroasă le va atinge.”","translator":"George Grigore"},{"aya":"049","id":1522,"locale":"ro","sura":"011","text":"Aceasta este dintre istoriile privitoare la Taină pe care ţi le-am dezvăluit. Nici tu, nici poporul tău nu le cunoşteaţi mai înainte. Fii răbdător! Răsplată vor avea cei temători.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ro/s011-6.json","nextPage":"/ro/s011-8.json"}}