{"results":[{"aya":"064","id":1660,"locale":"ro","sura":"012","text":"El spuse: “Să vi-l încredinţez aşa cum am făcut odinioară cu fratele său? Dumnezeu este prea bunul Păzitor. El este prea milosul Miloşilor!”","translator":"George Grigore"},{"aya":"065","id":1661,"locale":"ro","sura":"012","text":"Ei aflară, deschizând sacii, marfa care le fusese dată înapoi. Ei spuseră: “O, tată al nostru! Ce-am putea dori mai mult? Iată mărfurile ne-au fost date înapoi. Vom face rost de provizii familiei noastre, şi-l vom păzi pe fratele nostru. Şi vom împovăra mai mult o cămilă, însă aceasta este o povară uşoară!”","translator":"George Grigore"},{"aya":"066","id":1662,"locale":"ro","sura":"012","text":"El spuse: “Nu-l voi trimite cu voi până ce nu vă veţi lega în faţa lui Dumnezeu că mi-l veţi aduce înapoi, numai să nu fiţi loviţi de vreo nenorocire.” Tatăl lor le spuse după ce ei făcuseră acest legământ: “Dumnezeu este Chezaş al spuselor noastre.”","translator":"George Grigore"},{"aya":"067","id":1663,"locale":"ro","sura":"012","text":"El mai spuse apoi: “Fiii mei! Nu intraţi pe o singură poartă, ci intraţi pe porţi felurite. Eu nu vă sunt de nici un folos în faţa lui Dumnezeu. A lui Dumnezeu este judecata. Lui mă încredinţez, căci Lui se încredinţează cei care se încredinţează!”","translator":"George Grigore"},{"aya":"068","id":1664,"locale":"ro","sura":"012","text":"Atunci când intrară, aşa cum le poruncise tatăl lor, nu le-ar fi fost de folos cu nimic la Dumnezeu, dacă acest lucru n-ar fi fost hotărât, în sufletul lui Iacob, de către Dumnezeu. Iacob stăpânea ştiinţa pe care Noi i-o dădusem, însă cei mai mulţi oameni nu ştiu.","translator":"George Grigore"},{"aya":"069","id":1665,"locale":"ro","sura":"012","text":"Când intrară la Iosif, acesta îl luă pe fratele său de o parte şi-i spuse: “Eu sunt fratele tău. Nu te mâhni de ceea ce mi-au făcut!”","translator":"George Grigore"},{"aya":"070","id":1666,"locale":"ro","sura":"012","text":"După ce le-a dat merindele, el puse cupa sa în sacul fratelui său, apoi cineva le strigă tare: “Voi, din caravană, sunteţi nişte hoţi!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ro/s012-9.json","nextPage":"/ro/s012-11.json"}}