{"results":[{"aya":"015","id":1722,"locale":"ro","sura":"013","text":"Cei din ceruri şi de pe pământ se prosternează înaintea lui Dumnezeu, ca şi umbrele lor, de voie ori de nevoie, dimineaţa şi seara.","translator":"George Grigore"},{"aya":"016","id":1723,"locale":"ro","sura":"013","text":"Spune: “Cine este Domnul cerurilor şi al pământului?” Spune: “Dumnezeu!” Spune: “Vă luaţi în locul Lui stăpâni care nu-şi pot nici lor folosi ori păgubi?” Spune: “Orbul şi văzătorul sunt deopotrivă? Întunecimile şi lumina sunt deopotrivă? Ori ei îi fac lui Dumnezeu semeni care ar fi creat precum El a creat, aşa încât această creaţie să le apară deopotrivă cu a Sa?” Spune: “Dumnezeu este Creatorul tuturor lucrurilor. El este Unul, Biruitorul!”","translator":"George Grigore"},{"aya":"017","id":1724,"locale":"ro","sura":"013","text":"El trimite din cer apă ce curge pe văi după măsura lor şi şuvoiul cară o spumă deasupra, asemănătoare cu spuma a ceea ce focul topeşte pentru făurirea de podoabe şi unelte. Astfel Dumnezeu dă pilde despre adevăr şi deşărtăciune. Spuma se risipeşte în băşici, iar ce foloseşte oamenilor rămâne pe pământ. Astfel dă Dumnezeu pildele.","translator":"George Grigore"},{"aya":"018","id":1725,"locale":"ro","sura":"013","text":"Cei care au răspuns Domnului lor au cea mai frumoasă răsplată, iar cei care nu îi vor fi răspuns — chiar dacă ar avea tot ce este pe pământ şi încă odată pe atât, ca să se răscumpere — vor avea o rea socoteală şi limanul lor va fi Gheena. Ce rău aşternut!","translator":"George Grigore"},{"aya":"019","id":1726,"locale":"ro","sura":"013","text":"Cel care ştie că ceea ce ţi-a fost pogorât de la Domnul tău este adevărul ar putea fi asemenea orbului? Chibzuiesc însă doar cei dăruiţi cu minte,","translator":"George Grigore"},{"aya":"020","id":1727,"locale":"ro","sura":"013","text":"cei care ţin legământul cu Dumnezeu şi nu rup învoiala,","translator":"George Grigore"},{"aya":"021","id":1728,"locale":"ro","sura":"013","text":"cei care ţin legăturile pe care Dumnezeu a poruncit să le ţină, cei care se tem de Domnul lor şi le este frică de răul socotelii,","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ro/s013-2.json","nextPage":"/ro/s013-4.json"}}