{"results":[{"aya":"029","id":1736,"locale":"ro","sura":"013","text":"pe cei care cred şi săvârşesc fapte bune. Ferice de ei, căci frumos este locul unde se vor întoarce!","translator":"George Grigore"},{"aya":"030","id":1737,"locale":"ro","sura":"013","text":"Noi te-am trimis la o Adunare — câte alte adunări n-au fost înaintea ei! — ca să le reciţi ceea ce Noi ţi-am dezvăluit, căci ei îl tăgăduiesc pe Milosul. Spune: “El este Domnul meu! Nu este dumnezeu afară de El! Eu Lui mă încredinţez şi la El este întoarcerea mea.”","translator":"George Grigore"},{"aya":"031","id":1738,"locale":"ro","sura":"013","text":"Dacă ar fi un Coran cu care munţii ar fi puşi în mişcare, pământul ar fi despicat şi morţii făcuţi să vorbească!... Ba nu!... Doar a Lui este porunca întru totul. Credincioşii nu vor deznădăjdui, căci Dumnezeu de-ar voi, i-ar călăuzi pe toţi oamenii. Un potop nu va lipsi să-i lovească pe cei care tăgăduiesc pentru ceea ce au făcut ori se va cuibări aproape de locuinţele lor până când va veni făgăduiala lui Dumnezeu. Dumnezeu nu-şi calcă făgăduiala.","translator":"George Grigore"},{"aya":"032","id":1739,"locale":"ro","sura":"013","text":"Trimişii dinaintea ta au fost batjocoriţi şi Noi le-am dat un răgaz celor care tăgăduiau şi apoi i-am luat. Şi cum a fost atunci pedeapsa Mea!","translator":"George Grigore"},{"aya":"033","id":1740,"locale":"ro","sura":"013","text":"Cine stă după fiece suflet ca martor a ceea ce agoniseşte? Ei i-au făcut lui Dumnezeu părtaşi. Spune: “Numiţi-i! Îi daţi ştire de ceea ce nu ştie de pe pământ? Ori este doar un fel de a vorbi?” Ba vicleşugul celor care tăgăduiesc a fost împodobit şi aşa au fost îndepărtaţi de la Calea cea Dreaptă. Nu este călăuză pentru cel pe care îl rătăceşte Dumnezeu!","translator":"George Grigore"},{"aya":"034","id":1741,"locale":"ro","sura":"013","text":"Încă în Viaţa de Acum, o osândă îi va lovi pe cei care tăgăduiesc, însă osânda din Viaţa de Apoi va fi mult mai crâncenă, şi nu vor avea nici un oblăduitor afară de Dumnezeu.","translator":"George Grigore"},{"aya":"035","id":1742,"locale":"ro","sura":"013","text":"Aşa este Grădina ce le-a fost făgăduită celor temători: râurile curg pe sub ea, fructele şi umbrarele sunt veşnice. Aceasta este răsplata celor care se vor fi temut de Dumnezeu, pe când răsplata tăgăduitorilor va fi Focul.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ro/s013-4.json","nextPage":"/ro/s013-6.json"}}