{"results":[{"aya":"008","id":1758,"locale":"ro","sura":"014","text":"Moise spuse atunci: “Dacă sunteţi tăgăduitori, voi şi toţi de pe pământ, aflaţi că Dumnezeu este Bogat, Lăudat”","translator":"George Grigore"},{"aya":"009","id":1759,"locale":"ro","sura":"014","text":"Nu a venit la voi istoria dinaintea voastră, poporul lui Noe, adiţii şi tamudiţii, precum şi a celor de după ei pe care nu-i ştie decât Dumnezeu? Trimişii lor au venit la ei cu dovezi vădite, însă ei şi-au dus mâinile la gură, spunând: “Noi nu credem în ceea cu care aţi fost trimişi. Noi suntem într-o îndoială adâncă faţă de ceea spre care tu ne chemi.”","translator":"George Grigore"},{"aya":"010","id":1760,"locale":"ro","sura":"014","text":"Trimişii lor spuseră: “Oare este vreo îndoială asupra lui Dumnezeu, Creatorul cerurilor şi al pământului? El vă cheamă ca să vă ierte vouă din păcate şi ca să vă mai păsuiască până la un anumit soroc.” Ei spuseră: “Voi sunteţi doar oameni asemenea nouă. Vreţi să ne îndepărtaţi de cei cărora taţii noştri li se închinau. Aduceţi-ne o împuternicire desluşită!”","translator":"George Grigore"},{"aya":"011","id":1761,"locale":"ro","sura":"014","text":"Trimişii lor spuseră: “Oare este vreo îndoială asupra lui Dumnezeu, Creatorul cerurilor şi al pământului? El vă cheamă ca să vă ierte vouă din păcate şi ca să vă mai păsuiască până la un anumit soroc.” Ei spuseră: “Voi sunteţi doar oameni asemenea nouă. Vreţi să ne îndepărtaţi de cei cărora taţii noştri li se închinau. Aduceţi-ne o împuternicire desluşită!”","translator":"George Grigore"},{"aya":"012","id":1762,"locale":"ro","sura":"014","text":"De ce nu ne-am încrede în Dumnezeu, când El ne-a călăuzit pe drumurile noastre? Noi răbdăm răul ce ni-l faceţi! În Dumnezeu să se încreadă cei care se încred.","translator":"George Grigore"},{"aya":"013","id":1763,"locale":"ro","sura":"014","text":"Cei care tăgăduiau spuneau trimişilor lor: “Vă vom izgoni de pe pământul nostru, dacă nu vă veţi întoarce la credinţa noastră.” Domnul lor le dezvălui: “Noi îi vom nimici pe cei nedrepţi,","translator":"George Grigore"},{"aya":"014","id":1764,"locale":"ro","sura":"014","text":"şi după ei, cu voi vom popula pământul.” Aceasta pentru cel care se teme de înălţimea Mea, cel care se teme de ameninţarea Mea.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ro/s014.json","nextPage":"/ro/s014-3.json"}}