{"results":[{"aya":"071","id":1972,"locale":"ro","sura":"016","text":"Dumnezeu i-a pus pe unii înaintea altora la înzestrare. Cei care au fost puşi înainte să nu-şi verse din ceea ce au fost înzestraţi celor stăpâniţi de dreapta lor încât să le fie apoi deopotrivă. Harul lui Dumnezeu, ei îl leapădă?","translator":"George Grigore"},{"aya":"072","id":1973,"locale":"ro","sura":"016","text":"Dumnezeu v-a făcut soţii din voi înşivă şi prin soţiile voastre, v-a dăruit copii şi nepoţi. El v-a înzestrat cu cele bune. Şi atunci ei vor mai crede în deşărtăciune şi vor tăgădui binefacerile lui Dumnezeu?","translator":"George Grigore"},{"aya":"073","id":1974,"locale":"ro","sura":"016","text":"Ei se închină, în locul de Dumnezeu, celor care nu-i pot înzestra nici din ceruri şi nici de pe pământ, şi nu au nici o putere.","translator":"George Grigore"},{"aya":"074","id":1975,"locale":"ro","sura":"016","text":"Nu daţi asemănări lui Dumnezeu. Dumnezeu ştie, însă voi nu ştiţi.","translator":"George Grigore"},{"aya":"075","id":1976,"locale":"ro","sura":"016","text":"Dumnezeu dă ca pildă pe un rob — stăpânit de cineva, neputincios de tot — şi pe un bărbat pe care Noi l-am înzestrat cu prisosinţă şi care dă milostenie pe faţă şi în ascuns. Aceşti doi oameni sunt deopotrivă? Laudă lui Dumnezeu! Cei mai mulţi nu ştiu însă!","translator":"George Grigore"},{"aya":"076","id":1977,"locale":"ro","sura":"016","text":"Dumnezeu dă ca pildă doi bărbaţi: unul este mut şi nu poate face nimic, şi este o povară stăpânului său. Oriunde l-ar trimite, nu-i aduce nimic bun. Este el asemenea celui ce porunceşte ce se cuvine şi este pe o Cale Dreaptă?","translator":"George Grigore"},{"aya":"077","id":1978,"locale":"ro","sura":"016","text":"A lui Dumnezeu este Taina cerurilor şi a pământului. Porunca Ceasului va fi ca o clipită ori chiar mai puţin. Dumnezeu are asupra tuturor putere.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ro/s016-10.json","nextPage":"/ro/s016-12.json"}}