{"results":[{"aya":"015","id":2155,"locale":"ro","sura":"018","text":"Aceşti oamenii ai noştri şi-au luat însă alţi dumnezei în locul Lui. Măcar de le-ar fi adus o împuternicire desluşită! Cine este mai nedrept decât cel care născoceşte o minciună asupra lui Dumnezeu?","translator":"George Grigore"},{"aya":"016","id":2156,"locale":"ro","sura":"018","text":"Când vă veţi rupe de ei şi de cei cărora li se închină în locul lui Dumnezeu, adăpostiţi-vă în Grotă. Domnul vostru îşi va răspândi milostivenia Sa asupra voastră şi vă va pregăti o soartă bună.","translator":"George Grigore"},{"aya":"017","id":2157,"locale":"ro","sura":"018","text":"Tu ai fi putut vedea soarele care atunci când răsărea se îndepărta de grota lor către dreapta, iar când asfinţea le trecea prin stânga, iar ei stăteau într-o adâncitură a ei. Cel pe care Dumnezeu îl călăuzeşte este bine călăuzit, însă nu vei afla oblăduitor şi nici călăuză celui pe care El îl rătăceşte.","translator":"George Grigore"},{"aya":"018","id":2158,"locale":"ro","sura":"018","text":"Tu i-ai crezut treji, pe când ei erau adormiţi şi Noi îi răsuceam când pe dreapta, când pe stânga, iar câinele lor stătea pe prag cu labele din faţă întinse. Dacă i-ai fi zărit, ai fi rupt-o la fugă cuprins de groază.","translator":"George Grigore"},{"aya":"019","id":2159,"locale":"ro","sura":"018","text":"Noi i-am trezit ca să le îngăduim să se întrebe unii pe alţii. Unul dintre ei spuse: “Câtă vreme aţi zăcut aici?” Ei spuseră: “Am zăcut o zi ori chiar mai puţin.” Ei spuseră: “Domnul vostru ştie mai bine cât aţi zăcut aici. Trimiteţi pe unul dintre voi în cetate cu banii aceştia ai voştri să caute cele mai curate bucate şi să vă aducă din ele să mâncaţi. Să se poarte blând ca să nu dea cuiva vreo bănuială asupra voastră.","translator":"George Grigore"},{"aya":"020","id":2160,"locale":"ro","sura":"018","text":"Dacă vă vor da de urmă, vă vor omorî cu pietre, ori vă vor întoarce la credinţa lor şi nu veţi mai fi fericiţi niciodată.”","translator":"George Grigore"},{"aya":"021","id":2161,"locale":"ro","sura":"018","text":"Şi aşa Noi i-am dat în vileag ca să ştie că făgăduiala lui Dumnezeu este Adevăr şi că asupra Ceasului nu este nici o îndoială. Şi când se certau între ei pentru soarta lor, spuseră: “Zidiţi deasupra lor o zidire! Domnul lor îi cunoaşte prea-bine!” Cei care biruiseră cu părerea lor spuseră: “Să ridicăm deasupra lor un loc de închinăciune!”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ro/s018-2.json","nextPage":"/ro/s018-4.json"}}