{"results":[{"aya":"036","id":2631,"locale":"ro","sura":"022","text":"Noi am rânduit dobitoacele jertfite între însemnele lui Dumnezeu. Întru aceasta este un bine pentru voi. Amintiţi numele lui Dumnezeu asupra dobitoacelor gata de jertfire, şi atunci când zac pe o parte, mâncaţi din ele şi daţi nevoiaşului şi cerşetorului. Noi vouă vi le-am supus. Poate veţi mulţumi!","translator":"George Grigore"},{"aya":"037","id":2632,"locale":"ro","sura":"022","text":"Nici carnea şi nici sângele lor nu ajung la Dumnezeu, însă ajunge la El pioşenia voastră. Astfel vi le-a supus vouă ca să-L preamăriţi pe Dumnezeu pentru călăuzirea voastră. Binevesteşte-le făptuitorilor de bine.","translator":"George Grigore"},{"aya":"038","id":2633,"locale":"ro","sura":"022","text":"Dumnezeu îi ocroteşte pe cei care cred. Dumnezeu nu-l iubeşte pe trădătorul tăgăduitor.","translator":"George Grigore"},{"aya":"039","id":2634,"locale":"ro","sura":"022","text":"Puterea de a se apăra le este dată celor care sunt atacaţi, căci ei sunt cei nedreptăţiţi, iar Dumnezeu pe ei îi ajută, căci El este Puternic.","translator":"George Grigore"},{"aya":"040","id":2635,"locale":"ro","sura":"022","text":"Precum şi celor care au fost izgoniţi pe nedrept din casele lor, numai pentru că au spus: “Domnul nostru este Dumnezeu!” Dacă Dumnezeu nu i-ar fi împins pe unii înapoi cu ajutorul altora, atunci chiliile ar fi fost dărâmate, precum şi sinagogile, paraclisurile, şi moscheile unde numele lui Dumnezeu este mult amintit. Dumnezeu îl ajută pe cel care Îl ajută. Dumnezeu este Tare, Puternic.","translator":"George Grigore"},{"aya":"041","id":2636,"locale":"ro","sura":"022","text":"Precum şi celor cărora Noi le dăm putinţa pe pământ, iar ei săvârşesc rugăciunea, dau milostenie, poruncesc cele de cuviinţă şi opresc urâciunea. Sfârşitul a toate este la Dumnezeu.","translator":"George Grigore"},{"aya":"042","id":2637,"locale":"ro","sura":"022","text":"Dacă ei te socot mincinos, atunci să ştii că înaintea lor, poporul lui Noe, adiţii, tamudiţii","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ro/s022-5.json","nextPage":"/ro/s022-7.json"}}