{"results":[{"aya":"050","id":2841,"locale":"ro","sura":"024","text":"Oare în inimile lor este boală, ori ei se îndoiesc, ori se tem că Dumnezeu şi trimisul Său îi vor năpăstui? Ba nu! Aceştia sunt cei nedrepţi!","translator":"George Grigore"},{"aya":"051","id":2842,"locale":"ro","sura":"024","text":"Când credincioşii sunt chemaţi înaintea lui Dumnezeu şi a trimisului Său ca să judece între ei, ei nu spun decât: “Ascultăm şi ne supunem!” Aceştia sunt cei fericiţi!","translator":"George Grigore"},{"aya":"052","id":2843,"locale":"ro","sura":"024","text":"Cei care dau ascultare lui Dumnezeu şi trimisului Său, cei care se tem de Dumnezeu şi au frica Lui, aceştia sunt cei fericiţi!","translator":"George Grigore"},{"aya":"053","id":2844,"locale":"ro","sura":"024","text":"În jurămintele lor grele se jură pe Dumnezeu, însă tu porunceşte-le să iasă (din acest obicei) şi spune-le: “Nu juraţi! Ascultarea este de cuviinţă! Dumnezeu este Cunoscător a ceea ce faceţi.”","translator":"George Grigore"},{"aya":"054","id":2845,"locale":"ro","sura":"024","text":"Spune: “Daţi ascultare lui Dumnezeu! Daţi ascultare trimisului!” Dacă ei vor întoarce spatele trimisului, asupra lui este numai povara lui, iar asupra voastră este povara voastră. Dacă îi daţi ascultare, veţi fi bine călăuziţi. Asupra trimisului este doar înştiinţarea cea desluşită.","translator":"George Grigore"},{"aya":"055","id":2846,"locale":"ro","sura":"024","text":"Dumnezeu le-a făgăduit celor dintre voi care cred şi care săvârşesc fapte bune că îi va face urmaşii Săi pe pământ, precum i-a făcut pe cei dinaintea lor şi că le va întări Legea de care El este mulţumit pentru ei, şi le va schimba frica în tihnă. “Ei să Mi se închine Mie şi să nu Îmi alăture nimic.” Cei care vor tăgădui, şi după aceasta, sunt cei stricaţi.","translator":"George Grigore"},{"aya":"056","id":2847,"locale":"ro","sura":"024","text":"Săvârşiţi-vă rugăciunea, daţi milostenie, daţi ascultare trimisului! Poate veţi fi miluiţi!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ro/s024-7.json","nextPage":"/ro/s024-9.json"}}