{"results":[{"aya":"057","id":2848,"locale":"ro","sura":"024","text":"Nu socotiţi că tăgăduitorii Îi vor slăbi puterea (lui Dumnezeu) pe pământ. Limanul lor va fi Focul! Ce rea devenire!","translator":"George Grigore"},{"aya":"058","id":2849,"locale":"ro","sura":"024","text":"O, voi cei ce credeţi! Cei stăpâniţi de dreapta voastră şi băieţii care nu au ajuns încă la bărbăţie să ceară îngăduinţa de a intra la voi de trei ori: înainte de rugăciunea din zori; la amiază când vă scoateţi veşmintele şi după rugăciunea de seară. Acestea sunt trei prilejuri de a vă vedea goliciunea. În afară de cele trei ori, nu va fi făcută vreo vină, nici vouă şi nici lor dacă vă veţi căuta unii pe alţii. Dumnezeu vă arată astfel semnele. Dumnezeu este Ştiutorul, Înţeleptul","translator":"George Grigore"},{"aya":"059","id":2850,"locale":"ro","sura":"024","text":"Când băieţii voştri ajung la bărbăţie să vă ceară îngăduinţa de a intra la voi aşa cum au cerut îngăduinţa şi cei dinaintea lor. Dumnezeu vă arată astfel semnele Sale. Dumnezeu este Ştiutorul, Înţeleptul.","translator":"George Grigore"},{"aya":"060","id":2851,"locale":"ro","sura":"024","text":"Nu va fi făcută nici o vină femeilor ce nu mai pot odrăslui şi nici nu se mai pot mărita dacă îşi scot vălurile, însă să nu se împopoţoneze. Este mai bine pentru ele să rămână curate. Dumnezeu este Auzitor, Ştiutor.","translator":"George Grigore"},{"aya":"061","id":2852,"locale":"ro","sura":"024","text":"Nu va fi făcută nici o vină orbului, nici şchiopului, nici celui bolnav şi nici vouă înşivă atunci când mâncaţi în casele voastre, ori în casele taţilor voştri, ori în casele mamelor voastre, ori în casele fraţilor voştri, ori în casele surorilor voastre, ori în casele unchilor voştri după tată, ori în casele mătuşilor voastre după tată, ori în casele unchilor voştri după mamă, ori în casele mătuşilor voastre după mamă, ori în cele a căror cheie o aveţi, ori în cea a prietenului vostru. Nu va fi făcută nici o vină dacă mâncaţi împreună ori singuri. Când intraţi într-o casă, salutaţi-vă unii pe alţii cu o urare de la Dumnezeu, binecuvântată şi bună. Aşa vă lămureşte Dumnezeu vouă semnele Sale. Poate veţi pricepe!","translator":"George Grigore"},{"aya":"062","id":2853,"locale":"ro","sura":"024","text":"Credincioşi sunt numai cei care cred în Dumnezeu şi în trimisul Său. Când sunt cu el pentru o treabă ce i-a strâns laolaltă, ei nu vor pleca până ce nu-i vor cere îngăduinţa. Cei care îţi cer îngăduinţă sunt cei care cred în Dumnezeu şi în trimisul Său. Dacă îţi cer îngăduinţa pentru vreo treabă de-a lor, îngăduie celui ce voieşti dintre ei şi cere iertare pentru ei lui Dumnezeu. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"063","id":2854,"locale":"ro","sura":"024","text":"Nu socotiţi că-l puteţi striga pe trimis precum vă strigaţi între voi. Dumnezeu îi cunoaşte pe cei dintre voi care se furişează. Cei care încalcă porunca Sa, să ia seamă, căci o ispită îi va învălui ori o osândă dureroasă îi va lovi!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ro/s024-8.json","nextPage":"/ro/s024-10.json"}}