{"results":[{"aya":"029","id":2820,"locale":"ro","sura":"024","text":"Nu vi se va face nici o vină dacă veţi intra în case părăsite care vă pot fi de folos. Dumnezeu ştie ce daţi la iveală şi ce ascundeţi.","translator":"George Grigore"},{"aya":"030","id":2821,"locale":"ro","sura":"024","text":"Spune credincioşilor: să-şi plece privirile, să-şi păzească ruşinea. Aşa este mai curat pentru ei. Dumnezeu, a ceea ce făptuiţi, este Cunoscător.","translator":"George Grigore"},{"aya":"031","id":2822,"locale":"ro","sura":"024","text":"Spune credincioaselor: să-şi plece privirile, să-şi păzească ruşinea să nu-şi dea la iveală frumuseţea în afară de ceea ce apare, să-şi pună văluri peste piept, să nu-şi descopere frumuseţea decât bărbaţilor lor, ori taţilor lor, ori taţilor bărbaţilor lor, ori fiilor lor, ori fiilor bărbaţilor lor, ori fraţilor lor, ori fiilor fraţilor lor, ori fiilor surorilor lor, ori servitoarelor lor şi celor stăpânite de dreapta lor ori servitorilor lipsiţi de dorinţe, ori băieţilor care nu au cunoscut încă goliciunea femeilor, şi să nu bată din picioare, ca să se ştie, ce ascund din frumuseţea lor. O, voi cei ce credeţi! Întoarceţi-vă cu toţii către Dumnezeu. Poate veţi fi fericiţi!","translator":"George Grigore"},{"aya":"032","id":2823,"locale":"ro","sura":"024","text":"Căsătoriţi-i pe cei singuri dintre voi, precum şi pe robii şi roabele voastre dacă sunt cinstiţi. Dacă sunt săraci, Dumnezeu îi va îmbogăţi prin harul Său. Dumnezeu este Cuprinzător, Ştiutor.","translator":"George Grigore"},{"aya":"033","id":2824,"locale":"ro","sura":"024","text":"Cei care nu îşi află pereche, să rămână curaţi până ce Dumnezeu îi va îmbogăţi prin harul Său. Celor dintre cei stăpâniţi de dreapta voastră care cer carte (de slobozire) scrieţi-le-o, dacă aflaţi în ei vreun bine şi daţi-le din averea ce v-a dat-o Dumnezeu. Să nu le siliţi pe servitoarele voastre tinere la preacurvie ca să agonisiţi bunuri în Viaţa de Acum, atunci când ele ar vrea să rămână cinstite. Dacă cineva le sileşte, atunci Dumnezeu, după ce au fost silite, este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"034","id":2825,"locale":"ro","sura":"024","text":"Am pogorât asupra voastră semne ca dovezi vădite şi ca pildă de la cei care au fost înaintea voastră şi ca predică pentru cei temători.","translator":"George Grigore"},{"aya":"035","id":2826,"locale":"ro","sura":"024","text":"Dumnezeu este lumina cerurilor şi a pământului! Lumina Sa este asemnea unei firide unde se află o lampă. Lampa se află într-o sticlă, iar sticla este asemenea unei stele strălucitoare. Ea este aprinsă de la un copac binecuvântat: măslinul care nu este nici de la Răsărit şi nici de la Asfinţit şi al cărui ulei aproape că luminează fără ca focul să-l atingă. Lumină asupra luminii! Dumnezeu călăuzeşte către lumina Sa pe cine voieşte. Dumnezeu dă oamenilor pilde. Dumnezeu este Atotcunoscător.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ro/s024-4.json","nextPage":"/ro/s024-6.json"}}