{"results":[{"aya":"015","id":3484,"locale":"ro","sura":"031","text":"Dacă amândoi te silesc să-Mi alături ceva de care tu nu ai ştiinţă, nu le da ascultare. Fii alături de ei pe lumea aceasta după cuviinţă, însă urmează calea celui ce către Mine se căieşte. Întoarcerea voastră va fi către Mine, iar Eu vă voi da de ştire de ceea ce aţi făptuit.","translator":"George Grigore"},{"aya":"016","id":3485,"locale":"ro","sura":"031","text":"“O, fiul meu! Chiar dacă este ceva greu cât o boabă de muştar, ascuns într-o stâncă, fie în ceruri, fie pe pământ, Dumnezeu îl va scoate la lumină. Dumnezeu este Blând, Cunoscător.","translator":"George Grigore"},{"aya":"017","id":3486,"locale":"ro","sura":"031","text":"O, fiul meu! Săvârşeşte-ţi rugăciunea, porunceşte ceea ce este cuviincios, opreşte ceea ce este urâcios, rabdă ceea ce a căzut asupra ta. Întru aceasta este tăria firii.","translator":"George Grigore"},{"aya":"018","id":3487,"locale":"ro","sura":"031","text":"Nu-ţi întoarce obrazul de la oameni, nu umbla semeţ pe pământ, căci Dumnezeu nu-l iubeşte pe lăudărosul fudul.","translator":"George Grigore"},{"aya":"019","id":3488,"locale":"ro","sura":"031","text":"Fii simplu în umbletul tău. Domoleşte-ţi glasul, căci cel mai urât glas este glasul măgarului.”","translator":"George Grigore"},{"aya":"020","id":3489,"locale":"ro","sura":"031","text":"Nu vedeţi că Dumnezeu v-a supus vouă cele din ceruri, precum şi cele de pe pământ? El a răspândit asupra voastră harurile Sale văzute şi nevăzute. Şi printre oameni unii se ceartă asupra lui Dumnezeu fără ştiinţă, fără călăuzire, fără Carte luminoasă!","translator":"George Grigore"},{"aya":"021","id":3490,"locale":"ro","sura":"031","text":"Dacă li se spune: “Urmaţi ceea ce Dumnezeu a pogorât”, ei răspund: “Ba nu! Noi urmăm ceea ce am aflat de la taţii noştri...” Dacă Diavolul îi cheamă însă la osânda Iadului...?","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ro/s031-2.json","nextPage":"/ro/s031-4.json"}}