{"results":[{"aya":"050","id":3583,"locale":"ro","sura":"033","text":"O, Profetule! Noi ţi le-am îngăduit ca soţii ţie pe cele cărora tu le-ai dat dotă, pe cele cuvenite ţie din prada ce ţi-a dat-o Dumnezeu, pe fiicele fratelui tatălui tău, pe fiicele surorilor tatălui tău, pe fiicele fratelui mamei tale, pe fiicele surorilor mamei tale, care au pribegit cu tine, şi pe orice femeie credincioasă ce se dăruieşte ea însăşi profetului, dacă profetul voieşte să o ia da soţie. Aceasta este ţi se cade numai ţie, nu şi celorlalţi credincioşi. Noi ştim ce le-am rânduit cu privire la soţii şi la cele cuvenite lor din pradă ca să nu fie asupra ta vreun păcat. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"051","id":3584,"locale":"ro","sura":"033","text":"Nici o vină nu ţi se va face, dacă o laşi să aştepte pe cea care voieşti, dacă primeşti la tine pe cea care voieşti, şi dacă o doreşti pe cea pe care ai părăsit-o. Acesta este cel mai aproape de a le bucura şi a le îndepărta tristeţea, şi ele vor fi mulţumite de ceea ce tu le dăruieşti. Dumnezeu cunoaşte ceea ce este în inimile voastre. Dumnezeu este Ştiutor, Blând.","translator":"George Grigore"},{"aya":"052","id":3585,"locale":"ro","sura":"033","text":"Nu îţi este îngăduit să-ţi schimbi soţiile şi nici să-ţi iei alte femei afară de roabele tale, chiar dacă eşti fermecat de frumuseţea unora dintre ele. Dumnezeu asupra tuturor este Veghetor","translator":"George Grigore"},{"aya":"053","id":3586,"locale":"ro","sura":"033","text":"O, voi cei ce credeţi! Nu intraţi în casele profetului fără să vi se fi îngăduit să veniţi la masă şi fără să aşteptaţi timpul. Când sunteţi chemaţi, intraţi, însă apoi retrăgeţi-vă după ce aţi mâncat fără să vă desfătaţi cu poveşti, căci aşa îl necăjiţi pe profet, iar el se ruşinează de voi, însă Dumnezeu nu se ruşinează de Adevăr. Când cereţi ceva uneia (dintre soţiile profetului), cereţi-i de după un văl. Aşa este mai curat pentru inimile voastre şi pentru inimile lor. Nu se cade să-l necăjiţi pe profetul lui Dumnezeu, şi nici să luaţi vreodată de soţii pe fostele lui soţii, căci aceasta ar fi o grozăvie înaintea lui Dumnezeu.","translator":"George Grigore"},{"aya":"054","id":3587,"locale":"ro","sura":"033","text":"Fie că daţi ceva în vileag, fie că ascundeţi, Dumnezeu este Atotcunoscător.","translator":"George Grigore"},{"aya":"055","id":3588,"locale":"ro","sura":"033","text":"Nici o vină nu le va fi făcută (soţiilor tale), dacă stau de vorbă (fără văl) cu taţii lor, fiii lor, fraţii lor, fiii fraţilor lor, fiii surorilor lor, precum şi cu femeile şi roabele lor. Să se teamă de Dumnezeu, căci Dumnezeu asupra tuturor este Martor!","translator":"George Grigore"},{"aya":"056","id":3589,"locale":"ro","sura":"033","text":"Dumnezeu şi îngerii îl binecuvântează pe Profet. O, voi cei ce credeţi! Rugaţi-vă pentru el şi chemaţi asupra lui pacea.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ro/s033-7.json","nextPage":"/ro/s033-9.json"}}