{"results":[{"aya":"008","id":3614,"locale":"ro","sura":"034","text":"Oare a născocit o minciună despre Dumnezeu, ori a intrat vreun ginn în el?” Ba nu!... Cei care nu cred în Viaţa de Apoi, vor avea osânda şi rătăcirea cea adâncă.","translator":"George Grigore"},{"aya":"009","id":3615,"locale":"ro","sura":"034","text":"Ei nu văd oare ceea ce este înaintea lor şi ceea ce este înapoia lor, din cer şi de pe pământ? Dacă am voi, i-am scufunda în pământ ori am prăvăli asupra lor o bucată de cer. Întru aceasta este un semn pentru robul care se căieşte.","translator":"George Grigore"},{"aya":"010","id":3616,"locale":"ro","sura":"034","text":"I-am dăruit lui David un har de la Noi. “O, voi munţi şi voi păsări, ţineţi-i isonul!” Noi i-am înmuiat lui fierul:","translator":"George Grigore"},{"aya":"011","id":3617,"locale":"ro","sura":"034","text":"“Fă din el platoşe şi cumpăneşte la înzăuare!” Faceţi lucrătură bună! Eu sunt Văzător a ceea ce faceţi.","translator":"George Grigore"},{"aya":"012","id":3618,"locale":"ro","sura":"034","text":"Noi lui Solomon i-am supus vântul: cel de dimineaţă sufla o lună, iar cel de seară sufla o lună. Noi am făcut să curgă pentru el izvorul de bronz. Unii ginni trudeau pentru el cu îngăduinţa Domnului său. Pe cei care s-au abătut de la porunca Noastră, îi vom face să guste osânda Iadului.","translator":"George Grigore"},{"aya":"013","id":3619,"locale":"ro","sura":"034","text":"Ei făceau pentru el ceea ce voia: locuri de închinăciune, statui, talere cât havuzurile şi cazane neclintite. “O, casă a lui David! Daţi mulţumire, căci puţini dintre robii Mei sunt mulţumitori.”","translator":"George Grigore"},{"aya":"014","id":3620,"locale":"ro","sura":"034","text":"Când Noi i-am hotărât moartea, nimic nu ar fi arătat moartea sa dacă fiara pământului nu i-ar fi ros toiagul încât s-a prăbuşit, iar ginni au priceput că, dacă ar fi cunoscut taina, n-ar mai fi stat sub osânda cea umilitoare.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ro/s034.json","nextPage":"/ro/s034-3.json"}}