{"results":[{"aya":"036","id":3696,"locale":"ro","sura":"035","text":"Cei care tăgăduiesc vor avea Focul Gheenei, unde nu vor fi omorâţi, însă nici osânda nu le va fi uşurată. Astfel, Noi îl răsplătim pe cel nerecunoscător.","translator":"George Grigore"},{"aya":"037","id":3697,"locale":"ro","sura":"035","text":"Acolo, ei vor striga: “Domnul nostru! Scoate-ne de aici. Vom face numai bine, nu precum am făcut odinioară!” Nu v-am dăruit Noi o viaţă destul de lungă ca cel care chibzuieşte să chibzuiască? Predicatorul a venit la voi: “Gustaţi! Nu este ajutor pentru nedrepţi!","translator":"George Grigore"},{"aya":"038","id":3698,"locale":"ro","sura":"035","text":"Dumnezeu cunoaşte taina cerurilor şi a pământului. El este Ştiutor al lăuntrului piepturilor.","translator":"George Grigore"},{"aya":"039","id":3699,"locale":"ro","sura":"035","text":"El este Cel ce v-a ales pe voi ca să îi fiţi urmaşi Lui pe pământ. Cel care este tăgăduitor, asupra sa va fi tăgada. Tăgada tăgăduitorilor nu sporeşte înaintea Domnului lor decât în stricăciune. Tăgada tăgăduitorilor nu sporeşte decât în pagubă.”","translator":"George Grigore"},{"aya":"040","id":3700,"locale":"ro","sura":"035","text":"Spune: “Nu-i vedeţi pe cei pe care I-i alăturaţi lui Dumnezeu şi pe care-i chemaţi? Arătaţi-mi ceea ce au creat pe pământ! Au fost părtaşi la crearea cerurilor? Le-am dăruit vreo Carte ca să aibă dovezi vădite?” Nu! Făgăduielile pe care cei nedrepţi şi le fac între ei nu sunt decât amăgire.","translator":"George Grigore"},{"aya":"041","id":3701,"locale":"ro","sura":"035","text":"Dumnezeu ţine cerurile şi pământul să nu se năruie. Dacă s-ar nărui, nimeni după El nu le-ar mai putea ţine. El este Blând, Iertător.","translator":"George Grigore"},{"aya":"042","id":3702,"locale":"ro","sura":"035","text":"Ei se jură pe Dumnezeu în jurămintele lor grele că dacă le-ar veni un predicator ar fi călăuziţi mai bine decât orice altă adunare. Când le vine însă vreun predicator, aceasta le sporeşte ura şi viclenia întru rău.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ro/s035-5.json","nextPage":"/ro/s035-7.json"}}