{"results":[{"aya":"022","id":3992,"locale":"ro","sura":"038","text":"şi au intrat peste David care s-a speriat de ei. Ei i-au spus: “Nu te teme! Noi suntem potrivinici, unul l-a nedreptăţit pe celălalt. Judecă-ne întru adevăr. Nu fi părtinitor! Călăuzeşte-ne pe Calea cea Dreaptă!","translator":"George Grigore"},{"aya":"023","id":3993,"locale":"ro","sura":"038","text":"Acesta este fratele meu care are nouăzeci şi nouă de oi, iar eu nu am decât o oaie. El mi-a spus: “Încredinţează-mi-o mie!” Şi m-a biruit cu vorba!","translator":"George Grigore"},{"aya":"024","id":3994,"locale":"ro","sura":"038","text":"David spuse: “El te-a nedreptăţit cerându-ţi oaia ta pe lângă oile sale.” Mulţi dintre cei care se amestecă se nedreptăţesc unii pe alţii, afară de cei care cred şi săvârşesc fapte bune, însă aceştia sunt puţini. David a înţeles că Noi l-am pus la încercare. El I-a cerut iertare Domnului său şi căzând în genunchi se căi.","translator":"George Grigore"},{"aya":"025","id":3995,"locale":"ro","sura":"038","text":"Noi i-am iertat lui şi el are la Noi un loc aproape şi o frumoasă întoarcere.","translator":"George Grigore"},{"aya":"026","id":3996,"locale":"ro","sura":"038","text":"O, David! Noi te-am făcut urmaş pe pământ. Judecă oamenii întru Adevăr şi nu urma poftei, căci ea te rătăceşte de la calea lui Dumnezeu. Cei care se rătăcesc de la Calea lui Dumnezeu vor avea parte de o osândă aprigă, căci au dat uitării Ziua Socotelii.","translator":"George Grigore"},{"aya":"027","id":3997,"locale":"ro","sura":"038","text":"Oare Noi am creat cerul şi pământul şi tot ce se află între ele zadarnic precum îşi închipuie cei care tăgăduiesc? Vai celor care tăgăduiesc de Foc!","translator":"George Grigore"},{"aya":"028","id":3998,"locale":"ro","sura":"038","text":"Îi vom face oare pe cei care cred şi săvârşesc fapte bune deopotrivă cu cei care seamănă stricăciunea pe pământ? Ori îi vom face pe cei temători deopotrivă cu cei neruşinaţi?","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ro/s038-3.json","nextPage":"/ro/s038-5.json"}}