{"results":[{"aya":"001","id":4059,"locale":"ro","sura":"039","text":"Pogorârea Cărţii este de la Dumnezeu, Puternicul, Înţeleptul.","translator":"George Grigore"},{"aya":"002","id":4060,"locale":"ro","sura":"039","text":"Noi am pogorât asupra ta Cartea întru Adevăr ca să te închini lui Dumnezeu, curat Lui în credinţă.","translator":"George Grigore"},{"aya":"003","id":4061,"locale":"ro","sura":"039","text":"Nu este oare pentru Dumnezeu credinţa curată? Cei care îşi iau oblăduitori în locul Lui spun: “Noi nu ne închinăm lor decât ca ei să ne apropie de Dumnezeu!” Dumnezeu îi va judeca pentru ceea ce se învrăjbeau. Dumnezeu nu îl călăuzeşte pe cel care este mincinos, tăgăduitor.","translator":"George Grigore"},{"aya":"004","id":4062,"locale":"ro","sura":"039","text":"Dacă Dumnezeu ar fi vrut să aibă un fiu, ar fi ales ce ar fi voit din ceea ce a creat. Mărire Lui! El este Dumnezeu, Unul, Biruitorul","translator":"George Grigore"},{"aya":"005","id":4063,"locale":"ro","sura":"039","text":"El a creat cerurile şi pământul întru Adevăr. El înfăşoară noaptea în zi şi înfăşoară ziua în noapte. El a supus soarele şi luna să alerge fiecare către un anumit soroc. Nu este El oare Puternicul, Mult-Iertătorul?","translator":"George Grigore"},{"aya":"006","id":4064,"locale":"ro","sura":"039","text":"El v-a creat dintr-un singură persoană, din care i-a făcut şi perechea. El v-a pogorât vouă din dobitoace — opt perechi. El v-a creat pe voi în pântecele mamelor voastre: creaţie după creaţie, în trei întunecimi. Acesta este Dumnezeu, Domnul vostru! A Lui este împărăţia! Nu este dumnezeu afară de El. Cum de vă puteţi abate?","translator":"George Grigore"},{"aya":"007","id":4065,"locale":"ro","sura":"039","text":"Dacă tăgăduiţi, să ştiţi că Dumnezeu se poate lipsi de voi şi nu este mulţumit de robii Săi tăgăduitori, însă dacă îi mulţumiţi, este mulţumit de voi. Nimeni nu va căra povara altuia. Întoarcerea voastră va fi la Domnul vostru. Atunci, El vă va da ştire de ceea ce aţi făptuit, căci El este Ştiutor al lăuntrului inimilor.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/ro/s039-2.json"}}