{"results":[{"aya":"008","id":4280,"locale":"ro","sura":"042","text":"Dacă Dumnezeu ar fi vrut, i-ar fi făcut o singură adunare, însă El lasă să intre în milostivenia Sa pe cine voieşte. Nedrepţii nu vor afla oblăduitor şi nici ajutor.","translator":"George Grigore"},{"aya":"009","id":4281,"locale":"ro","sura":"042","text":"Şi-au luat oblăduitori afară de El? Dumnezeu este singurul Oblăduitor! El îi va învia pe cei morţi, căci El asupra tuturor are putere.","translator":"George Grigore"},{"aya":"010","id":4282,"locale":"ro","sura":"042","text":"Oridece v-aţi certa, judecata este la Dumnezeu. Acesta este Dumnezeu, Domnul meu! Eu mă încredinţez Lui şi către El mă întorc!","translator":"George Grigore"},{"aya":"011","id":4283,"locale":"ro","sura":"042","text":"El este Creatorul cerurilor şi al pământului. El v-a făcut soţii din voi înşivă — precum şi dobitoacele sunt perechi — şi astfel, El vă înmulţeşte. Nimic nu este asemenea Lui! El este Auzitorul, Văzătorul!","translator":"George Grigore"},{"aya":"012","id":4284,"locale":"ro","sura":"042","text":"Ale Lui sunt cheile cerurilor şi ale pământului. El înzestrează cu prisosinţă, însă cu măsură, pe cine voieşte. El este Atotştiutor.","translator":"George Grigore"},{"aya":"013","id":4285,"locale":"ro","sura":"042","text":"El v-a rânduit vouă Legea cea pe care i-a poruncit-o lui Noe, cea pe care Noi ţi-o dezvăluim ţie, cea pe care le-am poruncit-o lui Abraham, lui Moise şi lui Iisus: “Ţineţi-vă Legea! Nu vă învrăjbiţi asupra ei!” Cât de mare pare închinătorilor la idoli Cel către care tu îi chemi: Dumnezeu cheamă la această Lege pe cine voieşte şi călăuzeşte către ea pe cel care se căieşte.","translator":"George Grigore"},{"aya":"014","id":4286,"locale":"ro","sura":"042","text":"Ei nu s-au împărţit, răzvrătindu-se unii împotriva altora decât după ce le-a venit ştiinţa. Dacă un cuvânt de la Domnul tău nu va veni înainte, la un anumit soroc se va împlini ceea ce li s-a hotărât. Cei care după ei, au primit moştenire Cartea au asupra ei o îndoială adâncă!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ro/s042.json","nextPage":"/ro/s042-3.json"}}