{"results":[{"aya":"015","id":4287,"locale":"ro","sura":"042","text":"De aceea, tu cheamă şi mergi drept precum ţi s-a poruncit şi nu urma poftelor lor. Spune: “Eu cred în ceea ce Dumnezeu a pogorât din Carte. Mi s-a poruncit să fiu drept faţă de voi. Dumnezeu este Domnul nostru, precum şi Domnul vostru! Noi cu faptele noastre, voi cu faptele voastre! Să nu fie pricină între noi şi voi. Dumnezeu ne va aduna, căci întru El este devenirea.”","translator":"George Grigore"},{"aya":"016","id":4288,"locale":"ro","sura":"042","text":"Cei care aduc pricini asupra lui Dumnezeu după ce I-au răspuns, (să ştie că) pricina lor nu are greutate înaintea Domnului lor. Mânie va fi asupra lor şi vor avea parte de aprigă osândă.","translator":"George Grigore"},{"aya":"017","id":4289,"locale":"ro","sura":"042","text":"Dumnezeu este Cel ce a pogorât Cartea întru Adevăr şi Cumpănire. De unde să ştii tu? Poate Ceasul este aproape!","translator":"George Grigore"},{"aya":"018","id":4290,"locale":"ro","sura":"042","text":"Cei care nu cred cer venirea lui degrabă, însă cei care cred se tem de el, căci ei ştiu că el este Adevărul. Cei care se îndoiesc asupra Ceasului nu sunt ei oare într-o rătăcire adâncă?","translator":"George Grigore"},{"aya":"019","id":4291,"locale":"ro","sura":"042","text":"Dumnezeu este binevoitor cu robii Săi. El înzestrează pe cine voieşte. El este Tarele, Puternicul!","translator":"George Grigore"},{"aya":"020","id":4292,"locale":"ro","sura":"042","text":"Cel care vrea să are ogorul Vieţii de Apoi, Noi îi înmulţim arătura. Vom dărui unele foloase celui ce doreşte ogorul Vieţii de Acum, însă în Viaţa de Apoi nu va mai avea parte.","translator":"George Grigore"},{"aya":"021","id":4293,"locale":"ro","sura":"042","text":"Ori au ei alţi dumnezei ce le-au legiuit ceea ce Dumnezeu nu le-a îngăduit? Dacă nu ar fi fost Cuvântul de Cumpănă totul s-ar fi sfârşit între ei. Nedrepţii vor avea parte de o osândă dureroasă.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ro/s042-2.json","nextPage":"/ro/s042-4.json"}}