{"results":[{"aya":"015","id":4525,"locale":"ro","sura":"046","text":"Noi i-am poruncit omului bunătate pentru părinţii săi, căci mama sa l-a purtat în chinuri şi l-a născut în chinuri. Între plăsmuirea lui şi înţărcarea lui sunt treizeci de luni. Când a ajuns la împlinire, când a ajuns la patruzeci de ani, el spune: “Domnul meu! Trezeşte-mă să-ţi mulţumesc pentru harul Tău pe care l-ai pogorât asupra mea, şi a părinţilor mei, ca să fac binele care te mulţumeşte. Fericeşte-mă întru seminţia mea. Eu către Tine mă căiesc şi sunt dintre supuşi.”","translator":"George Grigore"},{"aya":"016","id":4526,"locale":"ro","sura":"046","text":"Aceştia sunt cei cărora le primim cele mai bune fapte şi trecem peste faptele lor rele. Ei vor fi dintre soţii Raiului. Făgăduiala Adevărului le-a fost făcută!","translator":"George Grigore"},{"aya":"017","id":4527,"locale":"ro","sura":"046","text":"Altul spune însă părinţilor săi: “Ptiu vouă! Îmi făgăduiţi că voi fi scos când leaturi au dispărut înaintea mea? Amândoi vor cere atunci ajutorul lui Dumnezeu: “Vai ţie! Crede!... Făgăduiala lui Dumnezeu este Adevăr!” El va spune însă: “Acestea nu sunt decât poveşti ale celor dintâi.”","translator":"George Grigore"},{"aya":"018","id":4528,"locale":"ro","sura":"046","text":"Aceştia sunt cei asupra cărora Cuvântul se va împlini, precum s-a împlinit asupra adunărilor de ginni şi oameni ce au dispărut înaintea lor. Ei sunt pierduţi.","translator":"George Grigore"},{"aya":"019","id":4529,"locale":"ro","sura":"046","text":"Toţi vor avea trepte pentru ceea ce au făptuit. El le va răsplăti faptele, iar ei nu vor fi nedreptăţiţi.","translator":"George Grigore"},{"aya":"020","id":4530,"locale":"ro","sura":"046","text":"În Ziua când cei care tăgăduiesc vor fi înfăţişaţi Focului, li se va spune: “Voi aţi risipit bunurile voastre în Viaţa de Acum şi v-aţi bucurat de ele vremelnic. Astăzi veţi fi răsplătiţi cu osânda umilinţei, căci aţi fost îngâmfaţi pe pământ fără drept şi aţi fost desfrânaţi.”","translator":"George Grigore"},{"aya":"021","id":4531,"locale":"ro","sura":"046","text":"Aminteşte-ţi de fratele adiţilor când l-a prevenit — cei care au prevenit au fost şi înaintea lui şi după el — pe poporul său din Al-Ahqaf: “Nu vă închinaţi decât lui Dumnezeu! Mă tem pentru voi de osânda unei Zile cumplite.”","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ro/s046-2.json","nextPage":"/ro/s046-4.json"}}