{"results":[{"aya":"015","id":4598,"locale":"ro","sura":"048","text":"Cei care au rămas în urmă, când veţi porni spre pradă să o luaţi, vor spune: “Lăsaţi-ne să vă urmăm.” Ei vor să schimbe Cuvântul lui Dumnezeu! Spune: “Niciodată nu ne veţi urma, căci aşa a spus Dumnezeu dinainte.” Ei vor spune: “Ba, voi ne pizmuiţi!” Ei nu pricep însă decât puţin!","translator":"George Grigore"},{"aya":"016","id":4599,"locale":"ro","sura":"048","text":"Spune-le acelora dintre beduinii care au rămas în urmă: “Veţi fi chemaţi împotriva unui popor cu o putere de temut. Ori vă veţi lupta cu ei, ori se vor supune. Dacă daţi ascultare, Dumnezeu vă va da o frumoasă răsplată. Dacă veţi întoarce spatele, precum l-aţi întors şi mai înainte, El vă va osândi la o dureroasă osândă.”","translator":"George Grigore"},{"aya":"017","id":4600,"locale":"ro","sura":"048","text":"Nici o strâmtorare asupra orbului, nici o strâmtorare asupra ologului, nici o strâmtorare asupra bolnavului! Pe cel care dă ascultare lui Dumnezeu şi trimisului Său, El îl va lăsa să intre în Grădini pe sub care curg răuri, iar pe cel care întoarce spatele, El îl va osândi la dureroasă osândă.","translator":"George Grigore"},{"aya":"018","id":4601,"locale":"ro","sura":"048","text":"Dumnezeu a fost mulţumit de credincioşi atunci când i-au jurat credinţă sub Copac. El cunoaşte ceea ce este în inimile lor. El a pogorât asupra lor Pacea şi i-a răsplătit cu o biruinţă grabnică.","translator":"George Grigore"},{"aya":"019","id":4602,"locale":"ro","sura":"048","text":"şi cu multă pradă pe care o iau. Dumnezeu este Puternic, Înţelept.","translator":"George Grigore"},{"aya":"020","id":4603,"locale":"ro","sura":"048","text":"Dumnezeu v-a făgăduit multă pradă şi v-a grăbit spre ea. El a îndepărtat de voi mâinile oamenilor ca aceasta să fie un semn credincioşilor şi ca să vă călăuzească pe o Cale Dreaptă.","translator":"George Grigore"},{"aya":"021","id":4604,"locale":"ro","sura":"048","text":"El a făcut ceea ce voi nu aţi fi putut, dacă n-ar fi fost în cuprinsul lui Dumnezeu. Dumnezeu asupra tuturor are putere.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ro/s048-2.json","nextPage":"/ro/s048-4.json"}}