{"results":[{"aya":"008","id":4620,"locale":"ro","sura":"049","text":"prin harul lui Dumnezeu şi binefacerea Sa. Dumnezeu este Ştiutor, Înţelept.","translator":"George Grigore"},{"aya":"009","id":4621,"locale":"ro","sura":"049","text":"Dacă două tabere de credincioşi se războiesc, împăcaţi-le. Dacă una din ele s-a ridicat pe nedrept împotriva celeilalte, luptaţi împotriva celei ce s-a ridicat, până ce se va pleca înaintea Poruncii lui Dumnezeu. Dacă se pleacă, împăcaţi-le cu dreptate. Fiţi nepărtinitori! Dumnezeu îi iubeşte pe cei nepărtinitori!","translator":"George Grigore"},{"aya":"010","id":4622,"locale":"ro","sura":"049","text":"Credincioşii sunt fraţi. Împăcaţi-i pe fraţii voştri! Temeţi-vă de Dumnezeu! Poate veţi fi miluiţi!","translator":"George Grigore"},{"aya":"011","id":4623,"locale":"ro","sura":"049","text":"O, voi cei ce credeţi! Să nu-şi bată joc unii oameni de alţii care ar putea fi mai buni decât ei. Şi nici unele femei de altele care ar putea fi mai bune decât ele. Nu vă defăimaţi unii pe alţii. Nu vă răniţi unii pe alţii cu porecle. Ce urât este numele rău după credinţă! Cei care nu se căiesc, aceia sunt nedrepţi!","translator":"George Grigore"},{"aya":"012","id":4624,"locale":"ro","sura":"049","text":"O, voi cei ce credeţi! Feriţi-vă mult de născociri, căci unele născociri sunt cu păcat. Să nu iscodiţi! Să nu vă vorbiţi de rău unii pe alţii în lipsă. I-ar plăcea vreunuia dintre voi să mănânce carnea fratelui său mort? Nu, urâţi acest lucru! Temeţi-vă de Dumnezeu! Dumnezeu se întoarce către cel care se căieşte, căci El este Milos.","translator":"George Grigore"},{"aya":"013","id":4625,"locale":"ro","sura":"049","text":"O, voi oameni! Noi v-am creat dintr-un bărbat şi o femeie şi v-am făcut popoare şi triburi ca voi să vă cunoaşteţi unii pe alţii. Cel mai cinstit dintre voi înaintea lui Dumnezeu este cel mai temător. Dumnezeu este Ştiutor, Cunoscător.","translator":"George Grigore"},{"aya":"014","id":4626,"locale":"ro","sura":"049","text":"Beduinii spun: “Noi credem!” Spune: “Voi nu credeţi, ci mai bine aţi spune: Noi ne supunem... Credinţa nu a intrat încă în inimile voastre!” Dacă daţi ascultare lui Dumnezeu şi trimisului Său, Dumnezeu nu vă va micşora din faptele voastre. Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ro/s049.json","nextPage":"/ro/s049-3.json"}}