{"results":[{"aya":"008","id":5083,"locale":"ro","sura":"057","text":"De ce nu credeţi în Dumnezeu, când trimisul vă cheamă să credeţi în Domnul vostru? El a încheiat un legământ cu voi, dacă spuneţi adevărul!","translator":"George Grigore"},{"aya":"009","id":5084,"locale":"ro","sura":"057","text":"El este Cel ce pogoară asupra robului Său semne vădite ca să vă scoată din întunecimi către lumină. Dumnezeu este Blând şi Milostiv cu voi.","translator":"George Grigore"},{"aya":"010","id":5085,"locale":"ro","sura":"057","text":"Ce aveţi de nu dăruiţi pentru calea lui Dumnezeu, atunci când moştenirea cerurilor şi a pământului este a lui Dumnezeu? Voi nu sunteţi toţi deopotrivă: cel care a dăruit şi a luptat înainte de biruinţă este pe o treaptă mai înaltă decât cei care au dăruit şi au luptat după aceea. Tuturor Dumnezeu le făgăduieşte prea binele. Dumnezeu este Ştiutor a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"011","id":5086,"locale":"ro","sura":"057","text":"Cine este cel care dă un frumos împrumut lui Dumnezeu? El îi înapoiează îndoit şi are o răsplată îmbelşugată.","translator":"George Grigore"},{"aya":"012","id":5087,"locale":"ro","sura":"057","text":"Într-o zi îi vei vedea pe credincioşi şi pe credincioase a căror lumină se va zori înaintea şi în dreapta lor: “O veste bună vouă, astăzi! Grădini pe sub care curg râuri, unde veţi veşnici! Aceasta este fericirea cea mare.”","translator":"George Grigore"},{"aya":"013","id":5088,"locale":"ro","sura":"057","text":"Într-o Zi făţarnicii şi făţarnicele vor spune credincioşilor: “Aşteptaţi-ne să luăm din lumina voastră.” Li se va spune: “Întoarceţi-vă şi veţi găsi lumină!” Un zid cu poartă va fi înălţat între ei. În lăuntrul lui va fi milostivenia, iar în afara lui osânda.","translator":"George Grigore"},{"aya":"014","id":5089,"locale":"ro","sura":"057","text":"Ei le vor striga credincioşilor: “Nu aţi fost împreună cu noi?” Aceştia vor zice: “Ba da! Voi v-aţi ispitit pe voi înşivă, aţi tărăgănat şi v-aţi îndoit. Nădejdile voastre v-au înşelat până ce a venit Porunca lui Dumnezeu. Înşelătorul v-a înşelat cu privire la Dumnezeu.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ro/s057.json","nextPage":"/ro/s057-3.json"}}