{"results":[{"aya":"015","id":5090,"locale":"ro","sura":"057","text":"Astăzi, nu se ia nici o răscumpărare, nici de la voi, nici de la tăgăduitori. Limanul vostru este Focul: el este însoţitorul vostru. Ce rea devenire!","translator":"George Grigore"},{"aya":"016","id":5091,"locale":"ro","sura":"057","text":"Nu a venit oare clipa ca inimile credincioşilor să se smerească auzind amintirea lui Dumnezeu şi ceea ce s-a pogorât din Adevăr şi să nu fie asemenea celor care au primit altădată Cartea? Vreme îndelungată a trecut peste ei, inimile li s-au împietrit, iar mulţi sunt desfrânaţi.","translator":"George Grigore"},{"aya":"017","id":5092,"locale":"ro","sura":"057","text":"Să ştiţi că Dumnezeu va da viaţă pământului după moarte. Noi v-am desluşit semnele! Poate veţi pricepe!","translator":"George Grigore"},{"aya":"018","id":5093,"locale":"ro","sura":"057","text":"Bărbaţilor şi femeilor care dau milostenie, cei care dau un frumos împrumut lui Dumnezeu, El li-l dă îndoit înapoi. Ei vor avea o răsplată îmbelşugată.","translator":"George Grigore"},{"aya":"019","id":5094,"locale":"ro","sura":"057","text":"Drepţi sunt cei care cred în Dumnezeu şi în trimisul Său, ei sunt martorii Domnului lor de la care îşi vor primi răsplata şi lumina. Cei care au tăgăduit şi au socotit semnele Noastre minciuni vor fi soţii Focului.","translator":"George Grigore"},{"aya":"020","id":5095,"locale":"ro","sura":"057","text":"Să ştiţi că Viaţa de Acum nu este decât un joc, o desfătare, o găteală fără rost, o luptă a trufiilor voastre, o duşmănie în a aduna cât mai multe averi şi a avea cât mai mulţi prunci. Ea este asemenea unei răpăieli de ploaie; verdeaţa ce va creşte după ea place tăgăduitorilor, apoi se usucă. Tu o vezi cum se îngălbeneşte, apoi se usucă şi se fărâmiţează. În Viaţa de Apoi, veţi avea fie o osândă aprigă, fie iertarea şi mulţumirea lui Dumnezeu. Viaţa de Acum nu este decât o plăcere înşelătoare.","translator":"George Grigore"},{"aya":"021","id":5096,"locale":"ro","sura":"057","text":"Grăbiţi-vă către iertarea Domnului vostru, către Grădina cea mare cât cerul şi pământul, pregătită celor care au crezut în Dumnezeu şi în trimişii Săi. Aceasta este harul lui Dumnezeu pe care El îl dăruieşte cui voieşte. Dumnezeu este Stăpânul Harului cel Mare!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ro/s057-2.json","nextPage":"/ro/s057-4.json"}}