{"results":[{"aya":"001","id":5127,"locale":"ro","sura":"059","text":"Cele din ceruri şi de pe pământ îl preamăresc pe Dumnezeu. El este Puternicul, Înţeleptul.","translator":"George Grigore"},{"aya":"002","id":5128,"locale":"ro","sura":"059","text":"El este Cel ce i-a prigonit din casele lor în cel dintâi surghiun pe oamenii Cărţii care tăgăduiau. Voi nu v-aţi închipuit că vor pleca, iar ei îşi închipuiau că fortăreţele îi vor apăra de Dumnezeu. Dumnezeu a venit însă la ei de unde nici nu se aşteptau aruncându-le groaza în inimi. Ei şi-au dărâmat casele cu mâinile lor şi cu mâinile credincioşilor. Trageţi o învăţătură de aici, o, voi cei dăruiţi cu vedere!","translator":"George Grigore"},{"aya":"003","id":5129,"locale":"ro","sura":"059","text":"Dacă Dumnezeu nu le-ar fi sortit surghiunul, i-ar fi osândit în Viaţa de Acum. În Viaţa de Apoi vor avea parte de osânda Focului.","translator":"George Grigore"},{"aya":"004","id":5130,"locale":"ro","sura":"059","text":"Aceasta, căci s-au rupt de Dumnezeu şi de trimisul Său. Dumnezeu este Aprig în osânda ce o dă celui ce se rupe de Dumnezeu","translator":"George Grigore"},{"aya":"005","id":5131,"locale":"ro","sura":"059","text":"Câţi curmali aţi tăiat şi câţi aţi lăsat în picioare, a fost cu îngăduinţa lui Dumnezeu, iar El îi va face de ruşine pe cei desfrânaţi.","translator":"George Grigore"},{"aya":"006","id":5132,"locale":"ro","sura":"059","text":"Dumnezeu îi dă toată prada trimisului Său, căci voi nu i-aţi sărit în ajutor pe cai şi pe cămile. Dumnezeu dă putere profeţilor Săi asupra cui voieşte. Dumnezeu asupra tuturor are putere!","translator":"George Grigore"},{"aya":"007","id":5133,"locale":"ro","sura":"059","text":"Ceea ce Dumnezeu a dăruit trimisului Său ca pradă de la locuitorii cetăţilor, este a lui Dumnezeu şi a trimisului Său, a rudelor sale, a orfanilor, a sărmanilor şi a drumeţului, însă nu şi celor dintre voi ce sunt bogaţi. Ceea ce vă dă trimisul, luaţi! Ceea ce vă opreşte, lăsaţi! Temeţi-vă de Dumnezeu! Dumnezeu este Aprig la pedeapsă!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ro/s059-2.json"}}