{"results":[{"aya":"001","id":5151,"locale":"ro","sura":"060","text":"O, voi cei ce credeţi! Nu-i luaţi de prieteni pe vrăjmaşii Mei şi pe vrăjmaşii voştri. Voi îi întâmpinaţi cu prietenie, însă ei tăgăduiesc Adevărul ce v-a venit şi îl prigonesc pe Trimis şi pe voi înşivă fiindcă voi credeţi în Dumnezeu, Domnul vostru. Dacă ieşiţi să vă luptaţi pe calea Mea cautând mulţumirea Mea, însă le mărturisiţi în ascuns prietenie, Eu ştiu ceea ce voi tăinuiţi şi ceea ce destăinuiţi. Oricare dintre voi face astfel se rătăceşte de la Calea cea Dreaptă.","translator":"George Grigore"},{"aya":"002","id":5152,"locale":"ro","sura":"060","text":"Dacă vă vor avea ei în mână, vă vor fi vrăjmaşi, vă vor ocărî şi vă vor lovi şi s-ar bucura dacă aţi tăgădui.","translator":"George Grigore"},{"aya":"003","id":5153,"locale":"ro","sura":"060","text":"Nici rudele voastre, nici pruncii voştri nu vă vor fi de vreun folos în Ziua Învierii când El va judeca între voi. El este Văzătorul a ceea ce făptuiţi.","translator":"George Grigore"},{"aya":"004","id":5154,"locale":"ro","sura":"060","text":"Aveţi o frumoasă pildă în Abraham şi în cei dimpreună cu el când au spus poporului lor: “Noi vă desfidem pe voi şi pe cei cărora vă închinaţi în locul lui Dumnezeu. Ne lepădăm de voi! Vrăjmăşia şi ura să fie întotdeauna între noi şi voi până când veţi crede în Dumnezeu, Unul!” Precum şi în vorbele lui Abraham către tatăl său: “Eu voi cere iertare pentru tine, chiar dacă nu pot face nimic pentru tine înaintea lui Dumnezeu.” “Domnul nostru! Ţie ne încredinţăm! La Tine ne întoarcem, căci întru Tine este devenirea!","translator":"George Grigore"},{"aya":"005","id":5155,"locale":"ro","sura":"060","text":"Domnul nostru! Nu ne face pe noi prada celor care tăgăduiesc! Domnul nostru! Iartă-ne nouă! Tu eşti Puternicul, Înţeleptul.”","translator":"George Grigore"},{"aya":"006","id":5156,"locale":"ro","sura":"060","text":"Aveţi în ei o frumoasă pildă despre cei care îşi pun speranţa în Dumnezeu şi în Ziua de Apoi. Cel care întoarce spatele să ştie că Dumnezeu este Bogat, Lăudat.","translator":"George Grigore"},{"aya":"007","id":5157,"locale":"ro","sura":"060","text":"Dumnezeu ar putea pune prietenie între voi şi unii dintre cei pe care îi socotiţi vrăjmaşi. Dumnezeu este Atotputernicul! El este Iertător, Milostiv","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ro/s060-2.json"}}