{"results":[{"aya":"008","id":5158,"locale":"ro","sura":"060","text":"Dumnezeu nu vă opreşte de la a fi buni şi drepţi cu cei care nu s-au războit cu voi pe credinţă şi nici nu v-au prigonit din casele voastre. Dumnezeu îi iubeşte pe cei nepărtinitori.","translator":"George Grigore"},{"aya":"009","id":5159,"locale":"ro","sura":"060","text":"Dumnezeu vă opreşte de la a vi-i face prieteni pe cei care s-au războit cu voi pentru credinţă şi v-au prigonit din casele voastre şi au fost părtaşi la prigonirea voastră. Cei care-i fac prieteni, sunt nedrepţi!","translator":"George Grigore"},{"aya":"010","id":5160,"locale":"ro","sura":"060","text":"O, voi cei ce credeţi! Când credincioasele care s-au pribegit, vin la voi, puneţi-le la încercare. Dumnezeu ştie prea bine credinţa lor. Dacă le aflaţi credincioase nu le înapoiaţi tăgăduitorilor — ele nu le mai sunt îngăduite, ei nu le mai sunt îngăduiţi. Daţi-le ceea ce au cheltuit pentru ele. Nu vi se va face nici o vină dacă vă însoţiţi cu ele după ce le-aţi dat dota. Nu le ţineţi, însoţindu-vă cu ele, pe cele necredincioase. Cereţi ce aţi cheltuit şi să vă ceară şi ei ce au cheltuit. Aceasta este judecata lui Dumnezeu cu care El vă judecă. Dumnezeu este Ştiutorul, Înţeleptul","translator":"George Grigore"},{"aya":"011","id":5161,"locale":"ro","sura":"060","text":"Dacă vreuna dintre soţiile voastre fuge la tăgăduitori, iar voi îi veţi pedepsi pe aceştia, daţi despăgubire celor ale căror soţii au fugit pentru ceea ce au cheltuit. Temeţi-vă de Dumnezeu în care credeţi!","translator":"George Grigore"},{"aya":"012","id":5162,"locale":"ro","sura":"060","text":"O, Profetule! Când credincioasele vin la tine şi-ţi fac jurăminte de credinţă că nu vor alătura pe nimeni lui Dumnezeu, nu vor fura, nu vor preacurvi, nu-şi vor ucide pruncii, nu vor veni cu nici o mârşăvie născocită între mâinile şi picioarele lor, nu se vor răzvrăti asupra ta întru cele de cuviinţă, primeşte atunci jurământul lor de credinţă. Cere iertare lui Dumnezeu pentru ele. Dumnezeu este Iertătorul, Milostivul","translator":"George Grigore"},{"aya":"013","id":5163,"locale":"ro","sura":"060","text":"O, voi cei ce credeţi! Nu vă faceţi prieteni dintr-un popor asupra căruia Dumnezeu s-a mâniat şi nu are nici o speranţă pentru Viaţa de Apoi, aşa cum tăgăduitorii n-au nici o nădejde pentru cei din morminte.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/ro/s060.json"}}