{"results":[{"aya":"001","id":5218,"locale":"ro","sura":"065","text":"O, Profetule! Atunci când vă lepădaţi de femeile voastre, faceţi-o după răstimpul de aşteptare. Socotiţi cu grijă răstimpul de aşteptare. Temeţi-vă de Dumnezeu, Domnul vostru! Nu le alungaţi din casele lor şi nici ele să nu iasă, doar dacă au săvârşit o curvie vădită. Acestea sunt hotarele lui Dumnezeu, iar cel care le încalcă îşi face rău sieşi. Tu n-ai de unde să ştii, căci s-ar putea ca Dumnezeu să dea, după aceea, o altă poruncă.","translator":"George Grigore"},{"aya":"002","id":5219,"locale":"ro","sura":"065","text":"Când s-a întâmplinit sorocul hotărât, ţineţi-le cum se cuvine ori despărţiţi-vă de ele cum se cuvine. Chemaţi doi martori drepţi dintre voi şi depuneţi mărturie înaintea lui Dumnezeu. Aşa este îndemnat cel care crede în Dumnezeu şi în Ziua de Apoi. Celui care se teme de Dumnezeu, Dumnezeu îi va asigura întotdeauna o ieşire","translator":"George Grigore"},{"aya":"003","id":5220,"locale":"ro","sura":"065","text":"şi îi va dărui ceea ce nici nu socoate. Dumnezeu este de ajuns celui care se încrede în El. Dumnezeu duce la împlinire porunca Sa. Dumnezeu a dat o soartă fiecărui lucru.","translator":"George Grigore"},{"aya":"004","id":5221,"locale":"ro","sura":"065","text":"Răstimpul de aşteptare va fi de trei luni, chiar şi pentru acelea dintre femeile voastre care nu mai nădăjduiesc la cele femeieşti — dacă aveţi vreo îndoială — precum şi pentru cele care nu au încă cele femeieşti. Sorocul femeilor însărcinate se împlineşte odată cu naşterea. Celui ce se teme de Dumnezeu, Dumnezeu îi uşurează povara.","translator":"George Grigore"},{"aya":"005","id":5222,"locale":"ro","sura":"065","text":"Aceasta este Porunca lui Dumnezeu pe care El a pogorât-o asupra voastră. El îi şterge faptele rele celui ce se teme şi îi măreşte răsplata.","translator":"George Grigore"},{"aya":"006","id":5223,"locale":"ro","sura":"065","text":"Lăsaţi-le pe aceste femei să locuiască acolo unde locuiţi şi voi, după putinţa voastră. Nu le pricinuiţi suferinţe ca să le strâmtoraţi. Dacă sunt însărcinate aveţi grijă de ele până când nasc. Dacă alăptează copilul avut de la voi, daţi-le răsplata lor. Învoiţi-vă între voi cum se cuvine, însă dacă vă faceţi greutăţi unul altuia, atunci să-l alăpteze alta.","translator":"George Grigore"},{"aya":"007","id":5224,"locale":"ro","sura":"065","text":"Cel care trăieşte în îndestulare, să plătească după puterea sa. Cel care nu are decât cu ce trăi, să plătească după cum i-a dat Dumnezeu. Dumnezeu nu împovărează pe nimeni decât pe măsura putinţei pe care i-a dat-o. Dumnezeu va face ca după greutate să vină uşurare.","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ro/s065-2.json"}}