{"results":[{"aya":"001","id":5230,"locale":"ro","sura":"066","text":"O, Profetule! De ce opreşti ceea ce Dumnezeu ţi-a îngăduit cu soţiile tale? Dumnezeu este Iertător, Milostiv.","translator":"George Grigore"},{"aya":"002","id":5231,"locale":"ro","sura":"066","text":"Dumnezeu vă cere să vă dezlegaţi de jurămintele voastre. Dumnezeu este Stăpânul vostru. El este Ştiutorul, Înţeleptul.","translator":"George Grigore"},{"aya":"003","id":5232,"locale":"ro","sura":"066","text":"Când Profetul a încredinţat o taină uneia dintre soţii, iar aceasta a dezvăluit-o altei soţii, Dumnezeu îi dădu de ştire Profetului. El îi dezvăluise numai o parte şi păstrase o parte ascunsă Atunci când o preveni de ceea ce a făcut, ea spuse: “Cine ţi-a dat de ştire?” El răspunse: “Mi-a dat de ştire Ştiutorul, Cunoscătorul”","translator":"George Grigore"},{"aya":"004","id":5233,"locale":"ro","sura":"066","text":"Dacă voi două vă căiţi înaintea lui Dumnezeu, înseamnă că inimile voastre se supun. Dacă veţi unelti însă împreună împotriva profetului, atunci să ştiţi că Dumnezeu este Stăpânul Său şi drept ajutoare are pe Gabriel şi pe orice om drept dintre credincioşi şi chiar pe îngeri.","translator":"George Grigore"},{"aya":"005","id":5234,"locale":"ro","sura":"066","text":"Dacă el vă alungă, Domnul său îi poate da în schimb alte soţii mai bune decât voi, supuse lui Dumnezeu, credincioase, pioase, pline de căinţă, slujitoare ale lui Dumnezeu, gata să plece în bejenie, fie dintre cele ce au mai fost măritate, fie fecioare.","translator":"George Grigore"},{"aya":"006","id":5235,"locale":"ro","sura":"066","text":"O, voi cei ce credeţi! Păziţi-vă pe voi şi pe ai voştri de Focul care se hrăneşte cu oameni şi pietre! Îngeri uriaşi şi aprigi veghează asupra Focului, iar ei nu nesocotesc porunca lui Dumnezeu, ci fac întocmai ce li se porunceşte.","translator":"George Grigore"},{"aya":"007","id":5236,"locale":"ro","sura":"066","text":"O, cei ce tăgăduiţi! Nu vă dezvinovăţiţi astăzi! Voi veţi fi răsplătiţi doar pentru ceea ce aţi făcut!","translator":"George Grigore"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ro/s066-2.json"}}