{"results":[{"aya":"029","id":36,"locale":"hi","sura":"002","text":"वही तो है जिसने तुम्हारे लिए ज़मीन की सारी चीज़े पैदा की, फिर आकाश की ओर रुख़ किया और ठीक तौर पर सात आकाश बनाए और वह हर चीज़ को जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":37,"locale":"hi","sura":"002","text":"और याद करो जब तुम्हारे रब ने फरिश्तों से कहा कि \"मैं धरती में (मनुष्य को) खलीफ़ा (सत्ताधारी) बनानेवाला हूँ।\" उन्होंने कहा, \"क्या उसमें उसको रखेगा, जो उसमें बिगाड़ पैदा करे और रक्तपात करे और हम तेरा गुणगान करते और तुझे पवित्र कहते हैं?\" उसने कहा, \"मैं जानता हूँ जो तुम नहीं जानते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":38,"locale":"hi","sura":"002","text":"उसने (अल्लाह ने) आदम को सारे नाम सिखाए, फिर उन्हें फ़रिश्तों के सामने पेश किया और कहा, \"अगर तुम सच्चे हो तो मुझे इनके नाम बताओ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":39,"locale":"hi","sura":"002","text":"वे बोले, \"पाक और महिमावान है तू! तूने जो कुछ हमें बताया उसके सिवा हमें कोई ज्ञान नहीं। निस्संदेह तू सर्वज्ञ, तत्वदर्शी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":40,"locale":"hi","sura":"002","text":"उसने कहा, \"ऐ आदम! उन्हें उन लोगों के नाम बताओ।\" फिर जब उसने उन्हें उनके नाम बता दिए तो (अल्लाह ने) कहा, \"क्या मैंने तुमसे कहा न था कि मैं आकाशों और धरती की छिपी बातों को जानता हूँ और मैं जानता हूँ जो कुछ तुम ज़ाहिर करते हो और जो कुछ छिपाते हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":41,"locale":"hi","sura":"002","text":"और याद करो जब हमने फ़रिश्तों से कहा कि \"आदम को सजदा करो\" तो, उन्होंने सजदा किया सिवाय इबलील के; उसने इनकार कर दिया और लगा बड़ा बनने और काफ़िर हो रहा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":42,"locale":"hi","sura":"002","text":"और हमने कहा, \"ऐ आदम! तुम और तुम्हारी पत्नी जन्नत में रहो और वहाँ जी भर बेरोक-टोक जहाँ से तुम दोनों का जी चाहे खाओ, लेकिन इस वृक्ष के पास न जाना, अन्यथा तुम ज़ालिम ठहरोगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-4.json","nextPage":"/hi/s002-6.json"}}