{"results":[{"aya":"281","id":288,"locale":"hi","sura":"002","text":"और उस दिन का डर रखो जबकि तुम अल्लाह की ओर लौटोगे, फिर प्रत्येक व्यक्ति को जो कुछ उसने कमाया पूरा-पूरा मिल जाएगा और उनके साथ कदापि कोई अन्याय न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"282","id":289,"locale":"hi","sura":"002","text":"ऐ ईमान लानेवालो! जब किसी निश्चित अवधि के लिए आपस में ऋण का लेन-देन करो तो उसे लिख लिया करो और चाहिए कि कोई लिखनेवाला तुम्हारे बीच न्यायपूर्वक (दस्तावेज़) लिख दे। और लिखनेवाला लिखने से इनकार न करे; जिस प्रकार अल्लाह ने उसे सिखाया है, उसी प्रकार वह दूसरों के लिए लिखने के काम आए और बोलकर वह लिखाए जिसके ज़िम्मे हक़ की अदायगी हो। और उसे अल्लाह का, जो उसका रब है, डर रखना चाहिए और उसमें कोई कमी न करनी चाहिए। फिर यदि वह व्यक्ति जिसके ज़िम्मे हक़ की अदायगी हो, कम समझ या कमज़ोर हो या वह बोलकर न लिखा सकता हो तो उसके संरक्षक को चाहिए कि न्यायपूर्वक बोलकर लिखा दे। और अपने पुरुषों में से दो गवाहो को गवाह बना लो और यदि दो पुरुष न हों तो एक पुरुष और दो स्त्रियाँ, जिन्हें तुम गवाह के लिए पसन्द करो, गवाह हो जाएँ (दो स्त्रियाँ इसलिए रखी गई है) ताकि यदि एक भूल जाए तो दूसरी उसे याद दिला दे। और गवाहों को जब बुलाया जाए तो आने से इनकार न करें। मामला चाहे छोटा हो या बड़ा एक निर्धारित अवधि तक के लिए है, तो उसे लिखने में सुस्ती से काम न लो। यह अल्लाह की स्पष्ट से अधिक न्यायसंगत बात है और इससे गवाही भी अधिक ठीक रहती है। और इससे अधि\tक संभावना है कि तुम किसी संदेह में नहीं पड़ोगे। हाँ, यदि कोई सौदा नक़द हो, जिसका लेन-देन तुम आपस में कर रहे हो, तो तुम्हारे उसके न लिखने में तुम्हारे लिए कोई दोष नहीं। और जब आपम में क्रय-विक्रय का मामला करो तो उस समय भी गवाह कर लिया करो, और न किसी लिखनेवाले को हानि पहुँचाए जाए और न किसी गवाह को। और यदि ऐसा करोगे तो यह तुम्हारे लिए अवज्ञा की बात होगी। और अल्लाह का डर रखो। अल्लाह तुम्हें शिक्षा दे रहा है। और अल्लाह हर चीज़ को जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"283","id":290,"locale":"hi","sura":"002","text":"और यदि तुम किसी सफ़र में हो और किसी लिखनेवाले को न पा सको, तो गिरवी रखकर मामला करो। फिर यदि तुममें से एक-दूसरे पर भरोसा के, तो जिस पर भरोसा किया है उसे चाहिए कि वह यह सच कर दिखाए कि वह विश्वासपात्र है और अल्लाह का, जो उसका रब है, डर रखे। और गवाही को न छिपाओ। जो उसे छिपाता है तो निश्चय ही उसका दिल गुनाहगार है, और तुम जो कुछ करते हो अल्लाह उसे भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"284","id":291,"locale":"hi","sura":"002","text":"अल्लाह ही का है जो कुछ आकाशों में है और जो कुछ धरती में है। और जो कुछ तुम्हारे मन है, यदि तुम उसे व्यक्त करो या छिपाओं, अल्लाह तुमसे उसका हिसाब लेगा। फिर वह जिसे चाहे क्षमा कर दे और जिसे चाहे यातना दे। अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"285","id":292,"locale":"hi","sura":"002","text":"रसूल उसपर, जो कुछ उसके रब की ओर से उसकी ओर उतरा, ईमान लाया और ईमानवाले भी, प्रत्येक, अल्लाह पर, उसके फ़रिश्तों पर, उसकी किताबों पर और उसके रसूलों पर ईमान लाया। (और उनका कहना यह है,) \"हम उसके रसूलों में से किसी को दूसरे रसूलों से अलग नहीं करते।\" और उनका कहना है, \"हमने सुना और आज्ञाकारी हुए। हमारे रब! हम तेरी क्षमा के इच्छुक है और तेरी ही ओर लौटना है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"286","id":293,"locale":"hi","sura":"002","text":"अल्लाह किसी जीव पर बस उसकी सामर्थ्य और समाई के अनुसार ही दायित्व का भार डालता है। उसका है जो उसने कमाया और उसी पर उसका वबाल (आपदा) भी है जो उसने किया। \"हमारे रब! यदि हम भूलें या चूक जाएँ तो हमें न पकड़ना। हमारे रब! और हम पर ऐसा बोझ न डाल जैसा तूने हमसे पहले के लोगों पर डाला था। हमारे रब! और हमसे वह बोझ न उठवा, जिसकी हमें शक्ति नहीं। और हमें क्षमा कर और हमें ढाँक ले, और हमपर दया कर। तू ही हमारा संरक्षक है, अतएव इनकार करनेवालों के मुक़ाबले में हमारी सहायता कर।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-40.json"}}