{"results":[{"aya":"260","id":267,"locale":"hi","sura":"002","text":"और याद करो जब इबराहीम ने कहा, \"ऐ मेरे रब! मुझे दिखा दे, तू मुर्दों को कैसे जीवित करेगा?\" कहा,\" क्या तुझे विश्वास नहीं?\" उसने कहा,\"क्यों नहीं, किन्तु निवेदन इसलिए है कि मेरा दिल संतुष्ट हो जाए।\" कहा, \"अच्छा, तो चार पक्षी ले, फिर उन्हें अपने साथ भली-भाँति हिला-मिला से, फिर उनमें से प्रत्येक को एक-एक पर्वत पर रख दे, फिर उनको पुकार, वे तेरे पास लपककर आएँगे। और जान ले कि अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"261","id":268,"locale":"hi","sura":"002","text":"जो लोग अपने माल अल्लाह के मार्ग में ख़र्च करते है, उनकी उपमा ऐसी है, जैसे एक दाना हो, जिससे सात बालें निकलें और प्रत्येक बाल में सौ दाने हो। अल्लाह जिसे चाहता है बढ़ोतरी प्रदान करता है। अल्लाह बड़ी समाईवाला, जाननेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"262","id":269,"locale":"hi","sura":"002","text":"जो लोग अपने माल अल्लाह के मार्ग में ख़र्च करते है, फिर ख़र्च करके उसका न एहसान जताते है और न दिल दुखाते है, उनका बदला उनके अपने रब के पास है। और न तो उनके लिए कोई भय होगा और न वे दुखी होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"263","id":270,"locale":"hi","sura":"002","text":"एक भली बात कहनी और क्षमा से काम लेना उस सदक़े से अच्छा है, जिसके पीछे दुख हो। और अल्लाह अत्यन्कृत निस्पृह (बेनियाज़), सहनशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"264","id":271,"locale":"hi","sura":"002","text":"ऐ ईमानवालो! अपने सदक़ो को एहसान जताकर और दुख देकर उस व्यक्ति की तरह नष्ट न करो जो लोगों को दिखाने के लिए अपना माल ख़र्च करता है और अल्लाह और अंतिम दिन पर ईमान नहीं रखता। तो उसकी हालत उस चट्टान जैसी है जिसपर कुछ मिट्टी पड़ी हुई थी, फिर उस पर ज़ोर की वर्षा हुई और उसे साफ़ चट्टान की दशा में छोड़ गई। ऐसे लोग अपनी कमाई कुछ भी प्राप्त नहीं करते। और अल्लाह इनकार की नीति अपनानेवालों को मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"265","id":272,"locale":"hi","sura":"002","text":"और जो लोग अपने माल अल्लाह की प्रसन्नता के संसाधनों की तलब में और अपने दिलों को जमाव प्रदान करने के कारण ख़र्च करते है उनकी हालत उस बाग़़ की तरह है जो किसी अच्छी और उर्वर भूमि पर हो। उस पर घोर वर्षा हुई तो उसमें दुगुने फल आए। फिर यदि घोर वर्षा उस पर नहीं हुई, तो फुहार ही पर्याप्त होगी। तुम जो कुछ भी करते हो अल्लाह उसे देख रहा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"266","id":273,"locale":"hi","sura":"002","text":"क्या तुममें से कोई यह चाहेगा कि उसके पास ख़जूरों और अंगूरों का एक बाग़ हो, जिसके नीचे नहरें बह रही हो, वहाँ उसे हर प्रकार के फल प्राप्त हो और उसका बुढ़ापा आ गया हो और उसके बच्चे अभी कमज़ोर ही हों कि उस बाग़ पर एक आग भरा बगूला आ गया, और वह जलकर रह गया? इस प्रकार अल्लाह तुम्हारे सामने आयतें खोल-खोलकर बयान करता है, ताकि सोच-विचार करो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-37.json","nextPage":"/hi/s002-39.json"}}