{"results":[{"aya":"253","id":260,"locale":"hi","sura":"002","text":"ये रसूल ऐसे हुए है कि इनमें हमने कुछ को कुछ पर श्रेष्ठता प्रदान की। इनमें कुछ से तो अल्लाह ने बातचीत की और इनमें से कुछ को दर्जों की स्पष्ट से उच्चता प्रदान की। और मरयम के बेटे ईसा को हमने खुली निशानियाँ दी और पवित्र आत्मा से उसकी सहायता की। और यदि अल्लाह चाहता तो वे लोग, जो उनके पश्चात हुए, खुली निशानियाँ पा लेने के बाद परस्पर न लड़ते। किन्तु वे विभेद में पड़ गए तो उनमें से कोई तो ईमान लाया और उनमें से किसी ने इनकार की नीति अपनाई। और यदि अल्लाह चाहता तो वे परस्पर न लड़ते, परन्तु अल्लाह जो चाहता है, करता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"254","id":261,"locale":"hi","sura":"002","text":"ऐ ईमान लानेवालो! हमने जो कुछ तुम्हें प्रदान किया है उसमें से ख़र्च करो, इससे पहले कि वह दिन आ जाए जिसमें न कोई क्रय-विक्रय होगा और न कोई मित्रता होगी और न कोई सिफ़ारिश। ज़ालिम वही है, जिन्होंने इनकार की नीति अपनाई है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"255","id":262,"locale":"hi","sura":"002","text":"अल्लाह कि जिसके सिवा कोई पूज्य-प्रभु नहीं, वह जीवन्त-सत्ता है, सबको सँभालने और क़ायम रखनेवाला है। उसे न ऊँघ लगती है और न निद्रा। उसी का है जो कुछ आकाशों में है और जो कुछ धरती में है। कौन है जो उसके यहाँ उसकी अनुमति के बिना सिफ़ारिश कर सके? वह जानता है जो कुछ उनके आगे है और जो कुछ उनके पीछे है। और वे उसके ज्ञान में से किसी चीज़ पर हावी नहीं हो सकते, सिवाय उसके जो उसने चाहा। उसकी कुर्सी (प्रभुता) आकाशों और धरती को व्याप्त है और उनकी सुरक्षा उसके लिए तनिक भी भारी नहीं और वह उच्च, महान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"256","id":263,"locale":"hi","sura":"002","text":"धर्म के विषय में कोई ज़बरदस्ती नहीं। सही बात नासमझी की बात से अलग होकर स्पष्ट हो गई है। तो अब जो कोई बढ़े हुए सरकश को ठुकरा दे और अल्लाह पर ईमान लाए, उसने ऐसा मज़बूत सहारा थाम लिया जो कभी टूटनेवाला नहीं। अल्लाह सब कुछ सुनने, जाननेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"257","id":264,"locale":"hi","sura":"002","text":"जो लोग ईमान लाते है, अल्लाह उनका रक्षक और सहायक है। वह उन्हें अँधेरों से निकालकर प्रकाश की ओर ले जाता है। रहे वे लोग जिन्होंने इनकार किया तो उनके संरक्षक बढ़े हुए सरकश है। वे उन्हें प्रकाश से निकालकर अँधेरों की ओर ले जाते है। वही आग (जहन्नम) में पड़नेवाले है। वे उसी में सदैव रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"258","id":265,"locale":"hi","sura":"002","text":"क्या तुमने उनको नहीं देखा, जिसने इबराहीम से उसके 'रब' के सिलसिले में झगड़ा किया था, इस कारण कि अल्लाह ने उसको राज्य दे रखा था? जब इबराहीम ने कहा, \"मेरा 'रब' वह है जो जिलाता और मारता है।\" उसने कहा, \"मैं भी तो जिलाता और मारता हूँ।\" इबराहीम ने कहा, \"अच्छा तो अल्लाह सूर्य को पूरब से लाता है, तो तू उसे पश्चिम से ले आ।\" इसपर वह अधर्मी चकित रह गया। अल्लाह ज़ालिम लोगों को सीधा मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"259","id":266,"locale":"hi","sura":"002","text":"या उस जैसे (व्यक्ति) को नहीं देखा, जिसका एक ऐसी बस्ती पर से गुज़र हुआ, जो अपनी छतों के बल गिरी हुई थी। उसने कहा, \"अल्लाह इसके विनष्ट हो जाने के पश्चात इसे किस प्रकार जीवन प्रदान करेगा?\" तो अल्लाह ने उसे सौ वर्ष की मृत्यु दे दी, फिर उसे उठा खड़ा किया। कहा, \"तू कितनी अवधि तक इस अवस्था नें रहा।\" उसने कहा, \"मैं एक या दिन का कुछ हिस्सा रहा।\" कहा, \"नहीं, बल्कि तू सौ वर्ष रहा है। अब अपने खाने और पीने की चीज़ों को देख ले, उन पर समय का कोई प्रभाव नहीं, और अपने गधे को भी देख, और यह इसलिए कह रहे है ताकि हम तुझे लोगों के लिए एक निशानी बना दें और हड्डियों को देख कि किस प्रकार हम उन्हें उभारते है, फिर, उनपर माँस चढ़ाते है।\" तो जब वास्तविकता उस पर प्रकट हो गई तो वह पुकार उठा, \" मैं जानता हूँ कि अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-36.json","nextPage":"/hi/s002-38.json"}}