{"results":[{"aya":"239","id":246,"locale":"hi","sura":"002","text":"फिर यदि तुम्हें (शत्रु आदि का) भय हो, तो पैदल या सवार जिस तरह सम्भव हो नमाज़ पढ़ लो। फिर जब निश्चिन्त हो तो अल्लाह को उस प्रकार याद करो जैसाकि उसने तुम्हें सिखाया है, जिसे तुम नहीं जानते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"240","id":247,"locale":"hi","sura":"002","text":"और तुममें से जिन लोगों की मृत्यु हो जाए और अपने पीछे पत्नियों छोड़ जाए, अर्थात अपनी पत्नियों के हक़ में यह वसीयत छोड़ जाए कि घर से निकाले बिना एक वर्ष तक उन्हें ख़र्च दिया जाए, तो यदि वे निकल जाएँ तो अपने लिए सामान्य नियम के अनुसार वे जो कुछ भी करें उसमें तुम्हारे लिए कोई दोष नहीं। अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"241","id":248,"locale":"hi","sura":"002","text":"और तलाक़ पाई हुई स्त्रियों को सामान्य नियम के अनुसार (इद्दत की अवधि में) ख़र्च भी मिलना चाहिए। यह डर रखनेवालो पर एक हक़ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"242","id":249,"locale":"hi","sura":"002","text":"इस प्रकार अल्लाह तुम्हारे लिए अपनी आयतें खोलकर बयान करता है, ताकि तुम समझ से काम लो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"243","id":250,"locale":"hi","sura":"002","text":"क्या तुमने उन लोगों को नहीं देखा जो हज़ारों की संख्या में होने पर भी मृत्यु के भय से अपने घर-बार छोड़कर निकले थे? तो अल्लाह ने उनसे कहा, \"मृत्यु प्राय हो जाओ तुम।\" फिर उसने उन्हें जीवन प्रदान किया। अल्लाह तो लोगों के लिए उदार अनुग्राही है, किन्तु अधिकतर लोग कृतज्ञता नहीं दिखलाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"244","id":251,"locale":"hi","sura":"002","text":"और अल्लाह के मार्ग में युद्ध करो और जान लो कि अल्लाह सब कुछ सुननेवाला, जाननेवाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"245","id":252,"locale":"hi","sura":"002","text":"कौन है जो अल्लाह को अच्छा ऋण दे कि अल्लाह उसे उसके लिए कई गुना बढ़ा दे? और अल्लाह ही तंगी भी देता है और कुशादगी भी प्रदान करता है, और उसी की ओर तुम्हें लौटना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-34.json","nextPage":"/hi/s002-36.json"}}