{"results":[{"aya":"071","id":78,"locale":"hi","sura":"002","text":"उसने कहा, \" वह कहता हैं कि वह ऐसा गाय है जो सधाई हुई नहीं है कि भूमि जोतती हो, और न वह खेत को पानी देती है, ठीक-ठाक है, उसमें किसी दूसरे रंग की मिलावट नहीं है।\" बोले, \"अब तुमने ठीक बात बताई है।\" फिर उन्होंने उसे ज़ब्ह किया, जबकि वे करना नहीं चाहते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"072","id":79,"locale":"hi","sura":"002","text":"और याद करो जब तुमने एक व्यक्ति की हत्या कर दी, फिर उस सिलसिले में तुमने टाल-मटोल से काम लिया - जबकि जिसको तुम छिपा रहे थे, अल्लाह उसे खोल देनेवाला था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"073","id":80,"locale":"hi","sura":"002","text":"तो हमने कहा, \"उसे उसके एक हिस्से से मारो।\" इस प्रकार अल्लाह मुर्दों को जीवित करता है और तुम्हें अपनी निशानियाँ दिखाता है, ताकि तुम समझो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"074","id":81,"locale":"hi","sura":"002","text":"फिर इसके पश्चात भी तुम्हारे दिल कठोर हो गए, तो वे पत्थरों की तरह हो गए बल्कि उनसे भी अधिक कठोर; क्योंकि कुछ पत्थर ऐसे भी होते है जिनसे नहरें फूट निकलती है, और कुछ ऐसे भी होते है कि फट जाते है तो उनमें से पानी निकलने लगता है, और उनमें से कुछ ऐसे भी होते है जो अल्लाह के भय से गिर जाते है। और अल्लाह, जो कुछ तुम कर रहे हो, उससे बेखबर नहीं है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"075","id":82,"locale":"hi","sura":"002","text":"तो क्या तुम इस लालच में हो कि वे तुम्हारी बात मान लेंगे, जबकि उनमें से कुछ लोग अल्लाह का कलाम सुनते रहे हैं, फिर उसे भली-भाँति समझ लेने के पश्चात जान-बूझकर उसमें परिवर्तन करते रहे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"076","id":83,"locale":"hi","sura":"002","text":"और जब वे ईमान लानेवाले से मिलते है तो कहते हैं, \"हम भी ईमान रखते हैं\", और जब आपस में एक-दूसरे से एकान्त में मिलते है तो कहते है, \"क्या तुम उन्हें वे बातें, जो अल्लाह ने तुम पर खोली, बता देते हो कि वे उनके द्वारा तुम्हारे रब के यहाँ हुज्जत में तुम्हारा मुक़ाबिला करें? तो क्या तुम समझते नहीं!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"077","id":84,"locale":"hi","sura":"002","text":"क्या वे जानते नहीं कि अल्लाह वह सब कुछ जानता है, जो कुछ वे छिपाते और जो कुछ ज़ाहिर करते हैं?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-10.json","nextPage":"/hi/s002-12.json"}}