{"results":[{"aya":"274","id":281,"locale":"hi","sura":"002","text":"जो लोग अपने माल रात-दिन छिपे और खुले ख़र्च करें, उनका बदला तो उनके रब के पास है, और न उन्हें कोई भय है और न वे शोकाकुल होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"275","id":282,"locale":"hi","sura":"002","text":"और लोग ब्याज खाते है, वे बस इस प्रकार उठते है जिस प्रकार वह क्यक्ति उठता है जिसे शैतान ने छूकर बावला कर दिया हो और यह इसलिए कि उनका कहना है, \"व्यापार भी तो ब्याज के सदृश है,\" जबकि अल्लाह ने व्यापार को वैध और ब्याज को अवैध ठहराया है। अतः जिसको उसके रब की ओर से नसीहत पहुँची और वह बाज़ आ गया, तो जो कुछ पहले ले चुका वह उसी का रहा और मामला उसका अल्लाह के हवाले है। और जिसने फिर यही कर्म किया तो ऐसे ही लोग आग (जहन्नम) में पड़नेवाले है। उसमें वे सदैव रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"276","id":283,"locale":"hi","sura":"002","text":"अल्लाह ब्याज को घटाता और मिटाता है और सदक़ों को बढ़ाता है। और अल्लाह किसी अकृतज्ञ, हक़ मारनेवाले को पसन्द नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"277","id":284,"locale":"hi","sura":"002","text":"निस्संदेह जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए और नमाज़ क़ायम की्य और ज़कात दी, उनके लिए उनका बदला उनके रब के पास है, और उन्हें न कोई भय हो और न वे शोकाकुल होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"278","id":285,"locale":"hi","sura":"002","text":"ऐ ईमान लानेवालो! अल्लाह का डर रखो और जो कुछ ब्याज बाक़ी रह गया है उसे छोड़ दो, यदि तुम ईमानवाले हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"279","id":286,"locale":"hi","sura":"002","text":"फिर यदि तुमने ऐसा न किया तो अल्लाह और उसके रसूल से युद्ध के लिए ख़बरदार हो जाओ। और यदि तौबा कर लो तो अपना मूलधन लेने का तुम्हें अधिकार है। न तुम अन्याय करो और न तुम्हारे साथ अन्याय किया जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"280","id":287,"locale":"hi","sura":"002","text":"और यदि कोई तंगी में हो तो हाथ खुलने तक मुहलत देनी होगी; और सदक़ा कर दो (अर्थात मूलधन भी न लो) तो यह तुम्हारे लिए अधिक उत्तम है, यदि तुम जान सको","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-39.json","nextPage":"/hi/s002-41.json"}}