{"results":[{"aya":"078","id":85,"locale":"hi","sura":"002","text":"और उनमें सामान्य बेपढ़े भी हैं जिन्हें किताब का ज्ञान नहीं है, बस कुछ कामनाओं एवं आशाओं को धर्म जानते हैं, और वे तो बस अटकल से काम लेते हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":86,"locale":"hi","sura":"002","text":"तो विनाश और तबाही है उन लोगों के लिए जो अपने हाथों से किताब लिखते हैं फिर कहते हैं, \"यह अल्लाह की ओर से है\", ताकि उसके द्वारा थोड़ा मूल्य प्राप्त कर लें। तो तबाही है उनके हाथों ने लिखा और तबाही है उनके लिए उसके कारण जो वे कमा रहे हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":87,"locale":"hi","sura":"002","text":"वे कहते है, \"जहन्नम की आग हमें नहीं छू सकती, हाँ, कुछ गिने-चुने दिनों की बात और है।\" कहो, \"क्या तुमने अल्लाह से कोई वचन ले रखा है? फिर तो अल्लाह कदापि अपने वचन के विरुद्ध नहीं जा सकता? या तुम अल्लाह के ज़िम्मे डालकर ऐसी बात कहते हो जिसका तुम्हें ज्ञान नहीं?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":88,"locale":"hi","sura":"002","text":"क्यों नहीं; जिसने भी कोई बदी कमाई और उसकी खताकारी ने उसे अपने घरे में ले लिया, तो ऐसे ही लोग आग (जहन्नम) में पड़नेवाले है; वे उसी में सदैव रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":89,"locale":"hi","sura":"002","text":"रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए, वही जन्नतवाले हैं, वे सदैव उसी में रहेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":90,"locale":"hi","sura":"002","text":"और याद करो जब इसराईल की सन्तान से हमने वचन लिया, \"अल्लाह के अतिरिक्त किसी की बन्दगी न करोगे; और माँ-बाप के साथ और नातेदारों के साथ और अनाथों और मुहताजों के साथ अच्छा व्यवहार करोगे; और यह कि लोगों से भली बात कहो और नमाज़ क़ायम करो और ज़कात दो।\" तो तुम फिर गए, बस तुममें से बचे थोड़े ही, और तुम उपेक्षा की नीति ही अपनाए रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":91,"locale":"hi","sura":"002","text":"और याद करो जब तुमसे वचन लिया, \"अपने ख़ून न बहाओगे और न अपने लोगों को अपनी बस्तियों से निकालोगे।\" फिर तुमने इक़रार किया और तुम स्वयं इसके गवाह हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-11.json","nextPage":"/hi/s002-13.json"}}