{"results":[{"aya":"232","id":239,"locale":"hi","sura":"002","text":"और जब तुम स्त्रियों को तलाक़ दे दो और वे अपनी निर्धारित अवधि (इद्दत) को पहुँच जाएँ, तो उन्हें अपने होनेवाले दूसरे पतियों से विवाह करने से न रोको, जबकि वे सामान्य नियम के अनुसार परस्पर रज़ामन्दी से मामला तय करें। यह नसीहत तुममें से उसको की जा रही है जो अल्लाह और अन्तिम दिन पर ईमान रखता है। यही तुम्हारे लिए ज़्यादा बरकतवाला और सुथरा तरीक़ा है। और अल्लाह जानता है, तुम नहीं जानते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"233","id":240,"locale":"hi","sura":"002","text":"और जो कोई पूरी अवधि तक (बच्चे को) दूध पिलवाना चाहे, तो माएँ अपने बच्चों को पूरे दो वर्ष तक दूध पिलाएँ। और वह जिसका बच्चा है, सामान्य नियम के अनुसार उनके खाने और उनके कपड़े का ज़िम्मेदार है। किसी पर बस उसकी अपनी समाई भर ही ज़िम्मेदारी है, न तो कोई माँ अपने बच्चे के कारण (बच्चे के बाप को) नुक़सान पहुँचाए और न बाप अपने बच्चे के कारण (बच्चे की माँ को) नुक़सान पहुँचाए। और इसी प्रकार की ज़िम्मेदारी उसके वारिस पर भी आती है। फिर यदि दोनों पारस्परिक स्वेच्छा और परामर्श से दूध छुड़ाना चाहें तो उनपर कोई गुनाह नहीं। और यदि तुम अपनी संतान को किसी अन्य स्त्री से दूध पिलवाना चाहो तो इसमें भी तुम पर कोई गुनाह नहीं, जबकि तुमने जो कुछ बदले में देने का वादा किया हो, सामान्य नियम के अनुसार उसे चुका दो। और अल्लाह का डर रखो और भली-भाँति जान लो कि जो कुछ तुम करते हो, अल्लाह उसे देख रहा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"234","id":241,"locale":"hi","sura":"002","text":"और तुममें से जो लोग मर जाएँ और अपने पीछे पत्नियों छोड़ जाएँ, तो वे पत्नियों अपने-आपको चार महीने और दस दिन तक रोके रखें। फिर जब वे अपनी निर्धारित अवधि (इद्दत) को पहुँच जाएँ, तो सामान्य नियम के अनुसार वे अपने लिए जो कुछ करें, उसमें तुमपर कोई गुनाह नहीं। जो कुछ तुम करते हो, अल्लाह उसकी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"235","id":242,"locale":"hi","sura":"002","text":"और इसमें भी तुम पर कोई गुनाह नहीं जो तुम उन औरतों को विवाह के सन्देश सांकेतिक रूप से दो या अपने मन में छिपाए रखो। अल्लाह जानता है कि तुम उन्हें याद करोगे, परन्तु छिपकर उन्हें वचन न देना, सिवाय इसके कि सामान्य नियम के अनुसार कोई बात कह दो। और जब तक निर्धारित अवधि (इद्दत) पूरी न हो जाए, विवाह का नाता जोड़ने का निश्चय न करो। जान रखो कि अल्लाह तुम्हारे मन की बात भी जानता है। अतः उससे सावधान रहो और अल्लाह अत्यन्त क्षमा करनेवाला, सहनशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"236","id":243,"locale":"hi","sura":"002","text":"यदि तुम स्त्रियों को इस स्थिति मे तलाक़ दे दो कि यह नौबत पेश न आई हो कि तुमने उन्हें हाथ लगाया हो और उनका कुछ हक़ (मह्रन) निश्चित किया हो, तो तुमपर कोई भार नहीं। हाँ, सामान्य नियम के अनुसार उन्हें कुछ ख़र्च दो - समाई रखनेवाले पर उसकी अपनी हैसियत के अनुसार और तंगदस्त पर उसकी अपनी हैसियत के अनुसार अनिवार्य है - यह अच्छे लोगों पर एक हक़ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"237","id":244,"locale":"hi","sura":"002","text":"और यदि तुम उन्हें हाथ लगाने से पहले तलाक़ दे दो, किन्तु उसका मह्र- निश्चित कर चुके हो, तो जो मह्रह तुमने निश्चित किया है उसका आधा अदा करना होगा, यह और बात है कि वे स्वयं छोड़ दे या पुरुष जिसके हाथ में विवाह का सूत्र है, वह नर्मी से काम ले (और मह्र पूरा अदा कर दे) । और यह कि तुम नर्मी से काम लो तो यह परहेज़गारी से ज़्यादा क़रीब है और तुम एक-दूसरे को हक़ से बढ़कर देना न भूलो। निश्चय ही अल्लाह उसे देख रहा है, जो तुम करते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"238","id":245,"locale":"hi","sura":"002","text":"सदैव नमाज़ो की और अच्छी नमाज़ों की पाबन्दी करो, और अल्लाह के आगे पूरे विनीत और शान्तभाव से खड़े हुआ करो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-33.json","nextPage":"/hi/s002-35.json"}}