{"results":[{"aya":"148","id":155,"locale":"hi","sura":"002","text":"प्रत्येक की एक ही दिशा है, वह उसी की ओर मुख किेए हुए है, तो तुम भलाईयों में अग्रसरता दिखाओ। जहाँ कहीं भी तुम होगे अल्लाह तुम सबको एकत्र करेगा। निस्संदेह अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"149","id":156,"locale":"hi","sura":"002","text":"और जहाँ से भी तुम निकलों, 'मस्जिदे हराम' (काबा) की ओर अपना मुँह फेर लिया करो। निस्संदेह यही तुम्हारे रब की ओर से हक़ है। जो कुछ तुम करते हो, अल्लाह उससे बेख़बर नहीं है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"150","id":157,"locale":"hi","sura":"002","text":"जहाँ से भी तुम निकलो, 'मस्जिदे हराम' की ओर अपना मुँह फेर लिया करो, और जहाँ कहीं भी तुम हो उसी की ओर मुँह कर लिया करो, ताकि लोगों के पास तुम्हारे ख़िलाफ़ कोई हुज्जत बाक़ी न रहे - सिवाय उन लोगों के जो उनमें ज़ालिम हैं, तुम उनसे न डरो, मुझसे ही डरो - और ताकि मैं तुमपर अपनी नेमत पूरी कर दूँ, और ताकि तुम सीधी राह चलो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"151","id":158,"locale":"hi","sura":"002","text":"जैसाकि हमने तुम्हारे बीच एक रसूल तुम्हीं में से भेजा जो तुम्हें हमारी आयतें सुनाता है, तुम्हें निखारता है, और तुम्हें किताब और हिकमत (तत्वदर्शिता) की शिक्षा देता है और तुम्हें वह कुछ सिखाता है, जो तुम जानते न थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"152","id":159,"locale":"hi","sura":"002","text":"अतः तुम मुझे याद रखो, मैं भी तुम्हें याद रखूँगा। और मेरा आभार स्वीकार करते रहना, मेरे प्रति अकृतज्ञता न दिखलाना","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"153","id":160,"locale":"hi","sura":"002","text":"ऐ ईमान लानेवालो! धैर्य और नमाज़ से मदद प्राप्त। करो। निस्संदेह अल्लाह उन लोगों के साथ है जो धैर्य और दृढ़ता से काम लेते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"154","id":161,"locale":"hi","sura":"002","text":"और जो लोग अल्लाह के मार्ग में मारे जाएँ उन्हें मुर्दा न कहो, बल्कि वे जीवित है, परन्तु तुम्हें एहसास नहीं होता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-21.json","nextPage":"/hi/s002-23.json"}}