{"results":[{"aya":"113","id":120,"locale":"hi","sura":"002","text":"यहूदियों ने कहा, \"ईसाईयों की कोई बुनियाद नहीं।\" और ईसाइयों ने कहा, \"यहूदियों की कोई बुनियाद नहीं।\" हालाँकि वे किताब का पाठ करते है। इसी तरह की बात उन्होंने भी कही है जो ज्ञान से वंचित है। तो अल्लाह क़यामत के दिन उनके बीच उस चीज़ के विषय में निर्णय कर देगा, जिसके विषय में वे विभेद कर रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":121,"locale":"hi","sura":"002","text":"और उससे बढ़कर अत्याचारी और कौन होगा जिसने अल्लाह की मस्जिदों को उसके नाम के स्मरण से वंचित रखा और उन्हें उजाडने पर उतारू रहा? ऐसे लोगों को तो बस डरते हुए ही उसमें प्रवेश करना चाहिए था। उनके लिए संसार में रुसवाई (अपमान) है और उनके लिए आख़िरत में बड़ी यातना नियत है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":122,"locale":"hi","sura":"002","text":"पूरब और पश्चिम अल्लाह ही के है, अतः जिस ओर भी तुम रुख करो उसी ओर अल्लाह का रुख़ है। निस्संदेह अल्लाह बड़ा समाईवाला (सर्वव्यापी) सर्वज्ञ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":123,"locale":"hi","sura":"002","text":"कहते है, अल्लाह औलाद रखता है - महिमावाला है वह! (पूरब और पश्चिम हीं नहीं, बल्कि) आकाशों और धरती में जो कुछ भी है, उसी का है। सभी उसके आज्ञाकारी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":124,"locale":"hi","sura":"002","text":"वह आकाशों और धरती का प्रथमतः पैदा करनेवाला है। वह तो जब किसी काम का निर्णय करता है, तो उसके लिए बस कह देता है कि \"हो जा\" और वह हो जाता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":125,"locale":"hi","sura":"002","text":"जिन्हें ज्ञान नहीं हैं, वे कहते है, \"अल्लाह हमसे बात क्यों नहीं करता? या कोई निशानी हमारे पास आ जाए।\" इसी प्रकार इनसे पहले के लोग भी कह चुके है। इन सबके दिल एक जैसे है। हम खोल-खोलकर निशानियाँ उन लोगों के लिए बयान कर चुके है जो विश्वास करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":126,"locale":"hi","sura":"002","text":"निश्चित रूप से हमने तुम्हें हक़ के साथ शुभ-सूचना देनेवाला और डरानेवाला बनाकर भेजा। भड़कती आग में पड़नेवालों के विषय में तुमसे कुछ न पूछा जाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-16.json","nextPage":"/hi/s002-18.json"}}