{"results":[{"aya":"085","id":92,"locale":"hi","sura":"002","text":"फिर तुम वही हो कि अपने लोगों की हत्या करते हो और अपने ही एक गिरोह के लोगों को उनकी बस्तियों से निकालते हो; तुम गुनाह और ज़्यादती के साथ उनके विरुद्ध एक-दूसरे के पृष्ठपोषक बन जाते हो; और यदि वे बन्दी बनकर तुम्हारे पास आते है, तो उनकी रिहाई के लिए फिद्ए (अर्थदंड) का लेन-देन करते हो जबकि उनको उनके घरों से निकालना ही तुम पर हराम था, तो क्या तुम किताब के एक हिस्से को मानते हो और एक को नहीं मानते? फिर तुममें जो ऐसा करें उसका बदला इसके सिवा और क्या हो सकता है कि सांसारिक जीवन में अपमान हो? और क़यामत के दिन ऐसे लोगों को कठोर से कठोर यातना की ओर फेर दिया जाएगा। अल्लाह उससे बेखबर नहीं है जो कुछ तुम कर रहे हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":93,"locale":"hi","sura":"002","text":"यही वे लोग है जो आख़िरात के बदले सांसारिक जीवन के ख़रीदार हुए, तो न उनकी यातना हल्की की जाएगी और न उन्हें कोई सहायता पहुँच सकेगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":94,"locale":"hi","sura":"002","text":"और हमने मूसा को किताब दी थी, और उसके पश्चात आगे-पीछे निरन्तर रसूल भेजते रहे; और मरयम के बेटे ईसा को खुली-खुली निशानियाँ प्रदान की और पवित्र-आत्मा के द्वारा उसे शक्ति प्रदान की; तो यही तो हुआ कि जब भी कोई रसूल तुम्हारे पास वह कुछ लेकर आया जो तुम्हारे जी को पसन्द न था, तो तुम अकड़ बैठे, तो एक गिरोह को तो तुमने झुठलाया और एक गिरोह को क़त्ल करते हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":95,"locale":"hi","sura":"002","text":"वे कहते हैं, \"हमारे दिलों पर तो प्राकृतिक आवरण चढ़े है\" नहीं, बल्कि उनके इनकार के कारण अल्लाह ने उनपर लानत की है; अतः वे ईमान थोड़े ही लाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":96,"locale":"hi","sura":"002","text":"और जब उनके पास एक किताब अल्लाह की ओर से आई है जो उसकी पुष्टि करती है जो उनके पास मौजूद है - और इससे पहले तो वे न माननेवाले लोगों पर विजय पाने के इच्छुक रहे है - फिर जब वह चीज़ उनके पास आ गई जिसे वे पहचान भी गए हैं, तो उसका इनकार कर बैठे; तो अल्लाह की फिटकार इनकार करने वालों पर!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":97,"locale":"hi","sura":"002","text":"क्या ही बुरी चीज़ है जिसके बदले उन्होंने अपनी जानों का सौदा किया, अर्थात जो कुछ अल्लाह ने उतारा है उसे सरकशी और इस अप्रियता के कारण नहीं मानते कि अल्लाह अपना फ़ज़्ल (कृपा) अपने बन्दों में से जिसपर चाहता है क्यों उतारता है, अतः वे प्रकोप पर प्रकोप के अधिकारी हो गए है। और ऐसे इनकार करनेवालों के लिए अपमानजनक यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":98,"locale":"hi","sura":"002","text":"जब उनसे कहा जाता है, \"अल्लाह ने जो कुछ उतारा है उस पर ईमान लाओ\", तो कहते है, \"हम तो उसपर ईमान रखते है जो हम पर उतरा है,\" और उसे मानने से इनकार करते हैं जो उसके पीछे है, जबकि वही सत्य है, उसकी पुष्टि करता है जो उसके पास है। कहो, \"अच्छा तो इससे पहले अल्लाह के पैग़म्बरों की हत्या क्यों करते रहे हो, यदि तुम ईमानवाले हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/hi/s002-12.json","nextPage":"/hi/s002-14.json"}}