{"results":[{"aya":"036","id":329,"locale":"hi","sura":"003","text":"फिर जब उसके यहाँ बच्ची पैदा हुई तो उसने कहा, \"मेरे रब! मेरे यहाँ तो लड़की पैदा हुई है।\" - अल्लाह तो जानता ही था जो कुछ उसके यहाँ पैदा हुआ था। और वह लड़का उस लडकी की तरह नहीं हो सकता - \"और मैंने उसका नाम मरयम रखा है और मैं उसे और उसकी सन्तान को तिरस्कृत शैतान (के उपद्रव) से सुरक्षित रखने के लिए तेरी शरण में देती हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":330,"locale":"hi","sura":"003","text":"अतः उसके रब ने उसका अच्छी स्वीकृति के साथ स्वागत किया और उत्तम रूप में उसे परवान चढ़ाया; और ज़करिया को उसका संरक्षक बनाया। जब कभी ज़करिया उसके पास मेहराब (इबादतगाह) में जाता, तो उसके पास कुछ रोज़ी पाता। उसने कहा, \"ऐ मरयम! ये चीज़े तुझे कहाँ से मिलती है?\" उसने कहा, \"यह अल्लाह के पास से है।\" निस्संदेह अल्लाह जिसे चाहता है, बेहिसाब देता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":331,"locale":"hi","sura":"003","text":"वही ज़करिया ने अपने रब को पुकारा, कहा, \"मेरे रब! मुझे तू अपने पास से अच्छी सन्तान (अनुयायी) प्रदान कर। तू ही प्रार्थना का सुननेवाला है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":332,"locale":"hi","sura":"003","text":"तो फ़रिश्तों ने उसे आवाज़ दी, जबकि वह मेहराब में खड़ा नमाज़ पढ़ रहा था, \"अल्लाह, तुझे यह्याि की शुभ-सूचना देता है, जो अल्लाह के एक कलिमें की पुष्टि करनेवाला, सरदार, अत्यन्त संयमी और अच्छे लोगो में से एक नबी होगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":333,"locale":"hi","sura":"003","text":"उसने कहा, \"मेरे रब! मेरे यहाँ लड़का कैसे पैदा होगा, जबकि मुझे बुढापा आ गया है और मेरी पत्ऩी बाँझ है?\" कहा, \"इसी प्रकार अल्लाह जो चाहता है, करता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":334,"locale":"hi","sura":"003","text":"उसने कहा, \"मेरे रब! मेरे लिए कोई आदेश निश्चित कर दे।\" कहा, \"तुम्हारे लिए आदेश यह है कि तुम लोगों से तीन दिन तक संकेत के सिवा कोई बातचीत न करो। अपने रब को बहुत अधिक याद करो और सायंकाल और प्रातः समय उसकी तसबीह (महिमागान) करते रहो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":335,"locale":"hi","sura":"003","text":"और जब फ़रिश्तों ने कहा, \"ऐ मरयम! अल्लाह ने तुझे चुन लिया और तुझे पवित्रता प्रदान की और तुझे संसार की स्त्रियों के मुक़ाबले मं चुन लिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-5.json","nextPage":"/hi/s003-7.json"}}