{"results":[{"aya":"022","id":315,"locale":"hi","sura":"003","text":"यही लोग हैं, जिनके कर्म दुनिया और आख़िरत में अकारथ गए और उनका सहायक कोई भी नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":316,"locale":"hi","sura":"003","text":"क्या तुमने उन लोगों को नहीं देखा जिन्हें ईश-ग्रंथ का एक हिस्सा प्रदान हुआ। उन्हें अल्लाह की किताब की ओर बुलाया जाता है कि वह उनके बीच निर्णय करे, फिर भी उनका एक गिरोह (उसकी) उपेक्षा करते हुए मुँह फेर लेता है?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":317,"locale":"hi","sura":"003","text":"यह इसलिए कि वे कहते, \"आग हमें नहीं छू सकती। हाँ, कुछ गिने-चुने दिनों (के कष्टों) की बात और है।\" उनकी मनघड़ंत बातों ने, जो वे घड़ते रहे हैं, उन्हें धोखे में डाल रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":318,"locale":"hi","sura":"003","text":"फिर क्या हाल होगा, जब हम उन्हें उस दिन इकट्ठा करेंगे, जिसके आने में कोई संदेह नहीं और प्रत्येक व्यक्ति को, जो कुछ उसने कमाया होगा, पूरा-पूरा मिल जाएगा; और उनके साथ अन्याय न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":319,"locale":"hi","sura":"003","text":"कहो, \"ऐ अल्लाह, राज्य के स्वामी! तू जिसे चाहे राज्य दे और जिससे चाहे राज्य छीन ले, और जिसे चाहे इज़्ज़त (प्रभुत्व) प्रदान करे और जिसको चाहे अपमानित कर दे। तेरे ही हाथ में भलाई है। निस्संदेह तुझे हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":320,"locale":"hi","sura":"003","text":"\"तू रात को दिन में पिरोता है और दिन को रात में पिरोता है। तू निर्जीव से सजीव को निकालता है और सजीव से निर्जीव को निकालता है, बेहिसाब देता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":321,"locale":"hi","sura":"003","text":"ईमानवालों को चाहिए कि वे ईमानवालों से हटकर इनकारवालों को अपना मित्र (राज़दार) न बनाएँ, और जो ऐसा करेगा, उसका अल्लाह से कोई सम्बन्ध नहीं, क्योंकि उससे सम्बद्ध यही बात है कि तुम उनसे बचो, जिस प्रकार वे तुमसे बचते है। और अल्लाह तुम्हें अपने आपसे डराता है, और अल्लाह ही की ओर लौटना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-3.json","nextPage":"/hi/s003-5.json"}}