{"results":[{"aya":"190","id":483,"locale":"hi","sura":"003","text":"निस्सदेह आकाशों और धरती की रचना में और रात और दिन के आगे पीछे बारी-बारी आने में उन बुद्धिमानों के लिए निशानियाँ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"191","id":484,"locale":"hi","sura":"003","text":"जो खड़े, बैठे और अपने पहलुओं पर लेटे अल्लाह को याद करते है और आकाशों और धरती की रचना में सोच-विचार करते है। (वे पुकार उठते है,) \"हमारे रब! तूने यह सब व्यर्थ नहीं बनाया है। महान है तू, अतः हमें आग की यातना से बचा ले","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"192","id":485,"locale":"hi","sura":"003","text":"\"हमारे रब, तूने जिसे आग में डाला, उसे रुसवा कर दिया। और ऐसे ज़ालिमों का कोई सहायक न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"193","id":486,"locale":"hi","sura":"003","text":"\"हमारे रब! हमने एक पुकारनेवाले को ईमान की ओर बुलाते सुना कि अपने रब पर ईमान लाओ। तो हम ईमान ले आए। हमारे रब! तो अब तू हमारे गुनाहों को क्षमा कर दे और हमारी बुराइयों को हमसे दूर कर दे और हमें नेक और वफ़़ादार लोगों के साथ (दुनिया से) उठा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"194","id":487,"locale":"hi","sura":"003","text":"\"हमारे रब! जिस चीज़ का वादा तूने अपने रसूलों के द्वारा किया वह हमें प्रदान कर और क़ियामत के दिन हमें रुसवा न करना। निस्संदेह तू अपने वादे के विरुद्ध जानेवाला नहीं है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"195","id":488,"locale":"hi","sura":"003","text":"तो उनके रब ने उनकी पुकार सुन ली कि \"मैं तुममें से किसी कर्म करनेवाले के कर्म को अकारथ नहीं करूँगा, चाहे वह पुरुष हो या स्त्री। तुम सब आपस में एक-दूसरे से हो। अतः जिन लोगों ने (अल्लाह के मार्ग में) घरबार छोड़ा और अपने घरों से निकाले गए और मेरे मार्ग में सताए गए, और लड़े और मारे गए, मैं उनसे उनकी बुराइयाँ दूर कर दूँगा और उन्हें ऐसे बाग़ों में प्रवेश कराऊँगा जिनके नीचे नहरें बह रही होंगी।\" यह अल्लाह के पास से उनका बदला होगा और सबसे अच्छा बदला अल्लाह ही के पास है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"196","id":489,"locale":"hi","sura":"003","text":"बस्तियों में इनकार करनेवालों की चलत-फिरत तुम्हें किसी धोखे में न डाले","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-27.json","nextPage":"/hi/s003-29.json"}}