{"results":[{"aya":"029","id":322,"locale":"hi","sura":"003","text":"कह दो, \"यदि तुम अपने दिलों की बात छिपाओ या उसे प्रकट करो, प्रत्येक दशा में अल्लाह उसे जान लेगा। और वह उसे भी जानता है, जो कुछ आकाशों में है और जो कुछ धरती में है। और अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":323,"locale":"hi","sura":"003","text":"जिस दिन प्रत्येक व्यक्ति अपनी की हुई भलाई और अपनी की हुई बुराई को सामने मौजूद पाएगा, वह कामना करेगा कि काश! उसके और उस दिन के बीच बहुत दूर का फ़ासला होता। और अल्लाह तुम्हें अपना भय दिलाता है, और वह अपने बन्दों के लिए अत्यन्त करुणामय है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":324,"locale":"hi","sura":"003","text":"कह दो, \"यदि तुम अल्लाह से प्रेम करते हो तो मेरा अनुसरण करो, अल्लाह भी तुमसे प्रेम करेगा और तुम्हारे गुनाहों को क्षमा कर देगा। अल्लाह बड़ा क्षमाशील, दयावान है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":325,"locale":"hi","sura":"003","text":"कह दो, \"अल्लाह और रसूल का आज्ञापालन करो।\" फिर यदि वे मुँह मोड़े तो अल्लाह भी इनकार करनेवालों से प्रेम नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":326,"locale":"hi","sura":"003","text":"अल्लाह ने आदम, नूह, इबराहीम की सन्तान और इमरान की सन्तान को सारे संसार की अपेक्षा प्राथमिकता देकर चुना","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":327,"locale":"hi","sura":"003","text":"एक नस्त के रूप में, उसमें से एक पीढ़ी, दूसरी पीढ़ी से पैदा हुई। अल्लाह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":328,"locale":"hi","sura":"003","text":"याद करो जब इमरान की स्त्री ने कहा, \"मेरे रब! जो बच्चा मेरे पेट में है उसे मैंने हर चीज़ से छुड़ाकर भेट स्वरूप तुझे अर्पित किया। अतः तू उसे मेरी ओर से स्वीकार कर। निस्संदेह तू सब कुछ सुनता, जानता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-4.json","nextPage":"/hi/s003-6.json"}}