{"results":[{"aya":"169","id":462,"locale":"hi","sura":"003","text":"तुम उन लोगों को जो अल्लाह के मार्ग में मारे गए है, मुर्दा न समझो, बल्कि वे अपने रब के पास जीवित हैं, रोज़ी पा रहे हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"170","id":463,"locale":"hi","sura":"003","text":"अल्लाह ने अपनी उदार कृपा से जो कुछ उन्हें प्रदान किया है, वे उसपर बहुत प्रसन्न है और उन लोगों के लिए भी ख़ुश हो रहे है जो उनके पीछे रह गए है, अभी उनसे मिले नहीं है कि उन्हें भी न कोई भय होगा और न वे दुखी होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"171","id":464,"locale":"hi","sura":"003","text":"वे अल्लाह के अनुग्रह और उसकी उदार कृपा से प्रसन्न हो रहे है और इससे कि अल्लाह ईमानवालों का बदला नष्ट नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"172","id":465,"locale":"hi","sura":"003","text":"जिन लोगों ने अल्लाह और रसूल की पुकार को स्वीकार किया, इसके पश्चात कि उन्हें आघात पहुँच चुका था। इन सत्कर्मी और (अल्लाह का) डर रखनेवालों के लिए बड़ा प्रतिदान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"173","id":466,"locale":"hi","sura":"003","text":"ये वही लोग है जिनसे लोगों ने कहा, \"तुम्हारे विरुद्ध लोग इकट्ठा हो गए है, अतः उनसे डरो।\" तो इस चीज़ ने उनके ईमान को और बढ़ा दिया। और उन्होंने कहा, \"हमारे लिए तो बस अल्लाह काफ़ी है और वही सबसे अच्छा कार्य-साधक है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"174","id":467,"locale":"hi","sura":"003","text":"तो वे अल्लाह को ओर से प्राप्त होनेवाली नेमत और उदार कृपा के साथ लौटे। उन्हें कोई तकलीफ़ छू भी नहीं सकी और वे अल्लाह की इच्छा पर चले भी, और अल्लाह बड़ी ही उदार कृपावाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"175","id":468,"locale":"hi","sura":"003","text":"वह तो शैतान है जो अपने मित्रों को डराता है। अतः तुम उनसे न डरो, बल्कि मुझी से डरो, यदि तुम ईमानवाले हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-24.json","nextPage":"/hi/s003-26.json"}}