{"results":[{"aya":"050","id":343,"locale":"hi","sura":"003","text":"\"और मैं तौरात की, जो मेरे आगे है, पुष्टि करता हूँ और इसलिए आया हूँ कि तुम्हारे लिए कुछ उन चीज़ों को हलाल कर दूँ जो तुम्हारे लिए हराम थी। और मैं तुम्हारे पास तुम्हारे रब की ओर से एक निशानी लेकर आया हूँ। अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":344,"locale":"hi","sura":"003","text":"\"निस्संदेह अल्लाह मेरी भी रब है और तुम्हारा रब भी, अतः तुम उसी की बन्दगी करो। यही सीधा मार्ग है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":345,"locale":"hi","sura":"003","text":"फिर जब ईसा को उनके अविश्वास और इनकार का आभास हुआ तो उसने कहा, \"कौन अल्लाह की ओर बढ़ने में मेरा सहायक होता है?\" हवारियों (साथियों) ने कहा, \"हम अल्लाह के सहायक हैं। हम अल्लाह पर ईमान लाए और गवाह रहिए कि हम मुस्लिम है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":346,"locale":"hi","sura":"003","text":"\"हमारे रब! तूने जो कुछ उतारा है, हम उसपर ईमान लाए और इस रसूल का अनुसरण स्वीकार किया। अतः तू हमें गवाही देनेवालों में लिख ले।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":347,"locale":"hi","sura":"003","text":"और वे चाल चले तो अल्लाह ने भी उसका तोड़ किया और अल्लाह उत्तम तोड़ करनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":348,"locale":"hi","sura":"003","text":"जब अल्लाह ने कहा, \"ऐ ईसा! मैं तुझे अपने क़ब्जे में ले लूँगा और तुझे अपनी ओर उठा लूँगा और अविश्वासियों (की कुचेष्टाओं) से तुझे पाक कर दूँगा और तेरे अनुयायियों को क़ियामत के दिन तक लोगों के ऊपर रखूँगा, जिन्होंने इनकार किया। फिर मेरी ओर तुम्हें लौटना है। फिर मैं तुम्हारे बीच उन चीज़ों का फ़ैसला कर दूँगा, जिनके विषय में तुम विभेद करते रहे हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":349,"locale":"hi","sura":"003","text":"\"तो जिन लोगों ने इनकार की नीति अपनाई, उन्हें दुनिया और आख़िरत में कड़ी यातना दूँगा। उनका कोई सहायक न होगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-7.json","nextPage":"/hi/s003-9.json"}}