{"results":[{"aya":"155","id":448,"locale":"hi","sura":"003","text":"तुममें से जो लोग दोनों गिरोहों की मुठभेड़ के दिन पीठ दिखा गए, उन्हें तो शैतान ही ने उनकी कुछ कमाई (कर्म) का कारण विचलित कर दिया था। और अल्लाह तो उन्हें क्षमा कर चुका है। निस्संदेह अल्लाह बड़ा क्षमा करनेवाला, सहनशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"156","id":449,"locale":"hi","sura":"003","text":"ऐ ईमान लानेवालो! उन लोगों की तरह न हो जाना जिन्होंने इनकार किया और अपने भाईयों के विषय में, जबकि वे सफ़र में गए हों या युद्ध में हो (और उनकी वहाँ मृत्यु हो जाए तो) कहते है, \"यदि वे हमारे पास होते तो न मरते और न क़त्ल होते।\" (ऐसी बातें तो इसलिए होती है) ताकि अल्लाह उनको उनके दिलों में घर करनेवाला पछतावा और सन्ताप बना दे। अल्लाह ही जीवन प्रदान करने और मृत्यु देनेवाला है। और तुम जो कुछ भी कर रहे हो वह अल्लाह की स्पष्ट में है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"157","id":450,"locale":"hi","sura":"003","text":"और यदि तुम अल्लाह के मार्ग में मारे गए या मर गए, तो अल्लाह का क्षमादान और उसकी दयालुता तो उससे कहीं उत्तम है, जिसके बटोरने में वे लगे हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"158","id":451,"locale":"hi","sura":"003","text":"हाँ, यदि तुम मर गए या मारे गए, तो प्रत्येक दशा में तुम अल्लाह ही के पास इकट्ठा किए जाओगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"159","id":452,"locale":"hi","sura":"003","text":"(तुमने तो अपनी दयालुता से उन्हें क्षमा कर दिया) तो अल्लाह की ओर से ही बड़ी दयालुता है जिसके कारण तुम उनके लिए नर्म रहे हो, यदि कहीं तुम स्वभाव के क्रूर और कठोर हृदय होते तो ये सब तुम्हारे पास से छँट जाते। अतः उन्हें क्षमा कर दो और उनके लिए क्षमा की प्रार्थना करो। और मामलों में उनसे परामर्श कर लिया करो। फिर जब तुम्हारे संकल्प किसी सम्मति पर सुदृढ़ हो जाएँ तो अल्लाह पर भरोसा करो। निस्संदेह अल्लाह को वे लोग प्रिय है जो उसपर भरोसा करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"160","id":453,"locale":"hi","sura":"003","text":"यदि अल्लाह तुम्हारी सहायता करे, तो कोई तुमपर प्रभावी नहीं हो सकता। और यदि वह तुम्हें छोड़ दे, तो फिर कौन हो जो उसके पश्चात तुम्हारी सहायता कर सके। अतः ईमानवालों को अल्लाह ही पर भरोसा रखना चाहिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"161","id":454,"locale":"hi","sura":"003","text":"यह किसी नबी के लिए सम्भब नहीं कि वह दिल में कीना-कपट रखे, और जो कोई कीना-कपट रखेगा तो वह क़ियामत के दिन अपने द्वेष समेत हाज़िर होगा। और प्रत्येक व्यक्ति को उसकी कमाई का पूरा-पूरा बदला दे दिया जाएँगा और उनपर कुछ भी ज़ुल्म न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-22.json","nextPage":"/hi/s003-24.json"}}