{"results":[{"aya":"099","id":392,"locale":"hi","sura":"003","text":"कहो, \"ऐ किताबवालो! तुम ईमान लानेवालों को अल्लाह के मार्ग से क्यो रोकते हो, तुम्हें उसमें किसी टेढ़ की तलाश रहती है, जबकि तुम भली-भाँति वास्तविकता से अवगत हो और जो कुछ तुम कर रहे हो, अल्लाह उससे बेख़बर नहीं है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"100","id":393,"locale":"hi","sura":"003","text":"ऐ ईमान लानेवालो! यदि तुमने उनके किसी गिरोह की बात माल ली, जिन्हें किताब मिली थी, तो वे तुम्हारे ईमान लाने के पश्चात फिर तुम्हें अधर्मी बना देंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"101","id":394,"locale":"hi","sura":"003","text":"अब तुम इनकार कैसे कर सकते हो, जबकि तुम्हें अल्लाह की आयतें पढ़कर सुनाई जा रही है और उसका रसूल तुम्हारे बीच मौजूद है? जो कोई अल्लाह को मज़बूती से पकड़ ले, वह सीधे मार्ग पर आ गया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"102","id":395,"locale":"hi","sura":"003","text":"ऐ ईमान लानेवालो! अल्लाह का डर रखो, जैसाकि उसका डर रखने का हक़ है। और तुम्हारी मृत्यु बस इस दशा में आए कि तुम मुस्लिम (आज्ञाकारी) हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"103","id":396,"locale":"hi","sura":"003","text":"और सब मिलकर अल्लाह की रस्सी को मज़बूती से पकड़ लो और विभेद में न पड़ो। और अल्लाह की उस कृपा को याद करो जो तुमपर हुई। जब तुम आपस में एक-दूसरे के शत्रु थे तो उसने तुम्हारे दिलों को परस्पर जोड़ दिया और तुम उसकी कृपा से भाई-भाई बन गए। तुम आग के एक गड्ढे के किनारे खड़े थे, तो अल्लाह ने उससे तुम्हें बचा लिया। इस प्रकार अल्लाह तुम्हारे लिए अपनी आयते खोल-खोलकर बयान करता है, ताकि तुम मार्ग पा लो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"104","id":397,"locale":"hi","sura":"003","text":"और तुम्हें एक ऐसे समुदाय का रूप धारण कर लेना चाहिए जो नेकी की ओर बुलाए और भलाई का आदेश दे और बुराई से रोके। यही सफलता प्राप्त करनेवाले लोग है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"105","id":398,"locale":"hi","sura":"003","text":"तुम उन लोगों की तरह न हो जाना जो विभेद में पड़ गए, और इसके पश्चात कि उनके पास खुली निशानियाँ आ चुकी थी, वे विभेद में पड़ गए। ये वही लोग है, जिनके लिए बड़ी (घोर) यातना है। (यह यातना उस दिन होगी)","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-14.json","nextPage":"/hi/s003-16.json"}}