{"results":[{"aya":"162","id":455,"locale":"hi","sura":"003","text":"भला क्या जो व्यक्ति अल्लाह की इच्छा पर चले वह उस जैसा हो सकता है जो अल्लाह के प्रकोप का भागी हो चुका हो और जिसका ठिकाना जहन्नम है? और वह क्या ही बुरा ठिकाना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"163","id":456,"locale":"hi","sura":"003","text":"अल्लाह के यहाँ उनके विभिन्न दर्जे है और जो कुछ वे कर रहे है, अल्लाह की स्पष्ट में है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"164","id":457,"locale":"hi","sura":"003","text":"निस्संदेह अल्लाह ने ईमानवालों पर बड़ा उपकार किया, जबकि स्वयं उन्हीं में से एक ऐसा रसूल उठाया जो उन्हें आयतें सुनाता है और उन्हें निखारता है, और उन्हें किताब और हिक़मत (तत्वदर्शिता) का शिक्षा देता है, अन्यथा इससे पहले वे लोग खुली गुमराही में पड़े हुए थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"165","id":458,"locale":"hi","sura":"003","text":"यह क्या कि जब तुम्हें एक मुसीबत पहुँची, जिसकी दोगुनी तुमने पहुँचाए, तो तुम कहने लगे कि, \"यह कहाँ से आ गई?\" कह दो, \"यह तो तुम्हारी अपनी ओर से है, अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"166","id":459,"locale":"hi","sura":"003","text":"और दोनों गिरोह की मुठभेड़ के दिन जो कुछ तुम्हारे सामने आया वह अल्लाह ही की अनुज्ञा से आया और इसलिए कि वह जान ले कि ईमानवाले कौन है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"167","id":460,"locale":"hi","sura":"003","text":"और इसलिए कि वह कपटाचारियों को भी जान ले जिनसे कहा गया कि \"आओ, अल्लाह के मार्ग में युद्ध करो या दुश्मनों को हटाओ।\" उन्होंने कहा, \"यदि हम जानते कि लड़ाई होगी तो हम अवश्य तुम्हारे साथ हो लेते।\" उस दिन वे ईमान की अपेक्षा अधर्म के अधिक निकट थे। वे अपने मुँह से वे बातें कहते है, जो उनके दिलों में नहीं होती। और जो कुछ वे छिपाते है, अल्लाह उसे भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"168","id":461,"locale":"hi","sura":"003","text":"ये वही लोग है जो स्वयं तो बैठे रहे और अपने भाइयों के विषय में कहने लगे, \"यदि वे हमारी बात मान लेते तो मारे न जाते।\" कह तो, \"अच्छा, यदि तुम सच्चे हो, तो अब तुम अपने ऊपर से मृत्यु को टाल देना।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-23.json","nextPage":"/hi/s003-25.json"}}