{"results":[{"aya":"120","id":413,"locale":"hi","sura":"003","text":"यदि तुम्हारा कोई भला होता है तो उन्हें बुरा लगता है। परन्तु यदि तुम्हें कोई अप्रिय बात पेश आती है तो उससे वे प्रसन्न हो जाते है। यदि तुमने धैर्य से काम लिया और (अल्लाह का) डर रखा, तो उनकी कोई चाल तुम्हें नुक़सान नहीं पहुँचा सकती। जो कुछ वे कर रहे है, अल्लाह ने उसे अपने धेरे में ले रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"121","id":414,"locale":"hi","sura":"003","text":"याद करो जब तुम सवेरे अपने घर से निकलकर ईमानवालों को युद्ध के मोर्चों पर लगा रहे थे। - अल्लाह तो सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"122","id":415,"locale":"hi","sura":"003","text":"जब तुम्हारे दो गिरोहों ने साहस छोड़ देना चाहा, जबकि अल्लाह उनका संरक्षक मौजूद था - और ईमानवालों को तो अल्लाह ही पर भरोसा करना चाहिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"123","id":416,"locale":"hi","sura":"003","text":"और बद्र में अल्लाह तुम्हारी सहायता कर भी चुका था, जबकि तुम बहुत कमज़ोर हालत में थे। अतः अल्लाह ही का डर रखो, ताकि तुम कृतज्ञ बनो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"124","id":417,"locale":"hi","sura":"003","text":"जब तुम ईमानवालों से कह रहे थे, \"क्या यह तुम्हारे लिए काफ़ी नही हैं कि तुम्हारा रब तीन हज़ार फ़रिश्ते उतारकर तुम्हारी सहायता करे?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"125","id":418,"locale":"hi","sura":"003","text":"हाँ, क्यों नहीं। यदि तुम धैर्य से काम लो और डर रखो, फिर शत्रु सहसा तुमपर चढ़ आएँ, उसी क्षण तुम्हारा रब पाँच हज़ार विध्वंशकारी फ़रिश्तों से तुम्हारी सहायता करेगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"126","id":419,"locale":"hi","sura":"003","text":"अल्लाह ने तो इसे तुम्हारे लिए बस एक शुभ-सूचना बनाया और इसलिए कि तुम्हारे दिल सन्तुष्ट हो जाएँ - सहायता तो बस अल्लाह ही के यहाँ से आती है जो अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/hi/s003-17.json","nextPage":"/hi/s003-19.json"}}