{"results":[{"aya":"099","id":592,"locale":"hi","sura":"004","text":"तो सम्भव है कि अल्लाह ऐसे लोगों को छोड़ दे; क्योंकि अल्लाह छोड़ देनेवाला और बड़ा क्षमाशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"100","id":593,"locale":"hi","sura":"004","text":"जो कोई अल्लाह के मार्ग में घरबार छोड़कर निकलेगा, वह धरती में शरण लेने की बहुत जगह और समाई पाएगा, और जो कोई अपने घर में सब कुछ छोड़कर अल्लाह और उसके रसूल की ओर निकले और उसकी मृत्यु हो जाए, तो उसका प्रतिदान अल्लाह के ज़िम्मे हो गया। अल्लाह बहुत क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"101","id":594,"locale":"hi","sura":"004","text":"और जब तुम धरती में यात्रा करो, तो इसमें तुमपर कोई गुनाह नहीं कि नमाज़ को कुछ संक्षिप्त कर दो; यदि तुम्हें इस बात का भय हो कि विधर्मी लोग तुम्हें सताएँगे और कष्ट पहुँचाएँगे। निश्चय ही विधर्मी लोग तुम्हारे खुले शत्रु है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"102","id":595,"locale":"hi","sura":"004","text":"और जब तुम उनके बीच हो और (लड़ाई की दशा में) उन्हें नमाज़ पढ़ाने के लिए खड़े हो, जो चाहिए कि उनमें से एक गिरोह के लोग तुम्हारे साथ खड़े हो जाएँ और अपने हथियार साथ लिए रहें, और फिर जब वे सजदा कर लें तो उन्हें चाहिए कि वे हटकर तुम्हारे पीछे हो जाएँ और दूसरे गिरोंह के लोग, जिन्होंने अभी नमाज़ नही पढ़ी, आएँ और तुम्हारे साथ नमाज़ पढ़े, और उन्हें भी चाहिए कि वे भी अपने बचाव के सामान और हथियार लिए रहें। विधर्मी चाहते ही है कि वे भी अपने हथियारों और सामान से असावधान हो जाओ तो वे तुम पर एक साथ टूट पड़े। यदि वर्षा के कारण तुम्हें तकलीफ़ होती हो या तुम बीमार हो, तो तुम्हारे लिए कोई गुनाह नहीं कि अपने हथियार रख दो, फिर भी अपनी सुरक्षा का सामान लिए रहो। अल्लाह ने विधर्मियों के लिए अपमानजनक यातना तैयार कर रखी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"103","id":596,"locale":"hi","sura":"004","text":"फिर जब तुम नमाज़ अदा कर चुको तो खड़े, बैठे या लेटे अल्लाह को याद करते रहो। फिर जब तुम्हें इतमीनान हो जाए तो विधिवत रूप से नमाज़ पढ़ो। निस्संदेह ईमानवालों पर समय की पाबन्दी के साथ नमाज़ पढना अनिवार्य है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"104","id":597,"locale":"hi","sura":"004","text":"और उन लोगों का पीछा करने में सुस्ती न दिखाओ। यदि तुम्हें दुख पहुँचता है; तो उन्हें भी दुख पहुँचता है, जिस तरह तुमको दुख पहुँचता है। और तुम अल्लाह से उस चीज़ की आशा करते हो, जिस चीज़ की वे आशा नहीं करते। अल्लाह तो सब कुछ जाननेवाला, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"105","id":598,"locale":"hi","sura":"004","text":"निस्संदेह हमने यह किताब हक़ के साथ उतारी है, ताकि अल्लाह ने जो कुछ तुम्हें दिखाया है उसके अनुसार लोगों के बीच फ़ैसला करो। और तुम विश्वासघाती लोगों को ओर से झगड़नेवाले न बनो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-14.json","nextPage":"/hi/s004-16.json"}}