{"results":[{"aya":"134","id":627,"locale":"hi","sura":"004","text":"जो कोई दुनिया का बदला चाहता है, तो अल्लाह के पास दुनिया का बदला भी है और आख़िरत का भी। अल्लाह सब कुछ सुनता, देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"135","id":628,"locale":"hi","sura":"004","text":"ऐ ईमान लानेवालो! अल्लाह के लिए गवाही देते हुए इनसाफ़ पर मज़बूती के साथ जमे रहो, चाहे वह स्वयं तुम्हारे अपने या माँ-बाप और नातेदारों के विरुद्ध ही क्यों न हो। कोई धनवान हो या निर्धन (जिसके विरुद्ध तुम्हें गवाही देनी पड़े) अल्लाह को उनसे (तुमसे कहीं बढ़कर) निकटता का सम्बन्ध है, तो तुम अपनी इच्छा के अनुपालन में न्याय से न हटो, क्योंकि यदि तुम हेर-फेर करोगे या कतराओगे, तो जो कुछ तुम करते हो अल्लाह को उसकी ख़बर रहेगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"136","id":629,"locale":"hi","sura":"004","text":"ऐ ईमान लानेवालो! अल्लाह पर ईमान लाओ और उसके रसूल पर और उस किताब पर जो उसने अपने रसूल पर उतारी है और उस किताब पर भी, जिसको वह इसके पहले उतार चुका है। और जिस किसी ने भी अल्लाह और उसके फ़रिश्तों और उसकी किताबों और उसके रसूलों और अन्तिम दिन का इनकार किया, तो वह भटककर बहुत दूर जा पड़ा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"137","id":630,"locale":"hi","sura":"004","text":"रहे वे लोग जो ईमान लाए, फिर इनकार किया; फिर ईमान लाए, फिर इनकार किया; फिर इनकार की दशा में बढते चले गए तो अल्लाह उन्हें कदापि क्षमा नहीं करेगा और न उन्हें राह दिखाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"138","id":631,"locale":"hi","sura":"004","text":"मुनाफ़िको (कपटाचारियों) को मंगल-सूचना दे दो कि उनके लिए दुखद यातना है;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"139","id":632,"locale":"hi","sura":"004","text":"जो ईमानवालों को छोड़कर इनकार करनेवालों को अपना मित्र बनाते है। क्या उन्हें उनके पास प्रतिष्ठा की तलाश है? प्रतिष्ठा तो सारी की सारी अल्लाह ही के लिए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"140","id":633,"locale":"hi","sura":"004","text":"वह 'किताब' में तुमपर यह हुक्म उतार चुका है कि जब तुम सुनो कि अल्लाह की आयतों का इनकार किया जा रहा है और उसका उपहास किया जा रहा है, तो जब तब वे किसी दूसरी बात में न लगा जाएँ, उनके साथ न बैठो, अन्यथा तुम भी उन्हीं के जैसे होगे; निश्चय ही अल्लाह कपटाचारियों और इनकार करनेवालों - सबको जहन्नम में एकत्र करनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-19.json","nextPage":"/hi/s004-21.json"}}