{"results":[{"aya":"092","id":585,"locale":"hi","sura":"004","text":"किसी ईमानवाले का यह काम नहीं कि वह किसी ईमानवाले का हत्या करे, भूल-चूक की बात और है। और यदि कोई क्यक्ति यदि ग़लती से किसी ईमानवाले की हत्या कर दे, तो एक मोमिन ग़ुलाम को आज़ाद करना होगा और अर्थदंड उस (मारे गए क्यक्ति) के घरवालों को सौंपा जाए। यह और बात है कि वे अपनी ख़ुशी से छोड़ दें। और यदि वह उन लोगों में से हो, जो तुम्हारे शत्रु हों और वह (मारा जानेवाला) स्वयं मोमिन रहा तो एक मोमिन को ग़ुलामी से आज़ाद करना होगा। और यदि वह उन लोगों में से हो कि तुम्हारे और उनके बीच कोई संधि और समझौता हो, तो अर्थदंड उसके घरवालों को सौंपा जाए और एक मोमिन को ग़ुलामी से आज़ाद करना होगा। लेकिन जो (ग़ुलाम) न पाए तो वह निरन्तर दो मास के रोज़े रखे। यह अल्लाह की ओर से निश्चित किया हुआ उसकी तरफ़ पलट आने का तरीक़ा है। अल्लाह तो सब कुछ जाननेवाला, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"093","id":586,"locale":"hi","sura":"004","text":"और जो व्यक्ति जान-बूझकर किसी मोमिन की हत्या करे, तो उसका बदला जहन्नम है, जिसमें वह सदा रहेगा; उसपर अल्लाह का प्रकोप और उसकी फिटकार है और उसके लिए अल्लाह ने बड़ी यातना तैयार कर रखी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"094","id":587,"locale":"hi","sura":"004","text":"ऐ ईमान लानेवालो! जब तुम अल्लाह के मार्ग से निकलो तो अच्छी तरह पता लगा लो और जो तुम्हें सलाम करे, उससे यह न कहो कि तुम ईमान नहीं रखते, और इससे तुम्हारा ध्येय यह हो कि सांसारिक जीवन का माल प्राप्त करो। अल्लाह ने तुमपर उपकार किया, जो अच्छी तरह पता लगा लिया करो। जो कुछ तुम करते हो अल्लाह उसकी पूरी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"095","id":588,"locale":"hi","sura":"004","text":"ईमानवालों में से वे लोग जो बिना किसी कारण के बैठे रहते है और जो अल्लाह के मार्ग में अपने धन और प्राणों के साथ जी-तोड़ कोशिश करते है, दोनों समान नहीं हो सकते। अल्लाह ने बैठे रहनेवालों की अपेक्षा अपने धन और प्राणों से जी-तोड़ कोशिश करनेवालों का दर्जा बढ़ा रखा है। यद्यपि प्रत्यके के लिए अल्लाह ने अच्छे बदले का वचन दिया है। परन्तु अल्लाह ने जी-तोड़ कोशिश करनेवालों का बड़ा बदला रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"096","id":589,"locale":"hi","sura":"004","text":"उसकी ओर से दर्जे है और क्षमा और दयालुता है। और अल्लाह अत्यन्त क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"097","id":590,"locale":"hi","sura":"004","text":"जो लोग अपने-आप पर अत्याचार करते है, जब फ़रिश्ते उस दशा में उनके प्राण ग्रस्त कर लेते है, तो कहते है, \"तुम किस दशा में पड़े रहे?\" वे कहते है, \"हम धरती में निर्बल और बेबस थे।\" फ़रिश्ते कहते है, \"क्या अल्लाह की धरती विस्तृत न थी कि तुम उसमें घर-बार छोड़कर कहीं ओर चले जाते?\" तो ये वही लोग है जिनका ठिकाना जहन्नम है। - और वह बहुत ही बुरा ठिकाना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"098","id":591,"locale":"hi","sura":"004","text":"सिवाय उन बेबस पुरुषों, स्त्रियों और बच्चों के जिनके बस में कोई उपाय नहीं और न कोई राह पा रहे है;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-13.json","nextPage":"/hi/s004-15.json"}}