{"results":[{"aya":"085","id":578,"locale":"hi","sura":"004","text":"जो कोई अच्छी सिफ़ारिश करेगा, उसे उसके कारण उसका प्रतिदान मिलेगा और जो बुरी सिफ़ारिश करेगा, तो उसके कारँ उसका बोझ उसपर पड़कर रहेगा। अल्लाह को तो हर चीज़ पर क़ाबू हासिल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":579,"locale":"hi","sura":"004","text":"और तुम्हें जब सलामती की कोई दुआ दी जाए, तो तुम सलामती की उससे अच्छी दुआ दो या उसी को लौटा दो। निश्चय ही, अल्लाह हर चीज़ का हिसाब रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":580,"locale":"hi","sura":"004","text":"अल्लाह के सिवा कोई इष्ट -पूज्य नहीं। वह तुम्हें क़ियामत के दिन की ओर ले जाकर इकट्ठा करके रहेगा, जिसके आने में कोई संदेह नहीं, और अल्लाह से बढ़कर सच्ची बात और किसकी हो सकती है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":581,"locale":"hi","sura":"004","text":"फिर तुम्हें क्या हो गया है कि कपटाचारियों (मुनाफ़िक़ो) के विषय में तुम दो गिरोह हो रहे हो, यद्यपि अल्लाह ने तो उनकी करतूतों के कारण उन्हें उल्टा फेर दिया है? क्या तुम उसे मार्ग पर लाना चाहते हो जिसे अल्लाह ने गुमराह छोड़ दिया है? हालाँकि जिसे अल्लाह मार्ग न दिखाए, उसके लिए तुम कदापि कोई मार्ग नहीं पा सकते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":582,"locale":"hi","sura":"004","text":"वे तो चाहते है कि जिस प्रकार वे स्वयं अधर्मी है, उसी प्रकार तुम भी अधर्मी बनकर उन जैसे हो जाओ; तो तुम उनमें से अपने मित्र न बनाओ, जब तक कि वे अल्लाह के मार्ग में घरबार न छोड़े। फिर यदि वे इससे पीठ फेरें तो उन्हें पकड़ो, और उन्हें क़त्ल करो जहाँ कही भी उन्हें पाओ - तो उनमें से किसी को न अपना मित्र बनाना और न सहायक -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":583,"locale":"hi","sura":"004","text":"सिवाय उन लोगों के जो ऐसे लोगों से सम्बन्ध रखते हों, जिनसे तुम्हारे और उनकी बीच कोई समझौता हो या वे तुम्हारे पास इस दशा में आएँ कि उनके दिल इससे तंग हो रहे हों कि वे तुमसे लड़े या अपने लोगों से लड़ाई करें। यदि अल्लाह चाहता तो उन्हें तुमपर क़ाबू दे देता। फिर तो वे तुमसे अवश्य लड़ते; तो यदि वे तुमसे अलग रहें और तुमसे न लड़ें और संधि के लिए तुम्हारी ओर हाथ बढ़ाएँ तो उनके विरुद्ध अल्लाह ने तुम्हारे लिए कोई रास्ता नहीं रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":584,"locale":"hi","sura":"004","text":"अब तुम कुछ ऐसे लोगों को भी पाओगे, जो चाहते है कि तुम्हारी ओर से निश्चिन्त होकर रहें और अपने लोगों की ओर से भी निश्चिन्त होकर रहे। परन्तु जब भी वे फ़साद और उपद्रव की ओर फेरे गए तो वे उसी में औधे जो गिरे। तो यदि वे तुमसे अलग-थलग न रहें और तुम्हारी ओर सुलह का हाथ न बढ़ाएँ, और अपने हाथ न रोकें, तो तुम उन्हें पकड़ो और क़त्ल करो, जहाँ कहीं भी तुम उन्हें पाओ। उनके विरुद्ध हमने तुम्हें खुला अधिकार दे रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-12.json","nextPage":"/hi/s004-14.json"}}