{"results":[{"aya":"057","id":550,"locale":"hi","sura":"004","text":"और जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, उन्हें हम ऐसे बाग़ो में दाखिल करेंगे, जिनके नीचे नहरें बह रहीं होगी, जहाँ वे सदैव रहेंगे। उनके लिए वहाँ पाक जोड़े होंगे और हम उन्हें घनी छाँव में दाखिल करेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":551,"locale":"hi","sura":"004","text":"अल्लाह तुम्हें आदेश देता है कि अमानतों को उनके हक़दारों तक पहुँचा दिया करो। और जब लोगों के बीच फ़ैसला करो, तो न्यायपूर्वक फ़ैसला करो। अल्लाह तुम्हें कितनी अच्छी नसीहत करता है। निस्सदेह, अल्लाह सब कुछ सुनता, देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":552,"locale":"hi","sura":"004","text":"ऐ ईमान लानेवालो! अल्लाह की आज्ञा का पालन करो और रसूल का कहना मानो और उनका भी कहना मानो जो तुममें अधिकारी लोग है। फिर यदि तुम्हारे बीच किसी मामले में झगड़ा हो जाए, तो उसे तुम अल्लाह और रसूल की ओर लौटाओ, यदि तुम अल्लाह और अन्तिम दिन पर ईमान रखते हो। यदि उत्तम है और परिणाम की स्पष्ट से भी अच्छा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":553,"locale":"hi","sura":"004","text":"क्या तुमने उन लोगों को नहीं देखा, जो दावा तो करते है कि वे उस चीज़ पर ईमान रखते हैं, जो तुम्हारी ओर उतारी गई है और तुमसे पहले उतारी गई है। और चाहते है कि अपना मामला ताग़ूत के पास ले जाकर फ़ैसला कराएँ, जबकि उन्हें हुक्म दिया गया है कि वे उसका इनकार करें? परन्तु शैतान तो उन्हें भटकाकर बहुत दूर डाल देना चाहता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":554,"locale":"hi","sura":"004","text":"और जब उनसे कहा जाता है कि आओ उस चीज़ की ओर जो अल्लाह ने उतारी है और आओ रसूल की ओरस तो तुम मुनाफ़िको (कपटाचारियों) को देखते हो कि वे तुमसे कतराकर रह जाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":555,"locale":"hi","sura":"004","text":"फिर कैसी बात होगी कि जब उनकी अपनी करतूतों के कारण उनपर बड़ी मुसीबत आ पडेगी। फिर वे तुम्हारे पास अल्लाह की क़समें खाते हुए आते है कि हम तो केवल भलाई और बनाव चाहते थे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":556,"locale":"hi","sura":"004","text":"ये वे लोग है जिनके दिलों की बात अल्लाह भली-भाँति जानता है; तो तुम उन्हें जाने दो और उन्हें समझओ और उनसे उनके विषय में वह बात कहो जो प्रभावकारी हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-8.json","nextPage":"/hi/s004-10.json"}}