{"results":[{"aya":"148","id":641,"locale":"hi","sura":"004","text":"अल्लाह बुरी बात खुल्लम-खुल्ला कहने को पसन्द नहीं करता, मगर उसकी बात और है जिसपर ज़ुल्म किया गया हो। अल्लाह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"149","id":642,"locale":"hi","sura":"004","text":"यदि तुम खुले रूप में नेकी और भलाई करो या उसे छिपाओ या किसी बुराई को क्षमा कर दो, तो अल्लाह भी क्षमा करनेवाला, सामर्थ्यवान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"150","id":643,"locale":"hi","sura":"004","text":"जो लोग अल्लाह और उसके रसूलों का इनकार करते है और चाहते है कि अल्लाह और उसके रसूलों के बीच विच्छेद करें, और कहते है कि \"हम कुछ को मानते है और कुछ को नहीं मानते\" और इस तरह वे चाहते है कि बीच की कोई राह अपनाएँ;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"151","id":644,"locale":"hi","sura":"004","text":"वही लोग पक्के इनकार करनेवाले है और हमने इनकार करनेवालों के लिए अपमानजनक यातना तैयार कर रखी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"152","id":645,"locale":"hi","sura":"004","text":"रहे वे लोग जो अल्लाह और उसके रसूलों पर ईमान रखते है और उनमें से किसी को उस सम्बन्ध में पृथक नहीं करते जो उनके बीच पाया जाता है, ऐसे लोगों को अल्लाह शीघ्र ही उनके प्रतिदान प्रदान करेगा। अल्लाह बड़ा क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"153","id":646,"locale":"hi","sura":"004","text":"किताबवालों की तुमसे माँग है कि तुम उनपर आकाश से कोई किताब उतार लाओ, तो वे तो मूसा से इससे भी बड़ी माँग कर चुके है। उन्होंने कहा था, \"हमें अल्लाह को प्रत्यक्ष दिखा दो,\" तो उनके इस अपराध पर बिजली की कड़क ने उन्हें आ दबोचा। फिर वे बछड़े को अपना उपास्य बना बैठे, हालाँकि उनके पास खुली-खुली निशानियाँ आ चुकी थी। फिर हमने उसे भी क्षमा कर दिया और मूसा का स्पष्टा बल एवं प्रभाव प्रदान किया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"154","id":647,"locale":"hi","sura":"004","text":"और उन लोगों से वचन लेने के साथ (तूर) पहाड़ को उनपर उठा दिया और उनसे कहा, \"दरवाज़े में सजदा करते हुए प्रवेश करो।\" और उनसे कहा, \"सब्त (सामूहिक इबादत का दिन) के विषय में ज़्यादती न करना।\" और हमने उनसे बहुत-ही दृढ़ वचन लिया था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-21.json","nextPage":"/hi/s004-23.json"}}