{"results":[{"aya":"162","id":655,"locale":"hi","sura":"004","text":"परन्तु उनमें से जो लोग ज्ञान में पक्के है और ईमानवाले हैं, वे उस पर ईमान रखते है जो तुम्हारी ओर उतारा गया है और जो तुमसे पहले उतारा गया था, और जो विशेष रूप से नमाज़ क़ायम करते है, ज़कात देते और अल्लाह और अन्तिम दिन पर ईमान रखते है। यही लोग है जिन्हें हम शीघ्र ही बड़ी प्रतिदान प्रदान करेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"163","id":656,"locale":"hi","sura":"004","text":"हमने तुम्हारी ओर उसी प्रकार वह्यड की है जिस प्रकार नूह और उसके बाद के नबियों की ओर वह्यु की। और हमने इबराहीम, इसमाईल, इसहाक़ और याक़ूब और उसकी सन्तान और ईसा और अय्यूब और यूनुस और हारून और सुलैमान की ओर भी वह्यक की। और हमने दाउद को ज़बूर प्रदान किया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"164","id":657,"locale":"hi","sura":"004","text":"और कितने ही रसूल हुए जिनका वृतान्त पहले हम तुमसे बयान कर चुके है और कितने ही ऐसे रसूल हुए जिनका वृतान्त हमने तुमसे बयान नहीं किया। और मूसा से अल्लाह ने बातचीत की, जिस प्रकार बातचीत की जाती है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"165","id":658,"locale":"hi","sura":"004","text":"रसूल शुभ समाचार देनेवाले और सचेत करनेवाले बनाकर भेजे गए है, ताकि रसूलों के पश्चात लोगों के पास अल्लाह के मुक़ाबले में (अपने निर्दोष होने का) कोई तर्क न रहे। अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"166","id":659,"locale":"hi","sura":"004","text":"परन्तु अल्लाह गवाही देता है कि उसके द्वारा जो उसने तुम्हारी ओर उतारा है कि उसे उसने अपने ज्ञान के साथ उतारा है और फ़रिश्ते भी गवाही देते है, यद्यपि अल्लाह का गवाह होना ही काफ़ी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"167","id":660,"locale":"hi","sura":"004","text":"निश्चय ही, जिन लोगों ने इनकार किया और अल्लाह के मार्ग से रोका, वे भटककर बहुत दूर जा पड़े","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"168","id":661,"locale":"hi","sura":"004","text":"जिन लोगों ने इनकार किया और ज़ुल्म पर उतर आए, उन्हें अल्लाह कदापि क्षमा नहीं करेगा और न उन्हें कोई मार्ग दिखाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-23.json","nextPage":"/hi/s004-25.json"}}