{"results":[{"aya":"078","id":571,"locale":"hi","sura":"004","text":"\"तुम जहाँ कहीं भी होंगे, मृत्यु तो तुम्हें आकर रहेगी; चाहे तुम मज़बूत बुर्जों (क़िलों) में ही (क्यों न) हो।\" यदि उन्हें कोई अच्छी हालत पेश आती है तो कहते है, \"यह तो अल्लाह के पास से है।\" परन्तु यदि उन्हें कोई बुरी हालत पेश आती है तो कहते है, \"यह तुम्हारे कारण है।\" कह दो, \"हरेक चीज़ अल्लाह के पास से है।\" आख़िर इन लोगों को क्या हो गया कि ये ऐसे नहीं लगते कि कोई बात समझ सकें?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":572,"locale":"hi","sura":"004","text":"तुम्हें जो भी भलाई प्राप्त\" होती है, वह अल्लाह को ओर से है और जो बुरी हालत तुम्हें पेश आ जाती है तो वह तुम्हारे अपने ही कारण पेश आती है। हमने तुम्हें लोगों के लिए रसूल बनाकर भेजा है और (इसपर) अल्लाह का गवाह होना काफ़ी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":573,"locale":"hi","sura":"004","text":"जिसने रसूल की आज्ञा का पालन किया, उसने अल्लाह की आज्ञा का पालन किया और जिसने मुँह मोड़ा तो हमने तुम्हें ऐसे लोगों पर कोई रखवाला बनाकर तो नहीं भेजा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":574,"locale":"hi","sura":"004","text":"और वे दावा तो आज्ञापालन का करते है, परन्तु जब तुम्हारे पास से हटते है तो उनमें एक गिरोह अपने कथन के विपरीत रात में षड्यंत्र करता है । जो कुछ वे षड्यंत्र करते है, अल्लाह उसे लिख रहा है। तो तुम उनसे रुख़ फेर लो और अल्लाह पर भरोसा रखो, और अल्लाह का कार्यसाधक होना काफ़ी है!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":575,"locale":"hi","sura":"004","text":"क्या वे क़ुरआन में सोच-विचार नहीं करते? यदि यह अल्लाह के अतिरिक्त किसी और की ओर से होता, तो निश्चय ही वे इसमें बहुत-सी बेमेल बातें पाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":576,"locale":"hi","sura":"004","text":"जब उनके पास निश्चिन्तता या भय की कोई बात पहुचती है तो उसे फैला देते है, हालाँकि अगर वे उसे रसूल और अपने समुदाय के उतरदायी व्यक्तियों तक पहुँचाते तो उसे वे लोग जान लेते जो उनमें उसकी जाँच कर सकते है। और यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती, तो थोड़े लोगों के सिवा तुम सब शैतान के पीछे चलने लग जाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":577,"locale":"hi","sura":"004","text":"अतः अल्लाह के मार्ग में युद्ध करो - तुमपर तो बस तुम्हारी अपनी ही ज़िम्मेदारी है - और ईमानवालों की कमज़ोरियो को दूर करो और उन्हें (युद्ध के लिए) उभारो। इसकी बहुत सम्भावना है कि अल्लाह इनकार करनेवालों के ज़ोर को रोक लगा दे। अल्लाह बड़ा ज़ोरवाला और कठोर दंड देनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-11.json","nextPage":"/hi/s004-13.json"}}