{"results":[{"aya":"113","id":606,"locale":"hi","sura":"004","text":"यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती तो उनमें से कुछ लोग तो यह निश्चय कर ही चुके थे कि तुम्हें राह से भटका दें, हालाँकि वे अपने आप ही को पथभ्रष्टि कर रहे है, और तुम्हें वे कोई हानि नहीं पहुँचा सकते। अल्लाह ने तुमपर किताब और हिकमत (तत्वदर्शिता) उतारी है और उसने तुम्हें वह कुछ सिखाया है जो तुम जानते न थे। अल्लाह का तुमपर बहुत बड़ा अनुग्रह है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":607,"locale":"hi","sura":"004","text":"उनकी अधिकतर काना-फूसियों में कोई भलाई नहीं होती। हाँ, जो व्यक्ति सदक़ा देने या भलाई करने या लोगों के बीच सुधार के लिए कुछ कहे, तो उसकी बात और है। और जो कोई यह काम अल्लाह की प्रसन्नता प्राप्त करने के लिए करेगा, उसे हम निश्चय ही बड़ा प्रतिदान प्रदान करेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":608,"locale":"hi","sura":"004","text":"और जो क्यक्ति, इसके पश्चात भी मार्गदर्शन खुलकर उसके सामने आ गया है, रसूल का विरोध करेगा और ईमानवालों के मार्ग के अतिरिक्त किसी और मार्ग पर चलेगा तो उसे हम उसी पर चलने देंगे, जिसको उसने अपनाया होगा और उसे जहन्नम में झोंक देंगे, और वह बहुत ही बुरा ठिकाना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":609,"locale":"hi","sura":"004","text":"निस्संदेह अल्लाह इस चीज़ को क्षमा नहीं करेगा कि उसके साथ किसी को शामिल किया जाए। हाँ, इससे नीचे दर्जे के अपराध को, जिसके लिए चाहेगा, क्षमा कर देगा। जो अल्लाह के साथ किसी को साझी ठहराता है, तो वह भटककर बहुत दूर जा पड़ा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":610,"locale":"hi","sura":"004","text":"वे अल्लाह से हटकर बस कुछ देवियों को पुकारते है। और वे तो बस सरकश शैतान को पुकारते है;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":611,"locale":"hi","sura":"004","text":"जिसपर अल्लाह की फिटकार है। उसने कहा था, \"मैं तेरे बन्दों में से एख निश्चित हिस्सा लेकर रहूँगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":612,"locale":"hi","sura":"004","text":"\"और उन्हें अवश्य ही भटकाऊँगा और उन्हें कामनाओं में उलझाऊँगा, और उन्हें हुक्म दूँगा तो वे चौपायों के कान फाड़ेगे, और उन्हें मैं सुझाव दूँगा तो वे अल्लाह की संरचना में परिवर्तन करेंगे।\" और जिसने अल्लाह से हटकर शैतान को अपना संरक्षक और मित्र बनाया, वह खुले घाटे में पड़ गया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-16.json","nextPage":"/hi/s004-18.json"}}