{"results":[{"aya":"029","id":522,"locale":"hi","sura":"004","text":"ऐ ईमान लानेवालो! आपस में एक-दूसरे के माल ग़लत तरीक़े से न खाओ - यह और बात है कि तुम्हारी आपस में रज़ामन्दी से कोई सौदा हो - और न अपनों की हत्या करो। निस्संदेह अल्लाह तुमपर बहुत दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":523,"locale":"hi","sura":"004","text":"और जो कोई ज़ुल्म और ज़्यादती से ऐसा करेगा, तो उसे हम जल्द ही आग में झोंक देंगे, और यह अल्लाह के लिए सरल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":524,"locale":"hi","sura":"004","text":"यदि तुम उन बड़े गुनाहों से बचते रहो, जिनसे तुम्हे रोका जा रहा है, तो हम तुम्हारी बुराइयों को तुमसे दूर कर देंगे और तुम्हें प्रतिष्ठित स्थान में प्रवेश कराएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":525,"locale":"hi","sura":"004","text":"और उसकी कामना न करो जिसमें अल्लाह ने तुमसे किसी को किसी से उच्च रखा है। पुरुषों ने जो कुछ कमाया है, उसके अनुसार उनका हिस्सा है और स्त्रियों ने जो कुछ कमाया है, उसके अनुसार उनका हिस्सा है। अल्लाह से उसका उदार दान चाहो। निस्संदेह अल्लाह को हर चीज़ का ज्ञान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":526,"locale":"hi","sura":"004","text":"और प्रत्येक माल के लिए, जो माँ-बाप और नातेदार छोड़ जाएँ, हमने वासिस ठहरा दिए है और जिन लोगों से अपनी क़समों के द्वारा तुम्हारा पक्का मामला हुआ हो, तो उन्हें भी उनका हिस्सा दो। निस्संदेह हर चीज़ अल्लाह के समक्ष है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":527,"locale":"hi","sura":"004","text":"पति पत्नियों संरक्षक और निगराँ है, क्योंकि अल्लाह ने उनमें से कुछ को कुछ के मुक़ाबले में आगे रहा है, और इसलिए भी कि पतियों ने अपने माल ख़र्च किए है, तो नेक पत्ऩियाँ तो आज्ञापालन करनेवाली होती है और गुप्त बातों की रक्षा करती है, क्योंकि अल्लाह ने उनकी रक्षा की है। और जो पत्नियों ऐसी हो जिनकी सरकशी का तुम्हें भय हो, उन्हें समझाओ और बिस्तरों में उन्हें अकेली छोड़ दो और (अति आवश्यक हो तो) उन्हें मारो भी। फिर यदि वे तुम्हारी बात मानने लगे, तो उनके विरुद्ध कोई रास्ता न ढूढ़ो। अल्लाह सबसे उच्च, सबसे बड़ा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":528,"locale":"hi","sura":"004","text":"और यदि तुम्हें पति-पत्नी के बीच बिगाड़ का भय हो, तो एक फ़ैसला करनेवाला पुरुष के लोगों में से और एक फ़ैसला करनेवाला स्त्री के लोगों में से नियुक्त करो, यदि वे दोनों सुधार करना चाहेंगे, तो अल्लाह उनके बीच अनुकूलता पैदा कर देगा। निस्संदेह, अल्लाह सब कुछ जाननेवाला, ख़बर रखनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/hi/s004-4.json","nextPage":"/hi/s004-6.json"}}