{"results":[{"aya":"022","id":691,"locale":"hi","sura":"005","text":"उन्होंने कहा, \"ऐ मूसा! उसमें तो बड़े शक्तिशाली लोग रहते है। हम तो वहाँ कदापि नहीं जा सकते, जब तक कि वे वहाँ से निकल नहीं जाते। हाँ, यदि वे वहाँ से निकल जाएँ, तो हम अवश्य प्रविष्ट हो जाएँगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":692,"locale":"hi","sura":"005","text":"उन डरनेवालों में से ही दो व्यक्ति ऐसे भी थे जिनपर अल्लाह का अनुग्रह था। उन्होंने कहा, \"उन लोगों के मुक़ाबले में दरवाज़े से प्रविष्ट हो जाओ। जब तुम उसमें प्रविष्टि हो जाओगे, तो तुम ही प्रभावी होगे। अल्लाह पर भरोसा रखो, यदि तुम ईमानवाले हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":693,"locale":"hi","sura":"005","text":"उन्होंने कहा, \"ऐ मूसा! जब तक वे लोग वहाँ है, हम तो कदापि नहीं जाएँगे। ऐसा ही है तो जाओ तुम और तुम्हारा रब, और दोनों लड़ो। हम तो यहीं बैठे रहेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":694,"locale":"hi","sura":"005","text":"उसने कहा, \"मेरे रब! मेरा स्वयं अपने और अपने भाई के अतिरिक्त किसी पर अधिकार नहीं है। अतः तू हमारे और इन अवज्ञाकारी लोगों के बीच अलगाव पैदा कर दे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":695,"locale":"hi","sura":"005","text":"कहा, \"अच्छा तो अब यह भूमि चालीस वर्ष कर इनके लिए वर्जित है। ये धरती में मारे-मारे फिरेंगे तो तुम इन अवज्ञाकारी लोगों के प्रति शोक न करो\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":696,"locale":"hi","sura":"005","text":"और इन्हें आदम के दो बेटों का सच्चा वृतान्त सुना दो। जब दोनों ने क़ुरबानी की, तो उनमें से एक की क़ुरबानी स्वीकृत हुई और दूसरे की स्वीकृत न हुई। उसने कहा, \"मै तुझे अवश्य मार डालूँगा।\" दूसरे न कहा, \"अल्लाह तो उन्हीं की (क़ुरबानी) स्वीकृत करता है, जो डर रखनेवाले है।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":697,"locale":"hi","sura":"005","text":"\"यदि तू मेरी हत्या करने के लिए मेरी ओर हाथ बढ़ाएगा तो मैं तेरी हत्या करने के लिए तेरी ओर अपना हाथ नहीं बढ़ाऊँगा। मैं तो अल्लाह से डरता हूँ, जो सारे संसार का रब है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005-3.json","nextPage":"/hi/s005-5.json"}}