{"results":[{"aya":"113","id":782,"locale":"hi","sura":"005","text":"वे बोले, \"हम चाहते हैं कि उनमें से खाएँ और हमारे हृदय सन्तुष्ट हो और हमें मालूम हो जाए कि तूने हमने सच कहा और हम उसपर गवाह रहें।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":783,"locale":"hi","sura":"005","text":"मरयम के बेटे ईसा ने कहा, \"ऐ अल्लाह, हमारे रब! हमपर आकाश से खाने से भरा खाल उतार, जो हमारे लिए और हमारे अंगलों और हमारे पिछलों के लिए ख़ुशी का कारण बने और तेरी ओर से एक निशानी हो, और हमें आहार प्रदान कर। तू सबसे अच्छा प्रदान करनेवाला है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":784,"locale":"hi","sura":"005","text":"अल्लाह ने कहा, \"मैं उसे तुमपर उतारूँगा, फिर उसके पश्चात तुममें से जो कोई इनकार करेगा तो मैं अवश्य उसे ऐसी यातना दूँगा जो सम्पूर्ण संसार में किसी को न दूँगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":785,"locale":"hi","sura":"005","text":"और याद करो जब अल्लाह कहेगा, \"ऐ मरयम के बेटे ईसा! क्या तुमने लोगों से कहा था कि अल्लाह के अतिरिक्त दो और पूज्य मुझ और मेरी माँ को बना लो?\" वह कहेगा, \"महिमावान है तू! मुझसे यह नहीं हो सकता कि मैं यह बात कहूँ, जिसका मुझे कोई हक़ नहीं है। यदि मैंने यह कहा होता तो तुझे मालूम होता। तू जानता है, जो कुछ मेरे मन में है। परन्तु मैं नहीं जानता जो कुछ तेरे मन में है। निश्चय ही, तू छिपी बातों का भली-भाँति जाननेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":786,"locale":"hi","sura":"005","text":"\"मैंने उनसे उसके सिवा और कुछ नहीं कहा, जिसका तूने मुझे आदेश दिया था, यह कि अल्लाह की बन्दगी करो, जो मेरा भी रब है और तुम्हारा भी रब है। और जब तक मैं उनमें रहा उनकी ख़बर रखता था, फिर जब तूने मुझे उठा लिया तो फिर तू ही उनका निरीक्षक था। और तू ही हर चीज़ का साक्षी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":787,"locale":"hi","sura":"005","text":"\"यदि तू उन्हें यातना दे तो वे तो तेरे ही बन्दे ही है और यदि तू उन्हें क्षमा कर दे, तो निस्सन्देह तू अत्यन्त प्रभुत्वशाली, तत्वदर्शी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":788,"locale":"hi","sura":"005","text":"अल्लाह कहेगा, \"यह वह दिन है कि सच्चों को उनकी सच्चाई लाभ पहुँचाएगी। उनके लिए ऐसे बाग़ है, जिनके नीचे नहेर बह रही होंगी, उनमें वे सदैव रहेंगे। अल्लाह उनसे राज़ी हुआ और वे उससे राज़ी हुए। यही सबसे बड़ी सफलता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005-16.json","nextPage":"/hi/s005-18.json"}}