{"results":[{"aya":"106","id":775,"locale":"hi","sura":"005","text":"ऐ ईमान लानेवालों! जब तुममें से किसी की मृत्यु का समय आ जाए तो वसीयत के समय तुममें से दो न्यायप्रिय व्यक्ति गवाह हों, या तुम्हारे ग़ैर लोगों में से दूसरे दो व्यक्ति गवाह बन जाएँ, यह उस समय कि यदि तुम कहीं सफ़र में गए हो और मृत्यु तुमपर आ पहुँचे। यदि तुम्हें कोई सन्देह हो तो नमाज़ के पश्चात उन दोनों को रोक लो, फिर वे दोनों अल्लाह की क़समें खाएँ कि \"हम इसके बदले कोई मूल्य स्वीकार करनेवाले नहीं हैं चाहे कोई नातेदार ही क्यों न हो और न हम अल्लाह की गवाही छिपाते है। निस्सन्देह ऐसा किया तो हम गुनाहगार ठहरेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"107","id":776,"locale":"hi","sura":"005","text":"फिर यदि पता चल जाए कि उन दोनों ने हक़ मारकर अपने को गुनाह में डाल लिया है, तो उनकी जगह दूसरे दो व्यक्ति उन लोगों में से खड़े हो जाएँ, जिनका हक़ पिछले दोनों ने मारना चाहा था, फिर वे दोनों अल्लाह की क़समें खाएँ कि \"हम दोनों की गवाही उन दोनों की गवाही से अधिक सच्ची है और हमने कोई ज़्यादती नहीं की है। निस्सन्देह हमने ऐसा किया तो अत्याचारियों में से होंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"108","id":777,"locale":"hi","sura":"005","text":"इसमें इसकी सम्भावना है कि वे ठीक-ठीक गवाही देंगे या डरेंगे कि उनकी क़समों के पश्चात क़समें ली जाएँगी। अल्लाह का डर रखो और सुनो। अल्लाह अवज्ञाकारी लोगों को मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"109","id":778,"locale":"hi","sura":"005","text":"जिस दिन अल्लाह रसूलों को इकट्ठा करेगा, फिर कहेगा, \"तुम्हें क्या जवाब मिला?\" वे कहेंगे, \"हमें कुछ नहीं मालूम। तू ही छिपी बातों को जानता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"110","id":779,"locale":"hi","sura":"005","text":"जब अल्लाह कहेगा, \"ऐ मरयम के बेटे ईसा! मेरे उस अनुग्रह को याद करो जो तुमपर और तुम्हारी माँ पर हुआ है। जब मैंने पवित्र आत्मा से तुम्हें शक्ति प्रदान की; तुम पालने में भी लोगों से बात करते थे और बड़ी अवस्था को पहुँचकर भी। और याद करो, जबकि मैंने तुम्हें किताब और हिकमत और तौरात और इनजील की शिक्षा दी थी। और याद करो जब तुम मेरे आदेश से मिट्टी से पक्षी का प्रारूपण करते थे; फिर उसमें फूँक मारते थे, तो वह मेरे आदेश से उड़नेवाली बन जाती थी। और तुम मेरे आदेश से मुर्दों को जीवित निकाल खड़ा करते थे। और याद करो जबकि मैंने तुमसे इसराइलियों को रोके रखा, जबकि तुम उनके पास खुली-खुली निशानियाँ लेकर पहुँचे थे, तो उनमें से जो इनकार करनेवाले थे, उन्होंने कहा, यह तो बस खुला जादू है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"111","id":780,"locale":"hi","sura":"005","text":"और याद करो, जब मैंने हबारियों (साथियों और शागिर्दों) के दिल में डाला कि \"मुझपर और मेरे रसूल पर ईमान लाओ,\" तो उन्होंने कहा, \"हम ईमान लाए और तुम गवाह रहो कि हम मुस्लिम है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"112","id":781,"locale":"hi","sura":"005","text":"और याद करो जब हवारियों ने कहा, \"ऐ मरयम के बेटे ईसा! क्या तुम्हारा रब आकाश से खाने से भरा भाल उतार सकता है?\" कहा, \"अल्लाह से डरो, यदि तुम ईमानवाले हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005-15.json","nextPage":"/hi/s005-17.json"}}