{"results":[{"aya":"099","id":768,"locale":"hi","sura":"005","text":"रसूल पर (सन्देश) पहुँचा देने के अतिरिक्त और कोई ज़िम्मेदारी नहीं। अल्लाह तो जानता है, जो कुछ तुम प्रकट करते हो और जो कुछ तुम छिपाते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"100","id":769,"locale":"hi","sura":"005","text":"कह दो, \"बुरी चीज़ और अच्छी चीज़ समान नहीं होती, चाहे बुरी चीज़ों की बहुतायत तुम्हें प्रिय ही क्यों न लगे।\" अतः ऐ बुद्धि और समझवालों! अल्लाह का डर रखो, ताकि तुम सफल हो सको","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"101","id":770,"locale":"hi","sura":"005","text":"ऐ ईमान लानेवालो! ऐसी चीज़ों के विषय में न पूछो कि वे यदि तुम पर स्पष्ट कर दी जाएँ, तो तुम्हें बूरी लगें। यदि तुम उन्हें ऐसे समय में पूछोगे, जबकि क़ुरआन अवतरित हो रहा है, तो वे तुमपर स्पष्ट कर दी जाएँगी। अल्लाह ने उसे क्षमा कर दिया। अल्लाह बहुत क्षमा करनेवाला, सहनशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"102","id":771,"locale":"hi","sura":"005","text":"तुमसे पहले कुछ लोग इस तरह के प्रश्न कर चुके हैं, फिर वे उसके कारण इनकार करनेवाले हो गए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"103","id":772,"locale":"hi","sura":"005","text":"अल्लाह ने न कोई 'बहीरा' ठहराया है और न 'सायबा' और न 'वसीला' और न 'हाम', परन्तु इनकार करनेवाले अल्लाह पर झूठ का आरोपण करते है और उनमें अधिकतर बुद्धि से काम नहीं लेते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"104","id":773,"locale":"hi","sura":"005","text":"और जब उनसे कहा जाता है कि उस चीज़ की ओर आओ जो अल्लाह ने अवतरित की है और रसूल की ओर, तो वे कहते है, \"हमारे लिए तो वही काफ़ी है, जिस पर हमने अपने बाप-दादा को पाया है।\" क्या यद्यपि उनके बापृ-दादा कुछ भी न जानते रहे हों और न सीधे मार्ग पर रहे हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"105","id":774,"locale":"hi","sura":"005","text":"ऐ ईमान लानेवालो! तुमपर अपनी चिन्ता अनिवार्य है, जब तुम रास्ते पर हो, तो जो कोई भटक जाए वह तुम्हारा कुछ नहीं बिगाड़ सकता। अल्लाह की ओर तुम सबको लौटकर जाना है। फिर वह तुम्हें बता देगा, जो कुछ तुम करते रहे होगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005-14.json","nextPage":"/hi/s005-16.json"}}