{"results":[{"aya":"085","id":754,"locale":"hi","sura":"005","text":"फिर अल्लाह ने उनके इस कथन के कारण उन्हें ऐसे बाग़ प्रदान किए, जिनके नीचे नहरें बहती है, जिनमें वे सदैव रहेंगे। और यही सत्कर्मी लोगो का बदला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":755,"locale":"hi","sura":"005","text":"रहे वे लोग जिन्होंने इनकार किया और हमारी आयतों को झुठलाया, वे भड़कती आग (में पड़ने) वाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":756,"locale":"hi","sura":"005","text":"ऐ ईमान लानेवालो! जो अच्छी पाक चीज़े अल्लाह ने तुम्हारे लिए हलाल की है, उन्हें हराम न कर लो और हद से आगे न बढ़ो। निश्चय ही अल्लाह को वे लोग प्रिय नहीं है, जो हद से आगे बढ़ते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":757,"locale":"hi","sura":"005","text":"जो कुछ अल्लाह ने हलाल और पाक रोज़ी तुम्हें ही है, उसे खाओ और अल्लाह का डर रखो, जिसपर तुम ईमान लाए हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":758,"locale":"hi","sura":"005","text":"तुम्हारी उन क़समों पर अल्लाह तुम्हें नहीं पकड़ता जो यूँ ही असावधानी से ज़बान से निकल जाती है। परन्तु जो तुमने पक्की क़समें खाई हों, उनपर वह तुम्हें पकड़ेगा। तो इसका प्रायश्चित दस मुहताजों को औसत दर्जें का खाना खिला देना है, जो तुम अपने बाल-बच्चों को खिलाते हो या फिर उन्हें कपड़े पहनाना या एक ग़ुलाम आज़ाद करना होगा। और जिसे इसकी सामर्थ्य न हो, तो उसे तीन दिन के रोज़े रखने होंगे। यह तुम्हारी क़समों का प्रायश्चित है, जबकि तुम क़सम खा बैठो। तुम अपनी क़समों की हिफ़ाजत किया करो। इस प्रकार अल्लाह अपनी आयतें तुम्हारे सामने खोल-खोलकर बयान करता है, ताकि तुम कृतज्ञता दिखलाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":759,"locale":"hi","sura":"005","text":"ऐ ईमान लानेवालो! ये शराब और जुआ और देवस्थान और पाँसे तो गन्दे शैतानी काम है। अतः तुम इनसे अलग रहो, ताकि तुम सफल हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":760,"locale":"hi","sura":"005","text":"शैतान तो बस यही चाहता है कि शराब और जुए के द्वारा तुम्हारे बीच शत्रुता और द्वेष पैदा कर दे और तुम्हें अल्लाह की याद से और नमाज़ से रोक दे, तो क्या तुम बाज़ न आओगे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005-12.json","nextPage":"/hi/s005-14.json"}}