{"results":[{"aya":"008","id":677,"locale":"hi","sura":"005","text":"ऐ ईमान लेनेवालो! अल्लाह के लिए खूब उठनेवाले, इनसाफ़ की निगरानी करनेवाले बनो और ऐसा न हो कि किसी गिरोह की शत्रुता तुम्हें इस बात पर उभार दे कि तुम इनसाफ़ करना छोड़ दो। इनसाफ़ करो, यही धर्मपरायणता से अधिक निकट है। अल्लाह का डर रखो, निश्चय ही जो कुछ तुम करते हो, अल्लाह को उसकी ख़बर हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":678,"locale":"hi","sura":"005","text":"जो लोग ईमान लाए और उन्होंन अच्छे कर्म किए उनसे अल्लाह का वादा है कि उनके लिए क्षमा और बड़ा प्रतिदान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":679,"locale":"hi","sura":"005","text":"रहे वे लोग जिन्होंने इनकार किया और हमारी आयतों को झुठलाया, वही भड़कती आग में पड़नेवाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":680,"locale":"hi","sura":"005","text":"ऐ ईमान लेनेवालो! अल्लाह के उस अनुग्रह को याद करो जो उसने तुमपर किया है, जबकि कुछ लोगों ने तुम्हारी ओर हाथ बढ़ाने का निश्चय कर लिया था तो उसने उनके हाथ तुमसे रोक दिए। अल्लाह का डर रखो, और ईमानवालों को अल्लाह ही पर भरोसा करना चाहिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":681,"locale":"hi","sura":"005","text":"अल्लाह ने इसराईल की सन्तान से वचन लिया था और हमने उनमें से बारह सरदार नियुक्त किए थे। और अल्लाह ने कहा, \"मैं तुम्हारे साथ हूँ, यदि तुमने नमाज़ क़ायम रखी, ज़कात देते रहे, मेरे रसूलों पर ईमान लाए और उनकी सहायता की और अल्लाह को अच्छा ऋण दिया तो मैं अवश्य तुम्हारी बुराइयाँ तुमसे दूर कर दूँगा और तुम्हें निश्चय ही ऐसे बाग़ों में दाख़िल करूँगा, जिनके नीचे नहरें बह रही होगी। फिर इसके पश्चात तुमनें से जिनसे इनकार किया, तो वास्तव में वह ठीक और सही रास्ते से भटक गया।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":682,"locale":"hi","sura":"005","text":"फिर उनके बार-बार अपने वचन को भंग कर देने के कारण हमने उनपर लानत की और उनके हृदय कठोर कर दिए। वे शब्दों को उनके स्थान से फेरकर कुछ का कुछ कर देते है और जिनके द्वारा उन्हें याद दिलाया गया था, उसका एक बड़ा भाग वे भुला बैठे। और तुम्हें उनके किसी न किसी विश्वासघात का बराबर पता चलता रहेगा। उनमें ऐसा न करनेवाले थोड़े लोग है, तो तुम उन्हें क्षमा कर दो और उन्हें छोड़ो। निश्चय ही अल्लाह को वे लोग प्रिय है जो उत्तमकर्मी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":683,"locale":"hi","sura":"005","text":"और हमने उन लोगों से भी दृढ़ वचन लिया था, जिन्होंने कहा था कि हम नसारा (ईसाई) हैं, किन्तु जो कुछ उन्हें जिसके द्वारा याद कराया गया था उसका एक बड़ा भाग भुला बैठे। फिर हमने उनके बीच क़ियामत तक के लिए शत्रुता और द्वेष की आग भड़का दी, और अल्लाह जल्द उन्हें बता देगा, जो कुछ वे बनाते रहे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s005.json","nextPage":"/hi/s005-3.json"}}