{"results":[{"aya":"064","id":853,"locale":"hi","sura":"006","text":"कहो, \"अल्लाह तुम्हें इनसे और हरके बेचैनी और पीड़ा से छुटकारा देता है, लेकिन फिर तुम उसका साझीदार ठहराने लगते हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"065","id":854,"locale":"hi","sura":"006","text":"कहो, \"वह इसकी सामर्थ्य रखता है कि तुमपर तुम्हारे ऊपर से या तुम्हारे पैरों के नीचे से कोई यातना भेज दे या तुम्हें टोलियों में बाँटकर परस्पर भिड़ा दे और एक को दूसरे की लड़ाई का मज़ा चखाए।\" देखो, हम आयतों को कैसे, तरह-तरह से, बयान करते है, ताकि वे समझे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"066","id":855,"locale":"hi","sura":"006","text":"तुम्हारी क़ौम ने तो उसे झुठला दिया, हालाँकि वह सत्य है। कह दो, मैं \"तुमपर कोई संरक्षक नियुक्त नहीं हूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"067","id":856,"locale":"hi","sura":"006","text":"\"हर ख़बर का एक निश्चित समय है और शीघ्र ही तुम्हें ज्ञात हो जाएगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"068","id":857,"locale":"hi","sura":"006","text":"और जब तुम उन लोगों को देखो, जो हमारी आयतों पर नुक्ताचीनी करने में लगे हुए है, तो उनसे मुँह फेर लो, ताकि वे किसी दूसरी बात में लग जाएँ। और यदि कभी शैतान तुम्हें भुलावे में डाल दे, तो याद आ जाने के बाद उन अत्याचारियों के पास न बैठो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"069","id":858,"locale":"hi","sura":"006","text":"उनके हिसाब के प्रति तो उन लोगो पर कुछ भी ज़िम्मेदारी नहीं, जो डर रखते है। यदि है तो बस याद दिलाने की; ताकि वे डरें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"070","id":859,"locale":"hi","sura":"006","text":"छोड़ो उन लोगों को, जिन्होंने अपने धर्म को खेल और तमाशा बना लिया है और उन्हें सांसारिक जीवन ने धोखे में डाल रखा है। और इसके द्वारा उन्हें नसीहत करते रहो कि कहीं ऐसा न हो कि कोई अपनी कमाई के कारण तबाही में पड़ जाए। अल्लाह से हटकर कोई भी नहीं, जो उसका समर्थक और सिफ़ारिश करनेवाला हो सके और यदि वह छुटकारा पाने के लिए बदले के रूप में हर सम्भव चीज़ देने लगे, तो भी वह उससे न लिया जाए। ऐसे ही लोग है, जो अपनी कमाई के कारण तबाही में पड गए। उनके लिए पीने को खौलता हुआ पानी है और दुखद यातना भी; क्योंकि वे इनकार करते रहे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-9.json","nextPage":"/hi/s006-11.json"}}