{"results":[{"aya":"043","id":832,"locale":"hi","sura":"006","text":"जब हमारी ओर से उनपर सख्ती आई तो फिर क्यों न विनम्र हुए? परन्तु उनके हृदय तो कठोर हो गए थे और जो कुछ वे करते थे शैतान ने उसे उनके लिए मोहक बना दिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":833,"locale":"hi","sura":"006","text":"फिर जब उसे उन्होंने भुला दिया जो उन्हें याद दिलाई गई थी, तो हमने उनपर हर चीज़ के दरवाज़े खोल दिए; यहाँ तक कि जो कुछ उन्हें मिला था, जब वे उसमें मग्न हो गए तो अचानक हमने उन्हें पकड़ लिया, तो क्या देखते है कि वे बिल्कुल निराश होकर रह गए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":834,"locale":"hi","sura":"006","text":"इस प्रकार अत्याचारी लोगों की जड़ काटकर रख दी गई। प्रशंसा अल्लाह ही के लिए है, जो सारे संसार का रब है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":835,"locale":"hi","sura":"006","text":"कहो, \"क्या तुमने यह भी सोचा कि यदि अल्लाह तुम्हारे सुनने की और तुम्हारी देखने की शक्ति छीन ले और तुम्हारे दिलों पर ठप्पा लगा दे, तो अल्लाह के सिवा कौन पूज्य है जो तुम्हें ये चीज़े लाकर दे?\" देखो, किस प्रकार हम तरह-तरह से अपनी निशानियाँ बयान करते है! फिर भी वे किनारा ही खींचते जाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":836,"locale":"hi","sura":"006","text":"कहो, \"क्या तुमने यह भी सोचा कि यदि तुमपर अचानक या प्रत्यक्षतः अल्लाह की यातना आ जाए, तो क्या अत्याचारी लोगों के सिवा कोई और विनष्ट होगा?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":837,"locale":"hi","sura":"006","text":"हम रसूलों को केवल शुभ-सूचना देनेवाले और सचेतकर्ता बनाकर भेजते रहे है। फिर जो ईमान लाए और सुधर जाए, तो ऐसे लोगों के लिए न कोई भय है और न वे कभी दुखी होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":838,"locale":"hi","sura":"006","text":"रहे वे लोग, जिन्होंने हमारी आयतों को झुठलाया, उन्हें यातना पहुँचकर रहेगी, क्योंकि वे अवज्ञा करते रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-6.json","nextPage":"/hi/s006-8.json"}}