{"results":[{"aya":"057","id":846,"locale":"hi","sura":"006","text":"कह दो, \"मैं अपने रब की ओर से एक स्पष्ट प्रमाण पर क़ायम हूँ और तुमने उसे झुठला दिया है। जिस चीज़ के लिए तुम जल्दी मचा रहे हो, वह कोई मेरे पास तो नहीं है। निर्णय का सारा अधिकार अल्लाह ही को है, वही सच्ची बात बयान करता है और वही सबसे अच्छा निर्णायक है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":847,"locale":"hi","sura":"006","text":"कह दो, \"जिस चीज़ की तुम्हें जल्दी पड़ी हुई है, यदि कहीं वह चीज़ मेरे पास होती तो मेरे और तुम्हारे बीच कभी का फ़ैसला हो चुका होता। और अल्लाह अत्याचारियों को भली-भाती जानता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":848,"locale":"hi","sura":"006","text":"उसी के पास परोक्ष की कुंजियाँ है, जिन्हें उसके सिवा कोई नहीं जानता। जल और थल में जो कुछ है, उसे वह जानता है। और जो पत्ता भी गिरता है, उसे वह निश्चय ही जानता है। और धरती के अँधेरों में कोई दाना हो और कोई भी आर्द्र (गीली) और शुष्क (सूखी) चीज़ हो, निश्चय ही एक स्पष्ट किताब में मौजूद है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":849,"locale":"hi","sura":"006","text":"और वही है जो रात को तुम्हें मौत देता है और दिन में जो कुछ तुमने किया उसे जानता है। फिर वह इसलिए तुम्हें उठाता है, ताकि निश्चित अवधि पूरा हो जाए; फिर उसी की ओर तुम्हें लौटना है, फिर वह तुम्हें बता देगा जो कुछ तुम करते रहे हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":850,"locale":"hi","sura":"006","text":"और वही अपने बन्दों पर पूरा-पूरा क़ाबू रखनेवाला है और वह तुमपर निगरानी करनेवाले को नियुक्त करके भेजता है, यहाँ तक कि जब तुममें से किसी की मृत्यु आ जाती है, जो हमारे भेजे हुए कार्यकर्त्ता उसे अपने क़ब्ज़े में कर लेते है और वे कोई कोताही नहीं करते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":851,"locale":"hi","sura":"006","text":"फिर सब अल्लाह की ओर, जो उसका वास्तविक स्वामी है, लौट जाएँगे। जान लो, निर्णय का अधिकार उसी को है और वह बहुत जल्द हिसाब लेनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":852,"locale":"hi","sura":"006","text":"कहो, \"कौन है जो थल और जल के अँधेरो से तुम्हे छुटकारा देता है, जिसे तुम गिड़गिड़ाते हुए और चुपके-चुपके पुकारने लगते हो कि यदि हमें इससे बचा लिया तो हम अवश्य की कृतज्ञ हो जाएँगे?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-8.json","nextPage":"/hi/s006-10.json"}}