{"results":[{"aya":"008","id":797,"locale":"hi","sura":"006","text":"उनका तो कहना है, \"इस (नबी) पर कोई फ़रिश्ता (खुले रूप में) क्यों नहीं उतारा गया?\" हालाँकि यदि हम फ़रिश्ता उतारते तो फ़ैसला हो चुका होता। फिर उन्हें कोई मुहल्लत न मिलती","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":798,"locale":"hi","sura":"006","text":"यह बात भी है कि यदि हम उसे (नबी को) फ़रिश्ता बना देते तो उसे आदमी ही (के रूप का) बनाते। इस प्रकार उन्हें उसी सन्देह में डाल देते, जिस सन्देह में वे इस समय पड़े हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":799,"locale":"hi","sura":"006","text":"तुमसे पहले कितने ही रसूलों की हँसी उड़ाई जा चुकी है। अन्ततः जिन लोगों ने उनकी हँसी उड़ाई थी, उन्हें उसी न आ घेरा जिस बात पर वे हँसी उड़ाते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":800,"locale":"hi","sura":"006","text":"कहो, \"धरती में चल-फिरकर देखो कि झुठलानेवालों का क्या परिणाम हुआ!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":801,"locale":"hi","sura":"006","text":"कहो, \"आकाशों और धरती में जो कुछ है किसका है?\" कह दो, \"अल्लाह ही का है।\" उसने दयालुता को अपने ऊपर अनिवार्य कर दिया है। निश्चय ही वह तुम्हें क़ियामत के दिन इकट्ठा करेगा, इसमें कोई सन्देह नहीं है। जिन लोगों ने अपने-आपको घाटे में डाला है, वही है जो ईमान नहीं लाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":802,"locale":"hi","sura":"006","text":"हाँ, उसी का है जो भी रात में ठहरता है और दिन में (गतिशील होता है), और वह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":803,"locale":"hi","sura":"006","text":"कहो, \"क्या मैं आकाशों और धरती को पैदा करनेवाले अल्लाह के सिवा किसी और को संरक्षक बना लूँ? उसका हाल यह है कि वह खिलाता है और स्वयं नहीं खाता।\" कहो, \"मुझे आदेश हुआ है कि सबसे पहले मैं उसके आगे झुक जाऊँ। और (यह कि) तुम बहुदेववादियों में कदापि सम्मिलित न होना।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006.json","nextPage":"/hi/s006-3.json"}}