{"results":[{"aya":"134","id":923,"locale":"hi","sura":"006","text":"जिस चीज़ का तुमसे वादा किया जाता है, उसे अवश्य आना है और तुममें उसे मात करने की सामर्थ्य नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"135","id":924,"locale":"hi","sura":"006","text":"कह दो, \"ऐ मेरी क़ौम के लोगो! तुम अपनी जगह कर्म करते रहो, मैं भी अपनी जगह कर्मशील हूँ। शीघ्र ही तुम्हें मालूम हो जाएगा कि घर (लोक-परलोक) का परिणाम किसके हित में होता है। निश्चय ही अत्याचारी सफल नहीं होते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"136","id":925,"locale":"hi","sura":"006","text":"उन्होंने अल्लाह के लिए स्वयं उसी की पैदा की हुई खेती और चौपायों में से एक भाग निश्चित किया है और अपने ख़याल से कहते है, \"यह किस्सा अल्लाह का है और यह हमारे ठहराए हुए साझीदारों का है।\" फिर जो उनके साझीदारों का (हिस्सा) है, वह अल्लाह को नहीं पहुँचता, परन्तु जो अल्लाह का है, वह उनके साझीदारों को पहुँच जाता है। कितना बुरा है, जो फ़ैसला वे करते है!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"137","id":926,"locale":"hi","sura":"006","text":"इसी प्रकार बहुत-से बहुदेववादियों के लिए उनके लिए साझीदारों ने उनकी अपनी सन्तान की हत्या को सुहाना बना दिया है, ताकि उन्हें विनष्ट कर दें और उनके लिए उनके धर्म को संदिग्ध बना दें। यदि अल्लाह चाहता तो वे ऐसा न करते; तो छोड़ दो उन्हें और उनके झूठ घड़ने को","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"138","id":927,"locale":"hi","sura":"006","text":"और वे कहते है, \"ये जानवर और खेती वर्जित और सुरक्षित है। इन्हें तो केवल वही खा सकता है, जिसे हम चाहें।\" - ऐसा वे स्वयं अपने ख़याल से कहते है - और कुछ चौपाए ऐसे है, जिनकी पीठों को (सवारी के लिए) हराम ठहरा लिया है और कुछ जानवर ऐसे है जिनपर अल्लाह का नाम नहीं लेते। यह यह उन्होंने अल्लाह पर झूठ घड़ा है, और वह शीघ्र ही उन्हें उनके झूठ घड़ने का बदला देगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"139","id":928,"locale":"hi","sura":"006","text":"और वे कहते है, \"जो कुछ इन जानवरों के पेट में है वह बिल्कुल हमारे पुरुषों ही के लिए है और वह हमारी पत्नियों के लिए वर्जित है। परन्तु यदि वह मुर्दा हो, तो वे सब उसमें शरीक है।\" शीघ्र ही वह उन्हें उनके ऐसा कहने का बदला देगा। निस्संदेह वह तत्वदर्शी, सर्वज्ञ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"140","id":929,"locale":"hi","sura":"006","text":"वे लोग कुछ जाने-बूझे बिना घाटे में रहे, जिन्होंने मूर्खता के कारण अपनी सन्तान की हत्या की और जो कुछ अल्लाह ने उन्हें प्रदान किया था, उसे अल्लाह पर झूठ घड़कर हराम ठहरा दिया। वास्तव में वे भटक गए और वे सीधा मार्ग पानेवाले न हुए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-19.json","nextPage":"/hi/s006-21.json"}}