{"results":[{"aya":"113","id":902,"locale":"hi","sura":"006","text":"और ताकि जो लोग परलोक को नहीं मानते, उनके दिल उसकी ओर झुकें और ताकि वे उसे पसन्द कर लें, और ताकि जो कमाई उन्हें करनी है कर लें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":903,"locale":"hi","sura":"006","text":"अब क्या मैं अल्लाह के सिवा कोई और निर्णायक ढूढूँ? हालाँकि वही है जिसने तुम्हारी ओर किताब अवतरित की है, जिसमें बातें खोल-खोलकर बता दी गई है और जिन लोगों को हमने किताब प्रदान की थी, वे भी जानते है कि यह तुम्हारे रब की ओर से हक़ के साथ अवतरित हुई है, तो तुम कदापि सन्देह में न पड़ना","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":904,"locale":"hi","sura":"006","text":"तुम्हारे रब की बात सच्चाई और इनसाफ़ के साथ पूरी हुई, कोई नहीं जो उसकी बातों को बदल सकें, और वह सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":905,"locale":"hi","sura":"006","text":"और धरती में अधिकतर लोग ऐसे है, यदि तुम उनके कहने पर चले तो वे अल्लाह के मार्ग से तुम्हें भटका देंगे। वे तो केवल अटकल के पीछे चलते है और वे निरे अटकल ही दौड़ाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":906,"locale":"hi","sura":"006","text":"निस्संदेह तुम्हारा रब उसे भली-भाँति जानता है, जो उसके मार्ग से भटकता और वह उन्हें भी जानता है, जो सीधे मार्ग पर है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":907,"locale":"hi","sura":"006","text":"अतः जिसपर अल्लाह का नाम लिया गया हो, उसे खाओ; यदि तुम उसकी आयतों को मानते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":908,"locale":"hi","sura":"006","text":"और क्या आपत्ति है कि तुम उसे न खाओ, जिसपर अल्लाह का नाम लिया गया हो, बल्कि जो कुछ चीज़े उसने तुम्हारे लिए हराम कर दी है, उनको उसने विस्तारपूर्वक तुम्हे बता दिया है। यह और बात है कि उसके लिए कभी तुम्हें विवश होना पड़े। परन्तु अधिकतर लोग तो ज्ञान के बिना केवल अपनी इच्छाओं (ग़लत विचारों) के द्वारा पथभ्रष्टो करते रहते है। निस्सन्देह तुम्हारा रब मर्यादाहीन लोगों को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-16.json","nextPage":"/hi/s006-18.json"}}