{"results":[{"aya":"120","id":909,"locale":"hi","sura":"006","text":"छोड़ो खुले गुनाह को भी और छिपे को भी। निश्चय ही गुनाह कमानेवालों को उसका बदला दिया जाएगा, जिस कमाई में वे लगे रहे होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"121","id":910,"locale":"hi","sura":"006","text":"और उसे न खाओं जिसपर अल्लाह का नाम न लिया गया हो। निश्चय ही वह तो आज्ञा का उल्लंघन है। शैतान तो अपने मित्रों के दिलों में डालते है कि वे तुमसे झगड़े। यदि तुमने उनकी बात मान ली तो निश्चय ही तुम बहुदेववादी होगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"122","id":911,"locale":"hi","sura":"006","text":"क्या वह व्यक्ति जो पहले मुर्दा था, फिर उसे हमने जीवित किया और उसके लिए एक प्रकाश उपलब्ध किया जिसको लिए हुए वह लोगों के बीच चलता-फिरता है, उस व्यक्ति को तरह हो सकता है जो अँधेरों में पड़ा हुआ हो, उससे कदापि निकलनेवाला न हो? ऐसे ही इनकार करनेवालों के कर्म उनके लिए सुहाबने बनाए गए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"123","id":912,"locale":"hi","sura":"006","text":"और इसी प्रकार हमने प्रत्येक बस्ती में उसके बड़े-बड़े अपराधियों को लगा दिया है कि ले वहाँ चालें चले। वे अपने ही विरुद्ध चालें चलते है, किन्तु उन्हें इसका एहसास नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"124","id":913,"locale":"hi","sura":"006","text":"और जब उनके पास कोई आयत (निशानी) आता है, तो वे कहते है, \"हम कदापि नहीं मानेंगे, जब तक कि वैसी ही चीज़ हमें न दी जाए जो अल्लाह के रसूलों को दी गई हैं।\" अल्लाह भली-भाँति उस (के औचित्य) को जानता है, जिसमें वह अपनी पैग़म्बरी रखता है। अपराधियों को शीघ्र ही अल्लाह के यहाँ बड़े अपमान और कठोर यातना का सामना करना पड़ेगा, उस चाल के कारण जो वे चलते रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"125","id":914,"locale":"hi","sura":"006","text":"अतः (वास्तविकता यह है कि) जिसे अल्लाह सीधे मार्ग पर लाना चाहता है, उसका सीना इस्लाम के लिए खोल देता है। और जिसे गुमराही में पड़ा रहने देता चाहता है, उसके सीने को तंग और भिंचा हुआ कर देता है; मानो वह आकाश में चढ़ रहा है। इस तरह अल्लाह उन लोगों पर गन्दगी डाल देता है, जो ईमान नहीं लाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"126","id":915,"locale":"hi","sura":"006","text":"और यह तुम्हारे रब का रास्ता है, बिल्कुल सीधा। हमने निशानियाँ, ध्यान देनेवालों के लिए खोल-खोलकर बयान कर दी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/hi/s006-17.json","nextPage":"/hi/s006-19.json"}}