{"results":[{"aya":"162","id":1116,"locale":"hi","sura":"007","text":"किन्तु उनमें से जो अत्याचारी थे उन्होंने, जो कुछ उनसे कहा गया था, उसको उससे भिन्न बात से बदल दिया। अतः जो अत्याचार वे कर रहे थे, उसके कारण हमने आकाश से उनपर यातना भेजी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"163","id":1117,"locale":"hi","sura":"007","text":"उनसे उस बस्ती के विषय में पूछो जो सागर-तट पर थी। जब वे सब्त के मामले में सीमा का उल्लंघन करते थे, जब उनके सब्त के दिन उनकी मछलियाँ खुले तौर पर पानी के ऊपर आ जाती थी और जो दिन उनके सब्त का न होता तो वे उनके पास न आती थी। इस प्रकार उनके अवज्ञाकारी होने के कारण हम उनको परीक्षा में डाल रहे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"164","id":1118,"locale":"hi","sura":"007","text":"और जब उनके एक गिरोह ने कहा, \"तुम ऐसे लोगों को क्यों नसीहत किए जा रहे हो, जिन्हें अल्लाह विनष्ट करनेवाला है या जिन्हें वह कठोर यातना देनेवाला है?\" उन्होंने कहा, \"तुम्हारे रब के समक्ष अपने को निरपराध सिद्ध करने के लिए, और कदाचित वे (अवज्ञा से) बचें।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"165","id":1119,"locale":"hi","sura":"007","text":"फिर जब वे उसे भूल गए जो नसीहत उन्हें दी गई थी तो हमने उन लोगों को बचा लिया, जो बुराई से रोकते थे और अत्याचारियों को उनकी अवज्ञा के कारण कठोर यातना में पकड़ लिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"166","id":1120,"locale":"hi","sura":"007","text":"फिर जब वे सरकशी के साथ वही कुछ करते रहे, जिससे उन्हें रोका गया था तो हमने उनसे कहा, \"बन्दर हो जाओ, अपमानित और तिरस्कृत!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"167","id":1121,"locale":"hi","sura":"007","text":"और याद करो जब तुम्हारे रब ने ख़बर कर दी थी कि वह क़ियामत के दिन तक उनके विरुद्ध ऐसे लोगों को उठाता रहेगा, जो उन्हें बुरी यातना देंगे। निश्चय ही तुम्हारा रब जल्द सज़ा देता है और वह बड़ा क्षमाशील, दावान भी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"168","id":1122,"locale":"hi","sura":"007","text":"और हमने उन्हें टुकड़े-टुकड़े करके धरती में अनेक गिरोहों में बिखेर दिया। कुछ उनमें से नेक है और कुछ उनमें इससे भिन्न हैं, और हमने उन्हें अच्छी और बुरी परिस्थितियों में डालकर उनकी परीक्षा ली, कदाचित वे पलट आएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-23.json","nextPage":"/hi/s007-25.json"}}