{"results":[{"aya":"064","id":1018,"locale":"hi","sura":"007","text":"किन्तु उन्होंने झुठला दिया। अन्ततः हमने उसे और उन लोगों को जो उसके साथ एक नौका में थे, बचा लिया और जिन लोगों ने हमारी आयतों को ग़लत समझा, उन्हें हमने डूबो दिया। निश्चय ही वे अन्धे लोग थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"065","id":1019,"locale":"hi","sura":"007","text":"और आद की ओर उनके भाई हूद को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो, उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। तो क्या (इसे सोचकर) तुम डरते नहीं?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"066","id":1020,"locale":"hi","sura":"007","text":"उसकी क़ौम के इनकार करनेवाले सरदारों ने कहा, \"वास्तव में, हम तो देखते है कि तुम बुद्धिहीनता में ग्रस्त हो और हम तो तुम्हें झूठा समझते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"067","id":1021,"locale":"hi","sura":"007","text":"उसने कहा, \"ऐ मेरी क़ौम के लोगो! मैं बुद्धिहीनता में कदापि ग्रस्त नहीं हूँ। परन्तु मैं सारे संसार के रब का रसूल हूँ।-","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"068","id":1022,"locale":"hi","sura":"007","text":"\"तुम्हें अपने रब के संदेश पहुँचता हूँ और मैं तुम्हारा विश्वस्त हितैषी हूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"069","id":1023,"locale":"hi","sura":"007","text":"\"क्या (तुमने मुझे झूठा समझा) और तुम्हें इसपर आश्चर्य हुआ कि तुम्हारे पास तुम्हीं में से एक आदमी के द्वारा तुम्हारे रब की नसीहत आई, ताकि वह तुम्हें सचेत करे? और याद करो, जब उसने नूह की क़ौम के पश्चात तुम्हें उसका उत्तराधिकारी बनाया और शारीरिक दृष्टि से भी तुम्हें अधिक विशालता प्रदान की। अतः अल्लाह की सामर्थ्य के चमत्कारो को याद करो, ताकि तुम्हें सफलता प्राप्त हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"070","id":1024,"locale":"hi","sura":"007","text":"वे बोले, \"क्या तुम हमारे पास इसलिए आए हो कि अकेले अल्लाह की हम बन्दगी करें और जिनको हमारे बाप-दादा पूजते रहे है, उन्हें छोड़ दें? अच्छा, तो जिसकी तुम हमें धमकी देते हो, उसे हमपर ले आओ, यदि तुम सच्चे हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-9.json","nextPage":"/hi/s007-11.json"}}