{"results":[{"aya":"043","id":997,"locale":"hi","sura":"007","text":"उनके सीनों में एक-दूसरे के प्रति जो रंजिश होगी, उसे हम दूर कर देंगे; उनके नीचें नहरें बह रही होंगी और वे कहेंगे, \"प्रशंसा अल्लाह के लिए है, जिसने इसकी ओर हमारा मार्गदर्शन किया। और यदि अल्लाह हमारा मार्गदर्शन न करतो तो हम कदापि मार्ग नहीं पा सकते थे। हमारे रब के रसूल निस्संदेह सत्य लेकर आए थे।\" और उन्हें आवाज़ दी जाएगी, \"यह जन्नत है, जिसके तुम वारिस बनाए गए। उन कर्मों के बदले में जो तुम करते रहे थे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":998,"locale":"hi","sura":"007","text":"जन्नतवाले आगवालों को पुकारेंगे, \"हमसे हमारे रब ने जो वादा किया था, उसे हमने सच पाया। तो क्या तुमसे तुम्हारे रब ने जो वादा कर रखा था, तुमने भी उसे सच पाया?\" वे कहेंगे, \"हाँ।\" इतने में एक पुकारनेवाला उनके बीच पुकारेगा, \"अल्लाह की फिटकार है अत्याचारियों पर।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":999,"locale":"hi","sura":"007","text":"जो अल्लाह के मार्ग से रोकते और उसे टेढ़ा करना चाहते है और जो आख़िरत का इनकार करते है,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":1000,"locale":"hi","sura":"007","text":"और इन दोनों के मध्य एक ओट होगी। और ऊँचाइयों पर कुछ लोग होंगे जो प्रत्येक को उसके लक्षणों से पहचानते होंगे, और जन्नतवालों से पुकारकर कहेंगे, \"तुम पर सलाम है।\" वे अभी जन्नत में प्रविष्ट तो नहीं हुए होंगे, यद्यपि वे आस लगाए होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":1001,"locale":"hi","sura":"007","text":"और जब उनकी निगाहें आगवालों की ओर फिरेंगी, तो कहेंगे, \"हमारे रब, हमें अत्याचारी लोगों में न सम्मिलित न करना।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":1002,"locale":"hi","sura":"007","text":"और ये ऊँचाइयोंवाले कुछ ऐसे लोगों से, जिन्हें ये उनके लक्षणों से पहचानते हैं, कहेंगे, \"तुम्हारे जत्थे तो तुम्हारे कुछ काम न आए और न तुम्हारा अकड़ते रहना ही।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":1003,"locale":"hi","sura":"007","text":"\"क्या ये वही हैं ना, जिनके विषय में तुम क़समें खाते थे कि अल्लाह उनपर अपनी दया-दृष्टि न करेगा।\" \"जन्नत में प्रवेश करो, तुम्हारे लिए न कोई भय है और न तुम्हें कोई शोक होगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-6.json","nextPage":"/hi/s007-8.json"}}