{"results":[{"aya":"127","id":1081,"locale":"hi","sura":"007","text":"फ़िरऔन की क़ौम के सरदार कहने लगे, \"क्या तुम मूसा और उसकी क़ौम को ऐसे ही छोड़ दोगे कि वे ज़मीन में बिगाड़ पैदा करें और वे तुम्हें और तुम्हारे उपास्यों को छोड़ बैठे?\" उसने कहा, \"हम उनके बेटों को बुरी तरह क़त्ल करेंगे और उनकी स्त्रियों को जीवित रखेंगे। निश्चय ही हमें उनपर पूर्ण अधिकार प्राप्त है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"128","id":1082,"locale":"hi","sura":"007","text":"मूसा ने अपनी क़ौम से कहा, \"अल्लाह से सम्बद्ध होकर सहायता प्राप्त करो और धैर्य से काम लो। धरती अल्लाह की है। वह अपने बन्दों में से जिसे चाहता है, उसका वारिस बना देता है। और अंतिम परिणाम तो डर रखनेवालों ही के लिए है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"129","id":1083,"locale":"hi","sura":"007","text":"उन्होंने कहा, \"तुम्हारे आने से पहले भी हम सताए गए और तुम्हारे आने के बाद भी।\" उसने कहा, \"निकट है कि तुम्हारा रब तुम्हारे शत्रुओं को विनष्ट कर दे और तुम्हें धरती में ख़लीफ़ा बनाए, फिर यह देखे कि तुम कैसे कर्म करते हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"130","id":1084,"locale":"hi","sura":"007","text":"और हमने फ़िरऔनियों को कई वर्ष तक अकाल और पैदावार की कमी में ग्रस्त रखा कि वे चेतें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"131","id":1085,"locale":"hi","sura":"007","text":"फिर जब उन्हें अच्छी हालत पेश आती है तो कहते है, \"यह तो है ही हमारे लिए।\" और उन्हें बुरी हालत पेश आए तो वे उसे मूसा और उसके साथियों की नहूसत (अशकुन) ठहराएँ। सुन लो, उसकी नहूसत तो अल्लाह ही के पास है, परन्तु उनमें से अधिकतर लोग जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"132","id":1086,"locale":"hi","sura":"007","text":"वे बोले, \"तू हमपर जादू करने के लिए चाहे कोई भी निशानी हमारे पास ले आए, हम तुझपर ईमान लानेवाले नहीं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"133","id":1087,"locale":"hi","sura":"007","text":"अन्ततः हमने उनपर तूफ़ान और टिड्डियों और छोटे कीड़े और मेंढक और रक्त, कितनी ही निशानियाँ अलग-अलग भेजी, किन्तु वे घमंड ही करते रहे। वे थे ही अपराधी लोग","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-18.json","nextPage":"/hi/s007-20.json"}}