{"results":[{"aya":"022","id":976,"locale":"hi","sura":"007","text":"इस प्रकार धोखा देकर उसने उन दोनों को झुका लिया। अन्ततः जब उन्होंने उस वृक्ष का स्वाद लिया, तो उनकी शर्मगाहे एक-दूसरे के सामने खुल गए और वे अपने ऊपर बाग़ के पत्ते जोड़-जोड़कर रखने लगे। तब उनके रब ने उन्हें पुकारा, \"क्या मैंने तुम दोनों को इस वृक्ष से रोका नहीं था और तुमसे कहा नहीं था कि शैतान तुम्हारा खुला शत्रु है?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":977,"locale":"hi","sura":"007","text":"दोनों बोले, \"हमारे रब! हमने अपने आप पर अत्याचार किया। अब यदि तूने हमें क्षमा न किया और हम पर दया न दर्शाई, फिर तो हम घाटा उठानेवालों में से होंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":978,"locale":"hi","sura":"007","text":"कहा, \"उतर जाओ! तुम परस्पर एक-दूसरे के शत्रु हो और एक अवधि कर तुम्हारे लिए धरती में ठिकाना और जीवन-सामग्री है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":979,"locale":"hi","sura":"007","text":"कहा, \"वहीं तुम्हें जीना और वहीं तुम्हें मरना है और उसी में से तुमको निकाला जाएगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":980,"locale":"hi","sura":"007","text":"ऐ आदम की सन्तान! हमने तुम्हारे लिए वस्त्र उतारा है कि तुम्हारी शर्मगाहों को छुपाए और रक्षा और शोभा का साधन हो। और धर्मपरायणता का वस्त्र - वह तो सबसे उत्तम है, यह अल्लाह की निशानियों में से है, ताकि वे ध्यान दें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":981,"locale":"hi","sura":"007","text":"ऐ आदम की सन्तान! कहीं शैतान तुम्हें बहकावे में न डाल दे, जिस प्रकार उसने तुम्हारे माँ-बाप को जन्नत से निकलवा दिया था; उनके वस्त्र उनपर से उतरवा दिए थे, ताकि उनकी शर्मगाहें एक-दूसरे के सामने खोल दे। निस्सदेह वह और उसका गिरोह उस स्थान से तुम्हें देखता है, जहाँ से तुम उन्हें नहीं देखते। हमने तो शैतानों को उन लोगों का मित्र बना दिया है, जो ईमान नहीं रखते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":982,"locale":"hi","sura":"007","text":"और उनका हाल यह है कि जब वे लोग कोई अश्लील कर्म करते है तो कहते है कि \"हमने अपने बाप-दादा को इसी तरीक़े पर पाया है और अल्लाह ही ने हमें इसका आदेश दिया है।\" कह दो, \"अल्लाह कभी अश्लील बातों का आदेश नहीं दिया करता। क्या अल्लाह पर थोपकर ऐसी बात कहते हो, जिसका तुम्हें ज्ञान नहीं?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-3.json","nextPage":"/hi/s007-5.json"}}