{"results":[{"aya":"183","id":1137,"locale":"hi","sura":"007","text":"मैं तो उन्हें ढील दिए जा रहा हूँ। निश्चय ही मेरी चाल अत्यन्त सुदृढ़ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"184","id":1138,"locale":"hi","sura":"007","text":"क्या उन लोगों ने विचार नहीं किया? उनके साथी को कोई उन्माद नहीं। वह तो बस एक साफ़-साफ़ सचेत करनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"185","id":1139,"locale":"hi","sura":"007","text":"या क्या उन्होंने आकाशों और धरती के राज्य पर और जो चीज़ भी अल्लाह ने पैदा की है उसपर दृष्टि नहीं डाली, और इस बात पर कि कदाचित उनकी अवधि निकट आ लगी हो? फिर आख़िर इसके बाद अब कौन-सी बात हो सकती है, जिसपर वे ईमान लाएँगे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"186","id":1140,"locale":"hi","sura":"007","text":"जिसे अल्लाह मार्ग से वंचित रखे उसके लिए कोई मार्गदर्शक नहीं। वह तो तो उन्हें उनकी सरकशी ही में भटकता हुआ छोड़ रहा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"187","id":1141,"locale":"hi","sura":"007","text":"तुमसे उस घड़ी (क़ियामत) के विषय में पूछते है कि वह कब आएगी? कह दो, \"उसका ज्ञान मेरे रब ही के पास है। अतः वही उसे उसके समय पर प्रकट करेगा। वह आकाशों और धरती में बोझिल हो गई है - बस अचानक ही वह तुमपर आ जाएगी।\" वे तुमसे पूछते है मानो तुम उसके विषय में भली-भाँति जानते हो। कह दो, \"उसका ज्ञान तो बस अल्लाह ही के पास है - किन्तु अधिकांश लोग नहीं जानते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"188","id":1142,"locale":"hi","sura":"007","text":"कहो, \"मैं अपने लिए न तो लाभ का अधिकार रखता हूँ और न हानि का,बल्कि अल्लाह ही की इच्छा क्रियान्वित है। यदि मुझे परोक्ष (ग़ैब) का ज्ञान होता तो बहुत-सी भलाई समेट लेता और मुझे कभी कोई हानि न पहुँचती। मैं तो बस सचेत करनेवाला हूँ, उन लोगों के लिए जो ईमान लाएँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"189","id":1143,"locale":"hi","sura":"007","text":"वही है जिसने तुम्हें अकेली जान पैदा किया और उसी की जाति से उसका जोड़ा बनाया, ताकि उसकी ओर प्रवृत्त होकर शान्ति और चैन प्राप्त करे। फिर जब उसने उसको ढाँक लिया तो उसने एक हल्का-सा बोझ उठा लिया; फिर वह उसे लिए हुए चलती-फिरती रही, फिर जब वह बोझिल हो गई तो दोनों ने अल्लाह - अपने रब को पुकारा, \"यदि तूने हमें भला-चंगा बच्चा दिया, तो निश्चय ही हम तेरे कृतज्ञ होंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-26.json","nextPage":"/hi/s007-28.json"}}