{"results":[{"aya":"050","id":1004,"locale":"hi","sura":"007","text":"आगवाले जन्नतवालों को पुकारेंगे कि ,\"थोड़ा पानी हमपर बहा दो, या उन चीज़ों में से कुछ दे दो जो अल्लाह ने तुम्हें दी हैं।\" वे कहेंगे, \"अल्लाह ने तो ये दोनों चीज़ें इनकार करनेवालों के लिए वर्जित कर दी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":1005,"locale":"hi","sura":"007","text":"उनके लिए जिन्होंने अपना धर्म खेल-तमाशा ठहराया और जिन्हें सांसारिक जीवन ने धोखे में डाल दिया, तो आज हम भी उन्हें भुला देंगे, जिस प्रकार वे अपने इस दिन की मुलाक़ात को भूले रहे और हमारी आयतों का इनकार करते रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":1006,"locale":"hi","sura":"007","text":"और निश्चय ही हम उनके पास एक ऐसी किताब ले आए है, जिसे हमने ज्ञान के आधार पर विस्तृत किया है, जो ईमान लानेवालों के लिए मार्गदर्शन और दयालुता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":1007,"locale":"hi","sura":"007","text":"क्या वे लोग केवल इसी की प्रतीक्षा में है कि उसकी वास्तविकता और परिणाम प्रकट हो जाए? जिस दिन उसकी वास्तविकता सामने आ जाएगी, तो वे लोग इससे पहले उसे भूले हुए थे, बोल उठेंगे, \"वास्तव में, हमारे रब के रसूल सत्य लेकर आए थे। तो क्या हमारे कुछ सिफ़ारिशी है, जो हमारी सिफ़ारिश कर दें या हमें वापस भेज दिया जाए कि जो कुछ हम करते थे उससे भिन्न कर्म करें?\" उन्होंने अपने आपको घाटे में डाल दिया और जो कुछ वे झूठ घढ़ते थे, वे सब उनसे गुम होकर रह गए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":1008,"locale":"hi","sura":"007","text":"निस्संदेह तुम्हारा रब वही अल्लाह है, जिसने आकाशों और धरती को छह दिनों में पैदा किया - फिर राजसिंहासन पर विराजमान हुआ। वह रात को दिन पर ढाँकता है जो तेज़ी से उसका पीछा करने में सक्रिय है। और सूर्य, चन्द्रमा और तारे भी बनाए, इस प्रकार कि वे उसके आदेश से काम में लगे हुए है। सावधान रहो, उसी की सृष्टि है और उसी का आदेश है। अल्लाह सारे संसार का रब, बड़ी बरकतवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":1009,"locale":"hi","sura":"007","text":"अपने रब को गिड़गिड़ाकर और चुपके-चुपके पुकारो। निश्चय ही वह हद से आगे बढ़नेवालों को पसन्द नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":1010,"locale":"hi","sura":"007","text":"और धरती में उसके सुधार के पश्चात बिगाड़ न पैदा करो। भय और आशा के साथ उसे पुकारो। निश्चय ही, अल्लाह की दयालुता सत्कर्मी लोगों के निकट है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-7.json","nextPage":"/hi/s007-9.json"}}