{"results":[{"aya":"029","id":983,"locale":"hi","sura":"007","text":"कह दो, \"मेरे रब ने तो न्याय का आदेश दिया है और यह कि इबादत के प्रत्येक अवसर पर अपना रुख़ ठीक रखो और निरे उसी के भक्त एवं आज्ञाकारी बनकर उसे पुकारो। जैसे उसने तुम्हें पहली बार पैदा किया, वैसे ही तुम फिर पैदा होगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":984,"locale":"hi","sura":"007","text":"एक गिरोह को उसने मार्ग दिखाया। परन्तु दूसरा गिरोह ऐसा है, जिसके लोगों पर गुमराही चिपककर रह गई। निश्चय ही उन्होंने अल्लाह को छोड़कर शैतानों को अपने मित्र बनाए और समझते यह है कि वे सीधे मार्ग पर हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":985,"locale":"hi","sura":"007","text":"ऐ आदम की सन्तान! इबादत के प्रत्येक अवसर पर शोभा धारण करो; खाओ और पियो, परन्तु हद से आगे न बढ़ो। निश्चय ही, वह हद से आगे बदनेवालों को पसन्द नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":986,"locale":"hi","sura":"007","text":"कहो, \"अल्लाह की उस शोभा को जिसे उसने अपने बन्दों के लिए उत्पन्न किया है औऱ आजीविका की पवित्र, अच्छी चीज़ो को किसने हराम कर दिया?\" कह दो, \"यह सांसारिक जीवन में भी ईमानवालों के लिए हैं; क़ियामत के दिन तो ये केवल उन्हीं के लिए होंगी। इसी प्रकार हम आयतों को उन लोगों के लिए सविस्तार बयान करते है, जो जानना चाहे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":987,"locale":"hi","sura":"007","text":"कह दो, \"मेरे रब ने केवल अश्लील कर्मों को हराम किया है - जो उनमें से प्रकट हो उन्हें भी और जो छिपे हो उन्हें भी - और हक़ मारना, नाहक़ ज़्यादती और इस बात को कि तुम अल्लाह का साझीदार ठहराओ, जिसके लिए उसने कोई प्रमाण नहीं उतारा और इस बात को भी कि तुम अल्लाह पर थोपकर ऐसी बात कहो जिसका तुम्हें ज्ञान न हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":988,"locale":"hi","sura":"007","text":"प्रत्येक समुदाय के लिए एक नियत अवधि है। फिर जब उसका नियत समय आ जाता है, तो एक घड़ी भर न पीछे हट सकते है और न आगे बढ़ सकते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":989,"locale":"hi","sura":"007","text":"ऐ आदम की सन्तान! यदि तुम्हारे पास तुम्हीं में से कोई रसूल आएँ; तुम्हें मेरी आयतें सुनाएँ, तो जिसने डर रखा और सुधार कर लिया तो ऐसे लोगों के लिए न कोई भय होगा और न वे शोकाकुल होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-4.json","nextPage":"/hi/s007-6.json"}}