{"results":[{"aya":"057","id":1011,"locale":"hi","sura":"007","text":"और वही है जो अपनी दयालुता से पहले शुभ सूचना देने को हवाएँ भेजता है, यहाँ तक कि जब वे बोझल बादल को उठा लेती है तो हम उसे किसी निर्जीव भूमि की ओर चला देते है, फिर उससे पानी बरसाते है, फिर उससे हर तरह के फल निकालते है। इसी प्रकार हम मुर्दों को मृत अवस्था से निकालेगे - ताकि तुम्हें ध्यान हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":1012,"locale":"hi","sura":"007","text":"और अच्छी भूमि के पेड़-पौधे उसके रब के आदेश से निकलते है और जो भूमि ख़राब हो गई है तो उससे निकम्मी पैदावार के अतिरिक्त कुछ नहीं निकलता। इसी प्रकार हम निशानियों को उन लोगों के लिए तरह-तरह से बयान करते है, जो कृतज्ञता दिखानेवाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":1013,"locale":"hi","sura":"007","text":"हमने नूह को उसकी क़ौम के लोगों की ओर भेजा, तो उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। मैं तुम्हारे लिए एक बड़े दिन का यातना से डरता हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":1014,"locale":"hi","sura":"007","text":"उसकी क़ौम के सरदारों ने कहा, \"हम तो तुम्हें खुली गुमराही में पड़ा देख रहे है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":1015,"locale":"hi","sura":"007","text":"उसने कहा, \"ऐ मेरी क़ौम के लोगों! किसी गुमराही का मुझसे सम्बन्ध नहीं, बल्कि मैं सारे संसार के रब का एक रसूल हूँ। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":1016,"locale":"hi","sura":"007","text":"\"अपने रब के सन्देश पहुँचता हूँ और तुम्हारा हित चाहता हूँ, और मैं अल्लाह की ओर से वह कुछ जानता हूँ, जो तुम नहीं जानते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":1017,"locale":"hi","sura":"007","text":"क्या (तुमने मुझे झूठा समझा) और तुम्हें इस पार आश्चर्य हुआ कि तुम्हारे पास तुम्हीं में से एक आदमी के द्वारा तुम्हारे रब की नसीहत आई? ताकि वह तुम्हें सचेत कर दे और ताकि तुम डर रखने लगो और शायद कि तुमपर दया की जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-8.json","nextPage":"/hi/s007-10.json"}}