{"results":[{"aya":"148","id":1102,"locale":"hi","sura":"007","text":"और मूसा के पीछे उसकी क़ौम ने अपने ज़ेवरों से अपने लिए एक बछड़ा बना दिया, जिसमें से बैल की-सी आवाज़ निकलती थी। क्या उन्होंने देखा नहीं कि वह न तो उनसे बातें करता है और न उन्हें कोई राह दिखाता है? उन्होंने उसे अपना उपास्य बना लिया, औऱ वे बड़े अत्याचारी थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"149","id":1103,"locale":"hi","sura":"007","text":"और जब (चेताबनी से) उन्हें पश्चाताप हुआ और उन्होंने देख लिया कि वास्तव में वे भटक गए हैं तो कहने लगे, \"यदि हमारे रब ने हमपर दया न की और उसने हमें क्षमा न किया तो हम घाटे में पड़ जाएँगे!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"150","id":1104,"locale":"hi","sura":"007","text":"और जब मूसा क्रोध और दुख से भरा हुआ अपनी क़ौम की ओर लौटा तो उसने कहा, \"तुम लोगों ने मेरे पीछे मेरी जगह बुरा किया। क्या तुम अपने रब के हुक्म से पहले ही जल्दी कर बैठे?\" फिर उसने तख़्तियाँ डाल दी और अपने भाई का सिर पकड़कर उसे अपनी ओर खींचने लगा। वह बोला, \"ऐ मेरी माँ के बेटे! लोगों ने मुझे कमज़ोर समझ लिया और निकट था कि मुझे मार डालते। अतः शत्रुओं को मुझपर हुलसने का अवसर न दे और अत्याचारी लोगों में मुझे सम्मिलित न कर।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"151","id":1105,"locale":"hi","sura":"007","text":"उसने कहा, \"मेरे रब! मुझे और मेरे भाई को क्षमा कर दे और हमें अपनी दयालुता में दाख़िल कर ले। तू तो सबसे बढ़कर दयावान हैं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"152","id":1106,"locale":"hi","sura":"007","text":"जिन लोगों ने बछड़े को अपना उपास्य बनाया, वे अपने रब की ओर से प्रकोप और सांसारिक जीवन में अपमान से ग्रस्त होकर रहेंगे; और झूठ घड़नेवालों को हम ऐसा ही बदला देते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"153","id":1107,"locale":"hi","sura":"007","text":"रहे वे लोग जिन्होंने बुरे कर्म किए फिर उसके पश्चात तौबा कर ली और ईमान ले आए, तो इसके बाद तो तुम्हारा रब बड़ा ही क्षमाशील, दयाशील है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"154","id":1108,"locale":"hi","sura":"007","text":"और जब मूसा का क्रोध शान्त हुआ तो उसने तख़्तियों को उठा लिया। उनके लेख में उन लोगों के लिए मार्गदर्शन और दयालुता थी जो अपने रब से डरते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/hi/s007-21.json","nextPage":"/hi/s007-23.json"}}