{"results":[{"aya":"050","id":1210,"locale":"hi","sura":"008","text":"क्या ही अच्छा होता कि तुम देखते जब फ़रिश्ते इनकार करनेवालों के प्राण ग्रस्त करते हैं! वे उनके चहरों और उनकी पीठों पर मारते जाते हैं कि \"लो अब जलने की यातना मज़ा चखो।\" (तो उनकी दुर्दशा का अन्दाजा कर सकते)","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":1211,"locale":"hi","sura":"008","text":"यह तो उसी का बदला है जो तुम्हारे हाथों ने आगे भेजा और यह कि अल्लाह अपने बन्दों पर तनिक भी अत्याचार नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":1212,"locale":"hi","sura":"008","text":"इनके साथ वैसा ही मामला पेश आया जैसा फ़िरऔन के लोगों और उनसे पहले के लोगों के साथ पेश आया। उन्होंने अल्लाह की आयतों का इनकार किया तो अल्लाह ने उनके गुनाहों के कारण उन्हें पकड़ लिया। निस्संदेह अल्लाह शक्तिशाली, कठोर यातना देनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":1213,"locale":"hi","sura":"008","text":"यह इसलिए हुआ कि अल्लाह उस उदार अनुग्रह (नेमत) को, जो उसने किसी क़ौम पर किया हो, बदलनेवाला नहीं हैं, जब तक कि लोग उस चीज़ को न बदल डालें, जिसका सम्बन्ध स्वयं उनसे है। और यह कि अल्लाह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":1214,"locale":"hi","sura":"008","text":"जैसे फ़िरऔनियों और उनसे पहले के लोगों का हाल हुआ। उन्होंने अपने रब की आयतों को झुठलाया तो हमने उन्हें उनके गुनाहों के बदले में विनष्ट कर दिया और फ़िरऔनियों को डूबो दिया। ये सभी अत्याचारी थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":1215,"locale":"hi","sura":"008","text":"निश्चय ही, सबसे बुरे प्राणी अल्लाह की स्पष्ट में वे लोग है, जिन्होंने इनकार किया। फिर वे ईमान नहीं लाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":1216,"locale":"hi","sura":"008","text":"जिनसे तुमने वचन लिया वे फिर हर बार अपने वचन को भंग कर देते है और वे डर नहीं रखते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-7.json","nextPage":"/hi/s008-9.json"}}