{"results":[{"aya":"064","id":1224,"locale":"hi","sura":"008","text":"ऐ नबी! तुम्हारे लिए अल्लाह और तुम्हारे ईमानवाले अनुयायी ही काफ़ी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"065","id":1225,"locale":"hi","sura":"008","text":"ऐ नबी! मोमिनों को जिहाद पर उभारो। यदि तुम्हारे बीस आदमी जमे होंगे, तो वे दो सौ पर प्रभावी होंगे और यदि तुमसे से ऐसे सौ होंगे तो वे इनकार करनेवालों में से एक हज़ार पर प्रभावी होंगे, क्योंकि वे नासमझ लोग है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"066","id":1226,"locale":"hi","sura":"008","text":"अब अल्लाह ने तुम्हारे बोझ हल्का कर दिया और उसे मालूम हुआ कि तुममें कुछ कमज़ोरी है। तो यदि तुम्हारे सौ आदमी जमे रहनेवाले होंगे, तो वे दो सौ पर प्रभावी रहेंगे और यदि तुममें से ऐसे हजार होंगे तो अल्लाह के हुक्म से वे दो हज़ार पर प्रभावी रहेंगे। अल्लाह तो उन्ही लोगों के साथ है जो जमे रहते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"067","id":1227,"locale":"hi","sura":"008","text":"किसी नबी के लिए यह उचित नहीं कि उसके पास क़ैदी हो यहाँ तक की वह धरती में रक्तपात करे। तुम लोग संसार की सामग्री चाहते हो, जबकि अल्लाह आख़िरत चाहता है। अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"068","id":1228,"locale":"hi","sura":"008","text":"यदि अल्लाह का लिखा पहले से मौजूद न होता, तो जो कुछ नीति तुमने अपनाई है उसपर तुम्हें कोई बड़ी यातना आ लेती","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"069","id":1229,"locale":"hi","sura":"008","text":"अतः जो कुछ ग़नीमत का माल तुमने प्राप्त किया है, उसे वैध-पवित्र समझकर खाओ और अल्लाह का डर रखो। निश्चय ही अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"070","id":1230,"locale":"hi","sura":"008","text":"ऐ नबी! जो क़ैदी तुम्हारे क़ब्जें में है, उनसे कह दो, \"यदि अल्लाह ने यह जान लिया कि तुम्हारे दिलों में कुछ भलाई है तो वह तुम्हें उससे कहीं उत्तम प्रदान करेगा, जो तुम से छिन गया है और तुम्हें क्षमा कर देगा। और अल्लाह अत्यन्त क्षमाशील, दयावान है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-9.json","nextPage":"/hi/s008-11.json"}}