{"results":[{"aya":"015","id":1175,"locale":"hi","sura":"008","text":"ऐ ईमान लानेवालो! जब एक सेना के रूप में तुम्हारा इनकार करनेवालों से मुक़ाबला हो तो पीठ न फेरो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":1176,"locale":"hi","sura":"008","text":"जिस किसी ने भी उस दिन उनसे अपनी पीठ फेरी - यह और बात है कि युद्ध-चाल के रूप में या दूसरी टुकड़ी से मिलने के लिए ऐसा करे - तो वह अल्लाह के प्रकोप का भागी हुआ और उसका ठिकाना जहन्नम है, और क्या ही बुरा जगह है वह पहुँचने की!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":1177,"locale":"hi","sura":"008","text":"तुमने उसे क़त्ल नहीं किया बल्कि अल्लाह ही ने उन्हें क़त्ल किया और जब तुमने (उनकी ओर मिट्टी और कंकड़) फेंक, तो तुमने नहीं फेंका बल्कि अल्लाह ने फेंका (कि अल्लाह अपनी गुण-गरिमा दिखाए) और ताकि अपनी ओर से ईमानवालों के गुण प्रकट करे। निस्संदेह अल्लाह सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":1178,"locale":"hi","sura":"008","text":"यह तो हुआ, और यह (जान लो) कि अल्लाह इनकार करनेवालों की चाल को कमज़ोर कर देनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":1179,"locale":"hi","sura":"008","text":"यदि तुम फ़ैसला चाहते हो तो फ़ैसला तुम्हारे सामने आ चुका और यदि बाज़ आ जाओ तो यह तुम्हारे ही लिए अच्छा है। लेकिन यदि तुमने पलटकर फिर वही हरकत की तो हम भी पलटेंगे और तुम्हारा जत्था, चाहे वह कितना ही अधिक हो, तुम्हारे कुछ काम न आ सकेगा। और यह कि अल्लाह मोमिनों के साथ होता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":1180,"locale":"hi","sura":"008","text":"ऐ ईमान लानेवालो! अल्लाह और उसके रसूल का आज्ञापालन करो और उससे मुँह न फेरो जबकि तुम सुन रहे हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":1181,"locale":"hi","sura":"008","text":"और उन लोगों की तरह न हो जाना जिन्होंने कहा था, \"हमने सुना\" हालाँकि वे सुनते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-2.json","nextPage":"/hi/s008-4.json"}}