{"results":[{"aya":"057","id":1217,"locale":"hi","sura":"008","text":"अतः यदि युद्ध में तुम उनपर क़ाबू पाओ, तो उनके साथ इस तरह पेश आओ कि उनके पीछेवाले भी भाग खड़े हों, ताकि वे शिक्षा ग्रहण करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":1218,"locale":"hi","sura":"008","text":"और यदि तुम्हें किसी क़ौम से विश्वासघात की आशंका हो, तो तुम भी उसी प्रकार ऐसे लोगों के साथ हुई संधि को खुल्लम-खुल्ला उनके आगे फेंक दो। निश्चय ही अल्लाह को विश्वासघात करनेवाले प्रिय नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":1219,"locale":"hi","sura":"008","text":"इनकार करनेवाले यह न समझे कि वे आगे निकल गए। वे क़ाबू से बाहर नहीं जा सकते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":1220,"locale":"hi","sura":"008","text":"और जो भी तुमसे हो सके, उनके लिए बल और बँधे घोड़े तैयार रखो, ताकि इसके द्वारा अल्लाह के शत्रुओं और अपने शत्रुओं और इनके अतिरिक्त उन दूसरे लोगों को भी भयभीत कर दो जिन्हें तुम नहीं जानते। अल्लाह उनको जानता है और अल्लाह के मार्ग में तुम जो कुछ भी ख़र्च करोगे, वह तुम्हें पूरा-पूरा चुका दिया जाएगा और तुम्हारे साथ कदापि अन्याय न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":1221,"locale":"hi","sura":"008","text":"और यदि वे संधि और सलामती की ओर झुकें तो तुम भी इसके लिए झुक जाओ और अल्लाह पर भरोसा रखो। निस्संदेह, वह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":1222,"locale":"hi","sura":"008","text":"और यदि वे यह चाहें कि तुम्हें धोखा दें तो तुम्हारे लिए अल्लाह काफ़ी है। वही तो है जिसने तुम्हें अपनी सहायता से और मोमिनों के द्वारा शक्ति प्रदान की","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":1223,"locale":"hi","sura":"008","text":"और उनके दिल आपस में एक-दूसरे से जोड़ दिए। यदि तुम धरती में जो कुछ है, सब खर्च कर डालते तो भी उनके दिलों को परस्पर जोड़ न सकते, किन्तु अल्लाह ने उन्हें परस्पर जोड़ दिया। निश्चय ही वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-8.json","nextPage":"/hi/s008-10.json"}}