{"results":[{"aya":"043","id":1203,"locale":"hi","sura":"008","text":"और याद करो जब अल्लाह उनको तुम्हारे स्वप्न में थोड़ा करके तुम्हें दिखा रहा था और यदि वह उन्हें ज़्यादा करके तुम्हें दिखा देता तो अवश्य ही तुम हिम्मत हार बैठते और असल मामले में झगड़ने लग जाते, किन्तु अल्लाह ने इससे बचा लिया। निश्चय ही वह तो जो कुछ दिलों में होता है उसे भी जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":1204,"locale":"hi","sura":"008","text":"याद करो जब तुम्हारी परस्पर मुठभेड़ हुई तो वह तुम्हारी निगाहों में उन्हें कम करके और तुम्हें उनकी निगाहों में कम करके दिखा रहा था, ताकि अल्लाह उस बात का फ़ैसला कर दे जिसका होना निश्चित था। और सारे मामले अल्लाह ही की ओर पलटते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":1205,"locale":"hi","sura":"008","text":"ऐ ईमान लानेवालो! जब तुम्हारा किसी गिरोह से मुक़ाबला हो जाए तो जमे रहो और अल्लाह को ज़्यादा याद करो, ताकि तुम्हें सफलता प्राप्त हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":1206,"locale":"hi","sura":"008","text":"और अल्लाह और उसके रसूल की आज्ञा मानो और आपस में न झगड़ो, अन्यथा हिम्मत हार बैठोगे और तुम्हारी हवा उखड़ जाएगी। और धैर्य से काम लो। निश्चय ही, अल्लाह धैर्यवानों के साथ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":1207,"locale":"hi","sura":"008","text":"और उन लोगों की तरह न हो जाना जो अपने घरों से इतराते और लोगों को दिखाते निकले थे और वे अल्लाह के मार्ग से रोकते है, हालाँकि जो कुछ वे करते है, अल्लाह उसे अपने घेरे में लिए हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":1208,"locale":"hi","sura":"008","text":"और याद करो जब शैतान ने उनके कर्म उनके लिए सुन्दर बना दिए और कहा, \"आज लोगों में से कोई भी तुमपर प्रभावी नहीं हो सकता। मैं तुम्हारे साथ हूँ।\" किन्तु जब दोनों गिरोह आमने-सामने हुए तो वह उलटे पाँव फिर गया और कहने लगा, \"मेरा तुमसे कोई सम्बन्ध नहीं। मैं वह कुछ देख रहा हूँ, जो तुम्हें नहीं दिखाई देता। मैं अल्लाह से डरता हूँ, और अल्लाह कठोर यातना देनेवाला है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":1209,"locale":"hi","sura":"008","text":"याद करो जब कपटाचारी और वे लोग जिनके दिलों में रोग है, कह रहे थे, \"इन लोगों को तो इनके धर्म ने धोखे में डाल रखा है।\" हालाँकि जो अल्लाह पर भरोसा रखता है, तो निश्चय ही अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-6.json","nextPage":"/hi/s008-8.json"}}