{"results":[{"aya":"029","id":1189,"locale":"hi","sura":"008","text":"ऐ ईमान लानेवालो! यदि तुम अल्लाह का डर रखोगे तो वह तुम्हें एक विशिष्टता प्रदान करेगा और तुमसे तुम्हारी बुराइयाँ दूर करेगा और तुम्हे क्षमा करेगा। अल्लाह बड़ा अनुग्राहक है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":1190,"locale":"hi","sura":"008","text":"और याद करो जब इनकार करनेवाले तुम्हारे साथ चालें चल रहे थे कि तम्हें क़ैद रखें या तुम्हे क़त्ल कर दें या तुम्हे निकाल बाहर करे। वे अपनी चालें चल रहे थे और अल्लाह भी अपनी चाल चल रहा था। अल्लाह सबसे अच्छी चाल चलता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":1191,"locale":"hi","sura":"008","text":"जब उनके सामने हमारी आयतें पढ़ी जाती है, तो वे कहते है, \"हम सुन चुके। यदि हम चाहें तो ऐसी बातें हम भी बना लें; ये तो बस पहले के लोगों की कहानियाँ हैं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":1192,"locale":"hi","sura":"008","text":"और याद करो जब उन्होंने कहा, \"ऐ अल्लाह! यदि यही तेरे यहाँ से सत्य हो तो हमपर आकाश से पत्थर बरसा दे, या हम पर कोई दुखद यातना ही ले आ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":1193,"locale":"hi","sura":"008","text":"और अल्लाह ऐसा नहीं कि तुम उनके बीच उपस्थित हो और वह उन्हें यातना देने लग जाए, और न अल्लाह ऐसा है कि वे क्षमा-याचना कर रहे हो और वह उन्हें यातना से ग्रस्त कर दे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":1194,"locale":"hi","sura":"008","text":"किन्तु अब क्या है उनके पास कि अल्लाह उन्हें यातना न दे, जबकि वे 'मस्जिदे हराम' (काबा) से रोकते है, हालाँकि वे उसके कोई व्यवस्थापक नहीं? उसके व्यवस्थापक तो केवल डर रखनेवाले ही है, परन्तु उनके अधिकतर लोग जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":1195,"locale":"hi","sura":"008","text":"उनकी नमाज़़ इस घर (काबा) के पास सीटियाँ बजाने और तालियाँ पीटने के अलावा कुछ भी नहीं होती। तो अब यातना का मज़ा चखो, उस इनकार के बदले में जो तुम करते रहे हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s008-4.json","nextPage":"/hi/s008-6.json"}}