{"results":[{"aya":"057","id":1292,"locale":"hi","sura":"009","text":"यदि वे कोई शरण पा लें या कोई गुफा या घुस बैठने की जगह, तो अवश्य ही वे बगटुट उसकी ओर उल्टे भाग जाएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":1293,"locale":"hi","sura":"009","text":"और उनमें से कुछ लोग सदक़ो के विषय में तुम पर चोटे करते है। किन्तु यदि उन्हें उसमें से दे दिया जाए तो प्रसन्न हो जाएँ और यदि उन्हें उसमें से न दिया गया तो क्या देखोगे कि वे क्रोधित होने लगते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":1294,"locale":"hi","sura":"009","text":"यदि अल्लाह और उसके रसूल ने जो कुछ उन्हें दिया था, उसपर वे राज़ी रहते औऱ कहते कि \"हमारे लिए अल्लाह काफ़ी है। अल्लाह हमें जल्द ही अपने अनुग्रह से देगा और उसका रसूल भी। हम तो अल्लाह ही की ओऱ उन्मुख है।\" (तो यह उनके लिए अच्छा होता)","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":1295,"locale":"hi","sura":"009","text":"सदक़े तो बस ग़रीबों, मुहताजों और उन लोगों के लिए है, जो काम पर नियुक्त हों और उनके लिए जिनके दिलों को आकृष्ट करना औऱ परचाना अभीष्ट हो और गर्दनों को छुड़ाने और क़र्ज़दारों और तावान भरनेवालों की सहायता करने में, अल्लाह के मार्ग में, मुसाफ़िरों की सहायता करने में लगाने के लिए है। यह अल्लाह की ओर से ठहराया हुआ हुक्म है। अल्लाह सब कुछ जाननेवाला, अत्यन्त तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":1296,"locale":"hi","sura":"009","text":"और उनमें कुछ लोग ऐसे हैं, जो नबी को दुख देते है और कहते है, \"वह तो निरा कान है!\" कह दो, \"वह सर्वथा कान तुम्हारी भलाई के लिए है। वह अल्लाह पर ईमान रखता है और ईमानवालों पर भी विश्वास करता है। और उन लोगों के लिए सर्वथा दयालुता है जो तुममें से ईमान लाए है। रहे वे लोग जो अल्लाह के रसूल को दुख देते है, उनके लिए दुखद यातना है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":1297,"locale":"hi","sura":"009","text":"वे तुम लोगों के सामने अल्लाह की क़समें खाते है, ताकि तुम्हें राज़ी कर लें, हालाँकि यदि वे मोमिन है तो अल्लाह और उसका रसूल इसके ज़्यादा हक़दार है कि उनको राज़ी करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":1298,"locale":"hi","sura":"009","text":"क्या उन्हें मालूम नहीं कि जो अल्लाह औऱ उसके रसूल का विरोध करता है, उसके लिए जहन्नम की आग है जिसमें वह सदैव रहेगा। यह बहुत बड़ी रुसवाई है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-8.json","nextPage":"/hi/s009-10.json"}}