{"results":[{"aya":"050","id":1285,"locale":"hi","sura":"009","text":"यदि तुम्हें कोई अच्छी हालत पेश आती है, तो उन्हें बुरा लगता है औऱ यदि तुम पर कोई मुसीबत आ जाती है, तो वे कहते है, \"हमने तो अपना काम पहले ही सँभाल लिया था।\" और वे ख़ुश होते हुए पलटते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":1286,"locale":"hi","sura":"009","text":"कह दो, \"हमें कुछ भी पेश नहीं आ सकता सिवाय उसके जो अल्लाह ने लिख दिया है। वही हमारा स्वामी है। और ईमानवालों को अल्लाह ही पर भरोसा करना चाहिए।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":1287,"locale":"hi","sura":"009","text":"कहो, \"तुम हमारे लिए दो भलाईयों में से किसी एक भलाई के सिवा किसकी प्रतीक्षा कर सकते है? जबकि हमें तुम्हारे हक़ में इसी की प्रतिक्षा है कि अल्लाह अपनी ओर से तुम्हें कोई यातना देता है या हमारे हाथों दिलाता है। अच्छा तो तुम भी प्रतीक्षा करो, हम भी तुम्हारे साथ प्रतीक्षा कर रहे है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":1288,"locale":"hi","sura":"009","text":"कह दो, \"तुम चाहे स्वेच्छापूर्वक ख़र्च करो या अनिच्छापूर्वक, तुमसे कुछ भी स्वीकार न किया जाएगा। निस्संदेह तुम अवज्ञाकारी लोग हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":1289,"locale":"hi","sura":"009","text":"उनके ख़र्च के स्वीकृत होने में इसके अतिरिक्त और कोई चीज़ बाधक नहीं कि उन्होंने अल्लाह औऱ उसके रसूल के साथ कुफ़्र किया। नमाज़ को आते है तो बस हारे जी आते है और ख़र्च करते है, तो अनिच्छापूर्वक ही","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":1290,"locale":"hi","sura":"009","text":"अतः उनके माल तुम्हें मोहित न करें और न उनकी सन्तान ही। अल्लाह तो बस यह चाहता है कि उनके द्वारा उन्हें सांसारिक जीवन में यातना दे और उनके प्राण इस दशा में निकलें कि वे इनकार करनेवाले ही रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":1291,"locale":"hi","sura":"009","text":"वे अल्लाह की क़समें खाते है कि वे तुम्हीं में से है, हालाँकि वे तुममें से नहीं है, बल्कि वे ऐसे लोग है जो त्रस्त रहते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-7.json","nextPage":"/hi/s009-9.json"}}