{"results":[{"aya":"113","id":1348,"locale":"hi","sura":"009","text":"नबी और ईमान लानेवालों के लिए उचित नहीं कि वे बहुदेववादियों के लिए क्षमा की प्रार्थना करें, यद्यपि वे उसके नातेदार ही क्यों न हो, जबकि उनपर यह बात खुल चुकी है कि वे भड़कती आगवाले हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":1349,"locale":"hi","sura":"009","text":"इबराहीम ने अपने बाप के लिए जो क्षमा की प्रार्थना की थी, वह तो केवल एक वादे के कारण की थी, जो वादा वह उससे कर चुका था। फिर जब उसपर यह बात खुल गई कि वह अल्लाह का शत्रु है तो वह उससे विरक्त हो गया। वास्तव में, इबराहीम बड़ा ही कोमल हृदय, अत्यन्त सहनशील था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":1350,"locale":"hi","sura":"009","text":"अल्लाह ऐसा नहीं कि लोगों को पथभ्रष्ट ठहराए, जबकि वह उनको राह पर ला चुका हो, जब तक कि उन्हें साफ़-साफ़ वे बातें बता न दे, जिनसे उन्हें बचना है। निस्संदेह अल्लाह हर चीज़ को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":1351,"locale":"hi","sura":"009","text":"आकाशों और धरती का राज्य अल्लाह ही का है, वही जिलाता है और मारता है। अल्लाह से हटकर न तुम्हारा कोई मित्र है और न सहायक","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":1352,"locale":"hi","sura":"009","text":"अल्लाह नबी पर मेहरबान हो गया और मुहाजिरों और अनसार पर भी, जिन्होंने तंगी की घड़ी में उसका साथ दिया, इसके पश्चात कि उनमें से एक गिरोह के दिल कुटिलता की ओर झुक गए थे। फिर उसने उनपर दया-दृष्टि दर्शाई। निस्संदेह, वह उनके लिए अत्यन्त करुणामय, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":1353,"locale":"hi","sura":"009","text":"और उन तीनों पर भी जो पीछे छोड़ दिए गए थे, यहाँ तक कि जब धरती विशाल होते हुए भी उनपर तंग हो गई और उनके प्राण उनपर दुभर हो गए और उन्होंने समझा कि अल्लाह से बचने के लिए कोई शरण नहीं मिल सकती है तो उसी के यहाँ। फिर उसने उनपर कृपा-दृष्टि की ताकि वे पलट आएँ। निस्संदेह अल्लाह ही तौबा क़बूल करनेवाला, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":1354,"locale":"hi","sura":"009","text":"ऐ ईमान लानेवालो! अल्लाह का डर रखों और सच्चे लोगों के साथ हो जाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-16.json","nextPage":"/hi/s009-18.json"}}