{"results":[{"aya":"092","id":1327,"locale":"hi","sura":"009","text":"और न उन लोगों पर आक्षेप करने की कोई गुंजाइश है जिनका हाल यह है कि जब वे तुम्हारे पास आते है, कि तुम उनके लिए सवारी का प्रबन्ध कर दो, तुम कहते हो, \"मुझे ऐसा कुछ प्राप्त नहीं जिसपर तुम्हें सवार करूँ।\" वे इस दशा में लौटते है कि इस ग़म में उनकी आँखे आँसू बहा रही होती है कि वे अपने पास ख़र्च करने को कुछ नहीं पाते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"093","id":1328,"locale":"hi","sura":"009","text":"इल्ज़ाम तो बस उनपर है जो धनवान होते हुए तुमसे छुट्टी माँगते है। वे इसपर राज़ी हुए कि पीछे डाले गए लोगों के साथ रह जाएँ। अल्लाह ने तो उनके दिलों पर मुहर लगा दी है, इसलिए वे जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"094","id":1329,"locale":"hi","sura":"009","text":"जब तुम पलटकर उनके पास पहुँचोगे तो वे तुम्हारे सामने बहाने करेंगे। तुम कह देना, \"बहाने न बनाओ। हम तु्म्हारी बात कदापि नहीं मानेंगे। हमें अल्लाह ने तुम्हारे वृत्तांत बता दिए है। अभी अल्लाह और उसका रसूल तुम्हारे काम को देखेगा, फिर तुम उसकी ओर लौटोगे, जो छिपे और खुले का ज्ञान रखता है। फिर जो कुछ तुम करते रहे हो वह तुम्हे बता देगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"095","id":1330,"locale":"hi","sura":"009","text":"जब तुम पलटकर उनके पास जाओगे तो वे तुम्हारे सामने अल्लाह की क़समें खाएँगे, ताकि तुम उन्हें उनकी हालत पर छोड़ दो। तो तुम उन्हें छोड़ ही दो। निश्चय ही वे गन्दगी है और उनका ठिकाना जहन्नम है। जो कुछ वे कमाते रहे है, यह उसी का बदला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"096","id":1331,"locale":"hi","sura":"009","text":"वे तुम्हारे सामने क़समें खाएँगे ताकि तुम उनसे राज़ी हो जाओ, किन्तु यदि तुम उनसे राज़ी भी हो गए तो अल्लाह ऐसे लोगो से कदापि राज़ी न होगा, जो अवज्ञाकारी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"097","id":1332,"locale":"hi","sura":"009","text":"वे बद्दूग इनकार और कपटाचार में बहुत-ही बढ़े हुए है। और इसी के ज़्यादा योग्य है कि उनकी सीमाओं से अनभिज्ञ रहें, जिसे अल्लाह ने अपने रसूल पर अवतरित किया है। अल्लाह सर्वज्ञ, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"098","id":1333,"locale":"hi","sura":"009","text":"और कुछ बद्दूज ऐसे है कि वे जो कुछ ख़र्च करते है, उसे तावान समझते है और तुम्हारे हक़ मं बुरी गर्दिशों (बुरे दिन) की प्रतीक्षा में हैं, बुरी गर्दिश में तो वही है। अल्लाह सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-13.json","nextPage":"/hi/s009-15.json"}}