{"results":[{"aya":"085","id":1320,"locale":"hi","sura":"009","text":"और उनके माल और उनकी औलाद तुम्हें मोहित न करें। अल्लाह तो बस यह चाहता है कि उनके द्वारा उन्हें संसार में यातना दे और उनके प्राण इस दशा में निकलें कि वे काफ़िर हों","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":1321,"locale":"hi","sura":"009","text":"और जब कोई सूरा उतरती है कि \"अल्लाह पर ईमान लाओ और उसके रसूल के साथ होकर जिहाद करो।\" तो उनके सामर्थ्यवान लोग तुमसे छुट्टी माँगने लगते है और कहते है कि \"हमें छोड़ दो कि हम बैठनेवालों के साथ रह जाएँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":1322,"locale":"hi","sura":"009","text":"वे इसी पर राज़ी हुए कि पीछे रह जानेवाली स्त्रियों के साथ रह जाएँ और उनके दिलों पर तो मुहर लग गई है, अतः वे समझते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":1323,"locale":"hi","sura":"009","text":"किन्तु, रसूल और उसके ईमानवाले साथियों ने अपने मालों और अपनी जानों के साथ जिहाद किया, और वही लोग है जिनके लिए भलाइयाँ है और वही लोग है जो सफल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":1324,"locale":"hi","sura":"009","text":"अल्लाह ने उनके लिए ऐसे बाग़ तैयार कर रखे हैं, जिनके नीचे नहरें बह रह हैं, वे उनमें सदैव रहेंगे। यही बड़ी सफलता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":1325,"locale":"hi","sura":"009","text":"बहाने करनेवाले बद्दूल भी आए कि उन्हें (बैठे रहने की) छुट्टी मिल जाए। और जो अल्लाह और उसके रसूल से झूठ बोले वे भी बैठे रहे। उनमें से जिन्होंने इनकार किया उन्हें शीघ्र ही एक दुखद यातना पहुँचकर रहेगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":1326,"locale":"hi","sura":"009","text":"न तो कमज़ोरों के लिए कोई दोष की बात है और न बीमारों के लिए और न उन लोगों के लिए जिन्हें ख़र्च करने के लिए कुछ प्राप्त नहीं, जबकि वे अल्लाह और उसके रसूल के प्रति निष्ठावान हों। उत्तमकारों पर इलज़ाम की कोई गुंजाइश नहीं है। अल्लाह तो बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-12.json","nextPage":"/hi/s009-14.json"}}