{"results":[{"aya":"015","id":1250,"locale":"hi","sura":"009","text":"उनके दिलों का क्रोध मिटाएगा, अल्लाह जिसे चाहेगा, उसपर दया-दृष्टि डालेगा। अल्लाह सर्वज्ञ, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":1251,"locale":"hi","sura":"009","text":"क्या तुमने यह समझ रखा है कि तुम ऐसे ही छोड़ दिए जाओगे, हालाँकि अल्लाह ने अभी उन लोगों को छाँटा ही नहीं, जिन्होंने तुममें से जिहाद किया और अल्लाह और उसके रसूल और मोमिनों को छोड़कर किसी को घनिष्ठ मित्र नहीं बनाया? तुम जो कुछ भी करते हो, अल्लाह उसकी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":1252,"locale":"hi","sura":"009","text":"यह मुशरिकों का काम नहीं कि वे अल्लाह की मस्जिदों को आबाद करें और उसके प्रबंधक हों, जबकि वे स्वयं अपने विरुद्ध कुफ़्र की गवाही दे रहे है। उन लोगों का सारा किया-धरा अकारथ गया और वे आग में सदैव रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":1253,"locale":"hi","sura":"009","text":"अल्लाह की मस्जिदों का प्रबंधक और उसे आबाद करनेवाला वही हो सकता है जो अल्लाह और अंतिम दिन पर ईमान लाया, नमाज़ क़ायम की और ज़कात दी और अल्लाह के सिवा किसी से न डरा। अतः ऐसे ही लोग, आशा है कि सीधा मार्ग पानेवाले होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":1254,"locale":"hi","sura":"009","text":"क्या तुमने हाजियों को पानी पिलाने और मस्जिदे हराम (काबा) के प्रबंध को उस क्यक्ति के काम के बराबर ठहरा लिया है, जो अल्लाह और अंतिम दिन पर ईमान लाया और उसने अल्लाह के मार्ग में संघर्ष किया?अल्लाह की दृष्टि में वे बराबर नहीं। और अल्लाह अत्याचारी लोगों को मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":1255,"locale":"hi","sura":"009","text":"जो लोग ईमान लाए और उन्होंने हिजरत की और अल्लाह के मार्ग में अपने मालों और अपनी जानों से जिहाद किया, अल्लाह के यहाँ दर्जे में वे बहुत बड़े है और वही सफल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":1256,"locale":"hi","sura":"009","text":"उन्हें उनका रब अपना दयालुता और प्रसन्नता और ऐसे बाग़ों की शुभ-सूचना देता है, जिनमें उनके लिए स्थायी सुख-सामग्री है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-2.json","nextPage":"/hi/s009-4.json"}}