{"results":[{"aya":"071","id":1306,"locale":"hi","sura":"009","text":"रहे मोमिन मर्द औऱ मोमिन औरतें, वे सब परस्पर एक-दूसरे के मित्र है। भलाई का हुक्म देते है और बुराई से रोकते है। नमाज़ क़ायम करते हैं, ज़कात देते है और अल्लाह और उसके रसूल का आज्ञापालन करते हैं। ये वे लोग है, जिनकर शीघ्र ही अल्लाह दया करेगा। निस्सन्देह प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"072","id":1307,"locale":"hi","sura":"009","text":"मोमिन मर्दों और मोमिन औरतों से अल्लाह ने ऐसे बाग़ों का वादा किया है जिनके नीचे नहरें बह रही होंगी, जिनमें वे सदैव रहेंगे और सदाबहार बाग़ों में पवित्र निवास गृहों का (भी वादा है) और, अल्लाह की प्रसन्नता और रज़ामन्दी का; जो सबसे बढ़कर है। यही सबसे बड़ी सफलता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"073","id":1308,"locale":"hi","sura":"009","text":"ऐ नबी! इनकार करनेवालों और मुनाफ़िक़ों से जिहाद करो और उनके साथ सख़्ती से पेश आओ। अन्ततः उनका ठिकाना जहन्नम है और वह जा पहुँचने की बहुत बुरी जगह है!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"074","id":1309,"locale":"hi","sura":"009","text":"वे अल्लाह की क़समें खाते है कि उन्होंने नहीं कहा, हालाँकि उन्होंने अवश्य ही कुफ़्र की बात कही है और अपने इस्लाम स्वीकार करने के पश्चात इनकार किया, और वह चाहा जो वे न पा सके। उनके प्रतिशोध का कारण तो यह है कि अल्लाह और उसके रसूल ने अपने अनुग्रह से उन्हें समृद्ध कर दिया। अब यदि वे तौबा कर लें तो उन्हीं के लिए अच्छा है और यदि उन्होंने मुँह मोड़ा तो अल्लाह उन्हें दुनिया और आख़िरत में दुखद यातना देगा और धरती में उनका न कोई मित्र होगा और न सहायक","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"075","id":1310,"locale":"hi","sura":"009","text":"और उनमें से कुछ लोग ऐसे भी है जिन्होने अल्लाह को वचन दिया था कि \"यदि उसने हमें अपने अनुग्रह से दिया तो हम अवश्य दान करेंगे और नेक होकर रहेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"076","id":1311,"locale":"hi","sura":"009","text":"किन्तु जब अल्लाह ने उन्हें अपने अनुग्रह से दिया तो वे उसमें कंजूसी करने लगे और पहलू बचाकर फिर गए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"077","id":1312,"locale":"hi","sura":"009","text":"फिर परिणाम यह हुआ कि उसने उनके दिलों में उस दिन तक के लिए कपटाचार डाल दिया, जब वे उससे मिलेंगे, इसलिए कि उन्होंने अल्लाह से जो प्रतिज्ञा की थी उसे भंग कर दिया और इसलिए भी कि वे झूठ बोलते रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-10.json","nextPage":"/hi/s009-12.json"}}