{"results":[{"aya":"043","id":1278,"locale":"hi","sura":"009","text":"अल्लाह ने तुम्हे क्षमा कर दिया! तुमने उन्हें क्यों अनुमति दे दी, यहाँ तक कि जो लोग सच्चे है वे तुम्हारे सामने प्रकट हो जाते और झूठों को भी तुम जान लेते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":1279,"locale":"hi","sura":"009","text":"जो लोग अल्लाह और अंतिम दिन पर ईमान रखते है, वे तुमसे कभी यह नहीं चाहेंगे कि उन्हें अपने मालों और अपनी जानों के साथ जिहाद करने से माफ़ रखा जाए। और अल्लाह डर रखनेवालों को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":1280,"locale":"hi","sura":"009","text":"तुमसे छुट्टी तो बस वही लोग माँगते है जो अल्लाह और अन्तिम दिन पर ईमान नहीं रखते, और जिनके दिल सन्देह में पड़े है, तो वे अपने सन्देह ही में डाँवाडोल हो रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":1281,"locale":"hi","sura":"009","text":"यदि वे निकलने का इरादा करते तो इसके लिए कुछ सामग्री जुटाते, किन्तु अल्लाह ने उनके उठने को नापसन्द किया तो उसने उन्हें रोक दिया। उनके कह दिया गया, \"बैठनेवालों के साथ बैठ रहो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":1282,"locale":"hi","sura":"009","text":"यदि वे तुम्हारे साथ निकलते भी तो तुम्हारे अन्दर ख़राबी के सिवा किसी और चीज़ की अभिवृद्धि नहीं करते। और वे तुम्हारे बीच उपद्रव मचाने के लिए दौड़-धूप करते और तुममें उनकी सुननेवाले है। और अल्लाह अत्याचारियों को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":1283,"locale":"hi","sura":"009","text":"उन्होंने तो इससे पहले भी उपद्रव मचाना चाहा था और वे तुम्हारे विरुद्ध घटनाओं और मामलों के उलटने-पलटने में लगे रहे, यहाँ तक कि हक़ आ गया और अल्लाह को आदेश प्रकट होकर रहा, यद्यपि उन्हें अप्रिय ही लगता रहा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":1284,"locale":"hi","sura":"009","text":"उनमें कोई है, जो कहता है, \"मुझे इजाज़त दे दीजिए, मुझे फ़ितने में न डालिए।\" जान लो कि वे फ़ितने में तो पड़ ही चुके है और निश्चय ही जहन्नम भी इनकार करनेवालों को घेर रही है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-6.json","nextPage":"/hi/s009-8.json"}}