{"results":[{"aya":"078","id":1313,"locale":"hi","sura":"009","text":"क्या उन्हें खबर नहीं कि अल्लाह उनका भेद और उनकी कानाफुसियों को अच्छी तरह जानता है और यह कि अल्लाह परोक्ष की सारी बातों को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":1314,"locale":"hi","sura":"009","text":"जो लोग स्वेच्छापूर्वक देनेवाले मोमिनों पर उनके सदक़ो (दान) के विषय में चोटें करते है और उन लोगों का उपहास करते है, जिनके पास इसके सिवा कुछ नहीं जो वे मशक़्क़त उठाकर देते है, उन (उपहास करनेवालों) का उपहास अल्लाह ने किया और उनके लिए दुखद यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":1315,"locale":"hi","sura":"009","text":"तुम उनके लिए क्षमा की प्रार्थना करो या उनके लिए क्षमा की प्रार्थना न करो। यदि तुम उनके लिए सत्तर बार भी क्षमा की प्रार्थना करोगे, तो भी अल्लाह उन्हें क्षमा नहीं करेगा, यह इसलिए कि उन्होंने अल्लाह और उसके रसूल के साथ कुफ़्र किया और अल्लाह अवज्ञाकारियों को सीधा मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":1316,"locale":"hi","sura":"009","text":"पीछे रह जानेवाले अल्लाह के रसूल के पीछे अपने बैठ रहने पर प्रसन्न हुए। उन्हें यह नापसन्द हुआ कि अल्लाह के मार्ग में अपने मालों और अपनी जानों के साथ जिहाद करें। और उन्होंने कहा, \"इस गर्मी में न निकलो।\" कह दो, \"जहन्नम की आग इससे कहीं अधिक गर्म है,\" यदि वे समझ पाते (तो ऐसा न कहते)","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":1317,"locale":"hi","sura":"009","text":"अब चाहिए कि जो कुछ वे कमाते रहे है, उसके बदले में हँसे कम और रोएँ अधिक","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":1318,"locale":"hi","sura":"009","text":"अव यदि अल्लाह तुम्हें उनके किसी गिरोह की ओर रुजू कर दे और भविष्य में वे तुमसे साथ निकलने की अनुमति चाहें तो कह देना, \"तुम मेरे साथ कभी भी नहीं निकल सकते और न मेरे साथ होकर किसी शत्रु से लड़ सकते हो। तुम पहली बार बैठ रहने पर ही राज़ी हुए, तो अब पीछे रहनेवालों के साथ बैठे रहो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":1319,"locale":"hi","sura":"009","text":"औऱ उनमें से जिस किसी व्यक्ति की मृत्यु हो उसकी जनाज़े की नमाज़ कभी न पढ़ना और न कभी उसकी क़ब्र पर खड़े होना। उन्होंने तो अल्लाह और उसके रसूल के साथ कुफ़्र किया और मरे इस दशा में कि अवज्ञाकारी थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-11.json","nextPage":"/hi/s009-13.json"}}