{"results":[{"aya":"029","id":1264,"locale":"hi","sura":"009","text":"वे किताबवाले जो न अल्लाह पर ईमान रखते है और न अन्तिम दिन पर और न अल्लाह और उसके रसूल के हराम ठहराए हुए को हराम ठहराते है और न सत्यधर्म का अनुपालन करते है, उनसे लड़ो, यहाँ तक कि वे सत्ता से विलग होकर और छोटे (अधीनस्थ) बनकर जिज़्या देने लगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":1265,"locale":"hi","sura":"009","text":"यहूदी करते है, \"उज़ैर अल्लाह का बेटा है।\" और ईसाई कहते है, \"मसीह अल्लाह का बेटा है।\" ये उनकी अपने मुँह की बातें हैं। ये उन लोगों की-सी बातें कर रहे है जो इससे पहले इनकार कर चुके है। अल्लाह की मार इन पर! ये कहाँ से औधे हुए जा रहे हैं!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":1266,"locale":"hi","sura":"009","text":"उन्होंने अल्लाह से हटकर अपने धर्मज्ञाताओं और संसार-त्यागी संतों और मरयम के बेटे ईसा को अपने रब बना लिए है - हालाँकि उन्हें इसके सिवा और कोई आदेश नहीं दिया गया था कि अकेले इष्टि-पूज्य की वे बन्दगी करें, जिसक सिवा कोई और पूज्य नहीं। उसकी महिमा के प्रतिकूल है वह शिर्क जो ये लोग करते है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":1267,"locale":"hi","sura":"009","text":"चाहते है कि अल्लाह के प्रकाश को अपने मुँह से बुझा दें, किन्तु अल्लाह अपने प्रकाश को पूर्ण किए बिना नहीं रहेगा, चाहे इनकार करनेवालों को अप्रिय ही लगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":1268,"locale":"hi","sura":"009","text":"वही है जिसने अपने रसूल को मार्गदर्शन और सत्यधर्म के साथ भेजा ताकि उसे तमाम दीन (धर्म) पर प्रभावी कर दे, चाहे मुशरिकों को बुरा लगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":1269,"locale":"hi","sura":"009","text":"ऐ ईमान लानेवालो! अवश्य ही बहुत-से धर्मज्ञाता और संसार-त्यागी संत ऐसे है जो लोगो को माल नाहक़ खाते है और अल्लाह के मार्ग से रोकते है, और जो लोग सोना और चाँदी एकत्र करके रखते है और उन्हें अल्लाह के मार्ग में ख़र्च नहीं करते, उन्हें दुखद यातना की शुभ-सूचना दे दो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":1270,"locale":"hi","sura":"009","text":"जिस दिन उनको जहन्नम की आग में तपाया जाएगा फिर उससे उनके ललाटो और उनके पहलुओ और उनकी पीठों को दाग़ा जाएगा (और कहा जाएगा), \"यहीं है जो तुमने अपने लिए संचय किया, तो जो कुछ तुम संचित करते रहे हो, उसका मज़ा चखो!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009-4.json","nextPage":"/hi/s009-6.json"}}