{"results":[{"aya":"008","id":1243,"locale":"hi","sura":"009","text":"कैसे बाक़ी रह सकती है? जबकि उनका हाल यह है कि यदि वे तुम्हें दबा पाएँ तो वे न तुम्हारे विषय में किसी नाते-रिश्ते का ख़याल रखें औऱ न किसी अभिवचन का। वे अपने मुँह ही से तुम्हें राज़ी करते है, किन्तु उनके दिल इनकार करते रहते है और उनमें अधिकतर अवज्ञाकारी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":1244,"locale":"hi","sura":"009","text":"उन्होंने अल्लाह की आयतों के बदले थोड़ा-सा मूल्य स्वीकार किया और इस प्रकार वे उसका मार्ग अपनाने से रूक गए। निश्चय ही बहुत बुरा है, जो कुछ वे कर रहे हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":1245,"locale":"hi","sura":"009","text":"किसी मोमिन के बारे में न तो नाते-रिश्ते का ख़याल रखते है और न किसी अभिवचन का। वही लोग है जिन्होंने सीमा का उल्लंघन किया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":1246,"locale":"hi","sura":"009","text":"अतः यदि वे तौबा कर लें और नमाज़ क़ायम करें और ज़कात दें तो वे धर्म के भाई हैं। और हम उन लोगों के लिए आयतें खोल-खोलकर बयान करते हैं, जो जानना चाहें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":1247,"locale":"hi","sura":"009","text":"और यदि अपने अभिवचन के पश्चात वे अपनी क़समॊं कॊ तॊड़ डालॆं और तुम्हारॆ दीन (धर्म) पर चॊटें करनॆ लगॆं, तॊ फिर कुफ़्र (अधर्म) कॆ सरदारों सॆ युद्ध करॊ, उनकी क़समॆं कुछ नहीं, ताकि वॆ बाज़ आ जाऐं।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":1248,"locale":"hi","sura":"009","text":"क्या तुम ऐसॆ लॊगॊं सॆ नहीं लड़ॊगॆ जिन्हॊंनॆ अपनी क़समों को तोड़ डालीं और रसूल को निकाल देना चाहा और वही हैं जिन्होंने तुमसे छेड़ में पहल की? क्या तुम उनसे डरते हो? यदि तुम मोमिन हो तो इसका ज़्यादा हक़दार अल्लाह है कि तुम उससे डरो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":1249,"locale":"hi","sura":"009","text":"उनसे लड़ो। अल्लाह तुम्हारे हाथों से उन्हें यातना देगा और उन्हें अपमानित करेगा और उनके मुक़ाबले में वह तुम्हारी सहायता करेगा। और ईमानवाले लोगों के दिलों का दुखमोचन करेगा;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s009.json","nextPage":"/hi/s009-3.json"}}