{"results":[{"aya":"029","id":1393,"locale":"hi","sura":"010","text":"\"हमारे और तुम्हारे बीच अल्लाह ही एक गवाह काफ़ी है। हमें तो तुम्हारी बन्दगी की ख़बर तक न थी।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":1394,"locale":"hi","sura":"010","text":"वहाँ प्रत्येक व्यक्ति अपने पहले के किए हुए कर्मों को स्वयं जाँच लेगा और वह अल्लाह, अपने वास्तविक स्वामी की ओर फिरेंगे और जो कुछ झूठ वे घड़ते रहे थे, वह सब उनसे गुम होकर रह जाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":1395,"locale":"hi","sura":"010","text":"कहो, \"तुम्हें आकाश और धरती से रोज़ी कौन देता है, या ये कान और आँखें किसके अधिकार में है और कौन जीवन्त को निर्जीव से निकालता है और निर्जीव को जीवन्त से निकालता है और कौन यह सारा इन्तिज़ाम चला रहा है?\" इसपर वे बोल पड़ेगे, \"अल्लाह!\" तो कहो, \"फिर आख़िर तुम क्यों नहीं डर रखते?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":1396,"locale":"hi","sura":"010","text":"फिर यही अल्लाह तो है तुम्हारा वास्तविक रब। फिर आख़िर सत्य के पश्चात पथभ्रष्टता के अतिरिक्त और क्या रह जाता है? फिर तुम कहाँ से फिरे जाते हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":1397,"locale":"hi","sura":"010","text":"इसी तरह अवज्ञाकारी लोगों के प्रति तुम्हारे रब की बात सच्ची होकर रही कि वे मानेंगे नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":1398,"locale":"hi","sura":"010","text":"कहो, \"क्या तुम्हारे ठहराए हुए साझीदारों में कोई है जो सृष्टि का आरम्भ भी करता हो, फिर उसकी पुनरावृत्ति भी करे?\" कहो, \"अल्लाह ही सृष्टि का आरम्भ करता है और वही उसकी पुनरावृति भी; आख़िर तुम कहाँ औधे हुए जाते हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":1399,"locale":"hi","sura":"010","text":"कहो, \"क्या तुम्हारे ठहराए साझीदारों में कोई है जो सत्य की ओर मार्गदर्शन करे?\" कहो, \"अल्लाह ही सत्य के मार्ग पर चलाता है। फिर जो सत्य की ओर मार्गदर्शन करता हो, वह इसका ज़्यादा हक़दार है कि उसका अनुसरण किया जाए या वह जो स्वयं ही मार्ग न पाए जब तक कि उसे मार्ग न दिखाया जाए? फिर यह तुम्हें क्या हो गया है, तुम कैसे फ़ैसले कर रहे हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s010-4.json","nextPage":"/hi/s010-6.json"}}