{"results":[{"aya":"092","id":1456,"locale":"hi","sura":"010","text":"\"अतः आज हम तेरे शरीर को बचा लेगें, ताकि तू अपने बादवालों के लिए एक निशानी हो जाए। निश्चय ही, बहुत-से लोग हमारी निशानियों के प्रति असावधान ही रहते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"093","id":1457,"locale":"hi","sura":"010","text":"और हमने इसराईल की सन्तान को अच्छा, सम्मानित ठिकाना दिया औ उन्हें अच्छी आजीविका प्रदान की। फिर उन्होंने उस समय विभेद किया, जबकि ज्ञान उनके पास आ चुका था। निश्चय ही तुम्हारा रब क़ियामत के दिन उनके बीच उस चीज़ का फ़ैसला कर देगा, जिसमें वे विभेद करते रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"094","id":1458,"locale":"hi","sura":"010","text":"अतः यदि तुम्हें उस चीज़ के बारे में कोई संदेह हो, जो हमने तुम्हारी ओर अवतरित की है, तो उनसे पूछ लो जो तुमसे पहले से किताब पढ़ रहे है। तुम्हारे पास तो तुम्हारे रब की ओर से सत्य आ चुका। अतः तुम कदापि सन्देह करनेवाले न हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"095","id":1459,"locale":"hi","sura":"010","text":"और न उन लोगों में सम्मिलित होना जिन्होंन अल्लाह की आयतों को झुठलाया, अन्यथा तुम घाटे में पड़कर रहोगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"096","id":1460,"locale":"hi","sura":"010","text":"निस्संदेह जिन लोगों के विषय में तुम्हारे रब की बात सच्ची होकर रही वे ईमान नहीं लाएँगे,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"097","id":1461,"locale":"hi","sura":"010","text":"जब तक के वे दुखद यातना न देख लें, चाहे प्रत्येक निशानी उनके पास आ जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"098","id":1462,"locale":"hi","sura":"010","text":"फिर ऐसी कोई बस्ती क्यों न हुई कि वह ईमान लाती और उसका ईमान उसके लिए लाभप्रद सिद्ध होता? हाँ, यूनुस की क़ौम के लोग इसके लिए अपवाद है। जब वे ईमान लाए तो हमने सांसारिक जीवन में अपमानजनक यातना को उनपर से टाल दिया और उन्हें एक अवधि तक सुखोपभोग का अवसर प्रदान किया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s010-13.json","nextPage":"/hi/s010-15.json"}}