{"results":[{"aya":"078","id":1551,"locale":"hi","sura":"011","text":"उसकी क़ौम के लोग दौड़ते हुए उसके पास आ पहुँचे। वे पहले से ही दुष्कर्म किया करते थे। उसने कहा, \"ऐ मेरी क़ौम के लोगो! ये मेरी (क़ौम की) बेटियाँ (विधिवत विवाह के लिए) मौजूड है। ये तुम्हारे लिए अधिक पवित्र है। अतः अल्लाह का डर रखो और मेरे अतिथियों के विषय में मुझे अपमानित न करो। क्या तुममें एक भी अच्छी समझ का आदमी नहीं?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":1552,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"तुझे तो मालूम है कि तेरी बेटियों से हमें कोई मतलब नहीं। और हम जो चाहते है, उसे तू भली-भाँति जानता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":1553,"locale":"hi","sura":"011","text":"उसने कहा, \"क्या ही अच्छा होता मुझमें तुमसे मुक़ाबले की शक्ति होती या मैं किसी सुदृढ़ आश्रय की शरण ही ले सकता।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":1554,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"ऐ लूत! हम तुम्हारे रब के भेजे हुए है। वे तुम तक कदापि नहीं पहुँच सकते। अतः तुम रात के किसी हिस्सेमें अपने घरवालों को लेकर निकल जाओ और तुममें से कोई पीछे पलटकर न देखे। हाँ, तुम्हारी स्त्री का मामला और है। उनपर भी वही कुछ बीतनेवाला है, जो उनपर बीतेगा। निर्धारित समय उनके लिए प्रातःकाल का है। तो क्या प्रातःकाल निकट नहीं?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":1555,"locale":"hi","sura":"011","text":"फिर जब हमारा आदेश आ पहुँचा तो हमने उसको तलपट कर दिया और उसपर ककरीले पत्थर ताबड़-तोड़ बरसाए,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":1556,"locale":"hi","sura":"011","text":"जो तुम्हारे रब के यहाँ चिन्हित थे। और वे अत्याचारियों से कुछ दूर भी नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":1557,"locale":"hi","sura":"011","text":"मदयन की ओर उनके भाई शुऐब को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दही करो, उनके सिवा तुम्हारा कोई पूज्य-प्रभु नहीं। और नाप और तौल में कमी न करो। मैं तो तुम्हें अच्छी दशा में देख रहा हूँ, किन्तु मुझे तुम्हारे विषय में एक घेर लेनेवाले दिन की यातना का भय है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-11.json","nextPage":"/hi/s011-13.json"}}