{"results":[{"aya":"057","id":1530,"locale":"hi","sura":"011","text":"किन्तु यदि तुम मुँह मोड़ते हो तो जो कुछ देकर मुझे तुम्हारी ओर भेजा गया था, वह तो मैं तुम्हें पहुँचा ही चुका। मेरा रब तुम्हारे स्थान पर दूसरी किसी क़ौम को लाएगा और तुम उसका कुछ न बिगाड़ सकोगे। निस्संदेह मेरा रब हर चीज़ की देख-भाल कर रहा है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":1531,"locale":"hi","sura":"011","text":"और जब हमारा आदेश आ पहुँचा तो हमने हूद और उसके साथ के ईमान लानेवालों को अपनी दयालुता से बचा लिया। और एक कठोर यातना से हमने उन्हें छुटकारा दिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":1532,"locale":"hi","sura":"011","text":"ये आद है, जिन्होंने अपने रब की आयतों का इनकार किया; उसके रसूलों की अवज्ञा की और हर सरकश विरोधी के पीछे चलते रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":1533,"locale":"hi","sura":"011","text":"इस संसार में भी लानत ने उनका पीछा किया और क़ियामत के दिन भी, \"सुन लो! निस्संदेह आद ने अपने रब के साथ कुफ़्र किया। सुनो! विनष्ट हो आद, हूद की क़ौम।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":1534,"locale":"hi","sura":"011","text":"समूद को और उसके भाई सालेह को भेजा। उसने कहा, \"ऐ मेरी क़़ौम के लोगों! अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा कोई अन्य पूज्य-प्रभु नहीं। उसी ने तुम्हें धरती से पैदा किया और उसमें तुम्हें बसायाय़ अतः उससे क्षमा माँगो; फिर उसकी ओर पलट आओ। निस्संदेह मेरा रब निकट है, प्रार्थनाओं को स्वीकार करनेवाला भी।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":1535,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"ऐ सालेह! इससे पहले तू हमारे बीच ऐसा व्यक्ति था जिससे बड़ी आशाएँ थीं। क्या तू हमें उनको पूजने से रोकता है जिनकी पूजा हमारे बाप-दादा करते रहे है? जिनकी ओर तू हमें बुला रहा है उसके विषय में तो हमें संदेह है जो हमें दुविधा में डाले हुए है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":1536,"locale":"hi","sura":"011","text":"उसने कहा, \"ऐ मेरी क़ौम के लोगों! क्या तुमने सोचा? यदि मैं अपने रब के एक स्पष्ट प्रमाण पर हूँ और उसने मुझे अपनी ओर से दयालुता प्रदान की है, तो यदि मैं उसकी अवज्ञा करूँ तो अल्लाह के मुक़ाबले में कौन मेरी सहायता करेगा? तुम तो और अधिक घाटे में डाल देने के अतिरिक्त मेरे हक़ में और कोई अभिवृद्धि नहीं करोगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-8.json","nextPage":"/hi/s011-10.json"}}