{"results":[{"aya":"085","id":1558,"locale":"hi","sura":"011","text":"ऐ मेरी क़ौम के लोगो! इनसाफ़ के साथ नाप और तौल को पूरा रखो। और लोगों को उनकी चीज़ों में घाटा न दो और धरती में बिगाड़ पैदा करनेवाले बनकर अपने मुँह को कुलषित न करो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":1559,"locale":"hi","sura":"011","text":"यदि तुम मोमिन हो तो जो अल्लाह के पास शेष रहता है वही तुम्हारे लिए उत्तम है। मैं तुम्हारे ऊपर कोई नियुक्त रखवाला नहीं हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":1560,"locale":"hi","sura":"011","text":"वे बोले, \"ऐ शुऐब! क्या तेरी नमाज़ तुझे यही सिखाती है कि उन्हें हम छोड़ दें जिन्हें हमारे बाप-दादा पूजते आए है या यह कि हम अपने माल का उपभोग अपनी इच्छानुसार न करें? बस एक तू ही तो बड़ा सहनशील, समझदार रह गया है!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":1561,"locale":"hi","sura":"011","text":"उसने कहा, \"ऐ मेरी क़ौम के लोगो! तुम्हारा क्या विचार है? यदि मैं अपने रब के एक स्पष्ट प्रमाण पर हूँ और उसने मुझे अपनी ओर से अच्छी आजीविका भी प्रदान की (तो झुठलाना मेरे लिए कितना हानिकारक होगा!) और मैं नहीं चाहता कि जिन बातों से मैं तुम्हें रोकता हूँ स्वयं स्वयं तुम्हारे विपरीत उनको करने लगूँ। मैं तो अपने बस भर केवल सुधार चाहता हूँ। मेरा काम बनना तो अल्लाह ही की सहायता से सम्भव है। उसी पर मेरा भरोसा है और उसी की ओर मैं रुजू करता हूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":1562,"locale":"hi","sura":"011","text":"ऐ मेरी क़ौम के लोगो! मेरे प्रति तुम्हारा विरोध कहीं तुम्हें उस अपराध पर न उभारे कि तुमपर वही बीते जो नूह की क़ौम या हूद की क़ौम या सालेह की क़ौम पर बीत चुका है, और लूत की क़ौम तो तुमसे कुछ दूर भी नहीं।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":1563,"locale":"hi","sura":"011","text":"अपने रब से क्षमा माँगो और फिर उसकी ओर पलट आओ। मेरा रब तो बड़ा दयावन्त, बहुत प्रेम करनेवाला हैं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":1564,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"ऐ शुऐब! तेरी बहुत-सी बातों को समझने में तो हम असमर्थ है। और हम तो तुझे देखते है कि तू हमारे मध्य अत्यन्त निर्बल है। यदि तेरे भाई-बन्धु न होते तो हम पत्थर मार-मारकर कभी का तुझे समाप्त कर चुके होते। तू इतने बल-बूतेवाला तो नहीं कि हमपर भारी हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-12.json","nextPage":"/hi/s011-14.json"}}