{"results":[{"aya":"008","id":1481,"locale":"hi","sura":"011","text":"यदि हम एक निश्चित अवधि तक के लिए उनसे यातना को टाले रखें, तो वे कहने लगेंगे, \"आख़िर किस चीज़ ने उसे रोक रखा है?\" सुन लो! जिन दिन वह उनपर आ जाएगी तो फिर वह उनपर से टाली नहीं जाएगी। और वही चीज़ उन्हें घेर लेगी जिसका वे उपहास करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":1482,"locale":"hi","sura":"011","text":"यदि हम मनुष्य को अपनी दयालुता का रसास्वादन कराकर फिर उसको छीन लॆं, तॊ (वह दयालुता कॆ लिए याचना नहीं करता) निश्चय ही वह निराशावादी, कृतघ्न है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":1483,"locale":"hi","sura":"011","text":"और यदि हम इसके पश्चात कि उसे तकलीफ़ पहुँची हो, उसे नेमत का रसास्वादन कराते है तो वह कहने लगता है, \"मेरे तो सारे दुख दूर हो गए।\" वह तो फूला नहीं समाता, डींगे मारने लगता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":1484,"locale":"hi","sura":"011","text":"उनकी बात दूसरी है जिन्होंने धैर्य से काम लिया और सत्कर्म किए। वही है जिनके लिए क्षमा और बड़ा प्रतिदान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":1485,"locale":"hi","sura":"011","text":"तो शायद तुम उसमें से कुछ छोड़ बैठोगे, जो तुम्हारी ओर प्रकाशना रूप में भेजी जा रही है। और तुम इस बात पर तंगदिल हो रहे हो कि वे कहते है, \"उसपर कोई ख़ज़ाना क्यों नहीं उतरा या उसके साथ कोई फ़रिश्ता क्यों नहीं आया?\" तुम तो केवल सचेत करनेवाले हो। हर चीज़ अल्लाह ही के हवाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":1486,"locale":"hi","sura":"011","text":"(उन्हें कोई शंका है) या वे कहते है कि \"उसने इसे स्वयं घड़ लिया है?\" कह दो, \"अच्छा, यदि तुम सच्चे हो तो इस जैसी घड़ी हुई दस सूरतें ले आओ और अल्लाह से हटकर जिस किसी को बुला सकते हो बुला लो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":1487,"locale":"hi","sura":"011","text":"फिर यदि वे तुम्हारी बातें न मानें तो जान लो, यह अल्लाह के ज्ञान ही के साथ अवतरित हुआ है। और यह कि उसके सिवा कोई पूज्य-प्रभु नहीं। तो अब क्या तुम मुस्लिम (आज्ञाकारी) होते हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011.json","nextPage":"/hi/s011-3.json"}}