{"results":[{"aya":"043","id":1516,"locale":"hi","sura":"011","text":"उसने कहा, \"मैं किसी पहाड़ से जा लगूँगा, जो मुझे पानी से बचा लेगा।\" कहा, \"आज अल्लाह के आदेश (फ़ैसले) से कोई बचानेवाला नहीं है सिवाय उसके जिसपर वह दया करे।\" इतने में दोनों के बीच लहर आ पड़ी और डूबनेवालों के साथ वह भी डूब गया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":1517,"locale":"hi","sura":"011","text":"और कहा गया, \"ऐ धरती! अपना पानी निगल जा और ऐ आकाश! तू थम जा।\" अतएव पानी तह में बैठ गया और फ़ैसला चुका दिया गया और वह (नाव) जूदी पर्वत पर टिक गई औऱ कह दिया गया, \"फिटकार हो अत्याचारी लोगों पर!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":1518,"locale":"hi","sura":"011","text":"नूह ने अपने रब को पुकारा और कहा, \"मेरे रब! मेरा बेटा मेरे घरवालों में से है और निस्संदेह तेरा वादा सच्चा है और तू सबसे बड़ा हाकिम भी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":1519,"locale":"hi","sura":"011","text":"कहा, \"ऐ नूह! वह तेरे घरवालों में से नहीं, वह तो सर्वथा एक बिगड़ा काम है। अतः जिसका तुझे ज्ञान नहीं, उसके विषय में मुझसे न पूछ, तेरे नादान हो जाने की आशंका से मैं तुझे नसीहत करता हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":1520,"locale":"hi","sura":"011","text":"उसने कहा, \"मेरे रब! मैं इससे तेरी पनाह माँगता हूँ कि तुझसे उस चीज़ का सवाल करूँ जिसका मुझे कोई ज्ञान न हो। अब यदि तूने मुझे क्षमा न किया और मुझपर दया न की, तो मैं घाटे में पड़कर रहूँगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":1521,"locale":"hi","sura":"011","text":"कहा गया, \"ऐ नूह! हमारी ओर से सलामती और उन बरकतों के साथ उतर, जो तुझपर और उन गिरोहों पर होगी, जो तेरे साथवालों में से होंगे। कुछ गिरोह ऐसे भी होंगे जिन्हें हम थोड़े दिनों का सुखोपभोग कराएँगे। फिर उन्हें हमारी ओर से दुखद यातना आ पहुँचेगी।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":1522,"locale":"hi","sura":"011","text":"ये परोक्ष की ख़बरें हैं जिनकी हम तुम्हारी ओर प्रकाशना कर रहे है। इससे पहले तो न तुम्हें इनकी ख़बर थी और न तुम्हारी क़ौम को। अतः धैर्य से काम लो। निस्संदेह अन्तिम परिणाम डर रखनेवालो के पक्ष में है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-6.json","nextPage":"/hi/s011-8.json"}}