{"results":[{"aya":"050","id":1523,"locale":"hi","sura":"011","text":"और 'आद' की ओर उनके भाई 'हूद' को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा कोई पूज्य प्रभु नहीं। तुमने तो बस झूठ घड़ रखा हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":1524,"locale":"hi","sura":"011","text":"ऐ मेरी क़ौम के लोगो! मैं इसपर तुमसे कोई पारिश्रमिक नहीं माँगता। मेरा पारिश्रमिक तो बस उसके ज़िम्मे है जिसने मुझे पैदा किया। फिर क्या तुम बुद्धि से काम नहीं लेते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":1525,"locale":"hi","sura":"011","text":"ऐ मेरी क़ौम के लोगो! अपने रब से क्षमा याचना करो, फिर उसकी ओर पलट आओ। वह तुमपर आकाश को ख़ूब बरसता छोड़ेगा और तुममें शक्ति पर शक्ति की अभिवृद्धि करेगा। तुम अपराधी बनकर मुँह न फेरो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":1526,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"ऐ हूद! तू हमारे पास कोई स्पष्ट प्रमाण लेकर नहीं आया है। तेरे कहने से हम अपने इष्ट -पूज्यों को नहीं छोड़ सकते और न हम तुझपर ईमान लानेवाले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":1527,"locale":"hi","sura":"011","text":"हम तो केवल यही कहते है कि हमारे इष्ट-पूज्यों में से किसी की तुझपर मार पड़ गई है।\" उसने कहा, \"मैं तो अल्लाह को गवाह बनाता हूँ और तुम भी गवाह रहो कि उनसे मेरा कोई सम्बन्ध नहीं,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":1528,"locale":"hi","sura":"011","text":"जिनको तुम साझी ठहराकर उसके सिवा पूज्य मानते हो। अतः तुम सब मिलकर मेरे साथ दाँव-घात लगाकर देखो और मुझे मुहलत न दो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":1529,"locale":"hi","sura":"011","text":"मेरा भरोसा तो अल्लाह, अपने रब और तुम्हारे रब, पर है। चलने-फिरनेवाला जो प्राणी भी है, उसकी चोटी तो उसी के हाथ में है। निस्संदेह मेरा रब सीधे मार्ग पर है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-7.json","nextPage":"/hi/s011-9.json"}}