{"results":[{"aya":"029","id":1502,"locale":"hi","sura":"011","text":"और ऐ मेरी क़ौम के लोगो! मैं इस काम पर कोई धन नहीं माँगता। मेरा पारिश्रमिक तो बस अल्लाह के ज़िम्मे है। मैं ईमान लानेवालो को दूर करनेवाला भी नहीं। उन्हें तो अपने रब से मिलना ही है, किन्तु मैं तुम्हें देख रहा हूँ कि तुम अज्ञानी लोग हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":1503,"locale":"hi","sura":"011","text":"और ऐ मेरी क़ौम के लोगो! यदि मैं उन्हें धुत्कार दूँ तो अल्लाह के मुक़ाबले में कौन मेरी सहायता कर सकता है? फिर क्या तुम होश से काम नहीं लेते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":1504,"locale":"hi","sura":"011","text":"और मैं तुमसे यह नहीं कहता कि मेरे पास अल्लाह के ख़जाने है और न मुझे परोक्ष का ज्ञान है और न मैं यह कहता हूँ कि मैं कोई फ़रिश्ता हूँ और न उन लोगों के विषय में, जो तुम्हारी दृष्टि में तुच्छ है, मैं यह कहता हूँ कि अल्लाह उन्हें कोई भलाई न देगा। जो कुछ उनके जी में है, अल्लाह उसे भली-भाँति जानता है। (यदि मैं ऐसा कहूँ) तब तो मैं अवश्य ही ज़ालिमों में से हूँगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":1505,"locale":"hi","sura":"011","text":"उन्होंने कहा, \"ऐ नूह! तुम हमसे झगड़ चुके और बहुत झगड़ चुके। यदि तुम सच्चे हो तो जिसकी तुम हमें धमकी देते हो, अब उसे हम पर ले ही आओ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":1506,"locale":"hi","sura":"011","text":"उसने कहा, \"वह तो अल्लाह ही यदि चाहेगा तो तुमपर लाएगा और तुम क़ाबू से बाहर नहीं जा सकते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":1507,"locale":"hi","sura":"011","text":"अब जबकि अल्लाह ही ने तुम्हें विनष्ट करने का निश्चय कर लिया हो, तो यदि मैं तुम्हारा भला भी चाहूँ, तो मेरा भला चाहना तुम्हें कुछ भी लाभ नहीं पहुँचा सकता। वही तुम्हारा रब है और उसी की ओर तुम्हें पलटना भी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":1508,"locale":"hi","sura":"011","text":"(क्या उन्हें कोई खटक है) या वे कहते है, \"उसने स्वयं इसे घड़ लिया है?\" कह दो, \"यदि मैंने इसे घड़ लिया है तो मेरे अपराध का दायित्व मुझपर ही है। और जो अपराध तुम कर रहे हो मैं उसके दायित्व से मुक्त हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-4.json","nextPage":"/hi/s011-6.json"}}