{"results":[{"aya":"036","id":1509,"locale":"hi","sura":"011","text":"नूह की ओर प्रकाशना की गई कि \"जो लोग ईमान ला चुके है, उनके सिवा अब तुम्हारी क़ौम में कोई ईमान लानेवाला नहीं। अतः जो कुछ वे कर रहे है उसपर तुम दुखी न हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":1510,"locale":"hi","sura":"011","text":"तुम हमारे समक्ष और हमारी प्रकाशना के अनुसार नाव बनाओ और अत्याचारियों के विषय में मुझसे बात न करो। निश्चय ही वे डूबकर रहेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":1511,"locale":"hi","sura":"011","text":"जब नाव बनाने लगता है। उसकी क़ौम के सरदार जब भी उसके पास से गुज़रते तो उसका उपहास करते। उसने कहा, \"यदि तुम हमारा उपहास करते हो तो हम भी तुम्हारा उपहास करेंगे, जैसे तुम हमारा उपहास करते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":1512,"locale":"hi","sura":"011","text":"अब शीघ्र ही तुम जान लोगे कि कौन है जिसपर ऐसी यातना आती है, जो उसे अपमानित कर देगी और जिसपर ऐसी स्थाई यातना टूट पड़ती है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":1513,"locale":"hi","sura":"011","text":"यहाँ तक कि जब हमारा आदेश आ गया और तंदूर उबल पड़ा तो हमने कहा, \"हर जाति में से दो-दो के जोड़े चढ़ा लो और अपने घरवालों को भी - सिवाय ऐसे व्यक्ति के जिसके बारे में बात तय पा चुकी है - और जो ईमान लाया हो उसे भी।\" किन्तु उसके साथ जो ईमान लाए थे वे थोड़े ही थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":1514,"locale":"hi","sura":"011","text":"उसने कहा, \"उसमें सवार हो जाओ। अल्लाह के नाम से इसका चलना भी है और इसका ठहरना भी। निस्संदेह मेरा रब अत्यन्त क्षमाशील, दयावान है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":1515,"locale":"hi","sura":"011","text":"और वह (नाव) उन्हें लिए हुए पहाड़ों जैसी ऊँची लहर के बीच चल रही थी। नूह ने अपने बेटे को, जो उससे अलग था, पुकारा, \"ऐ मेरे बेटे! हमारे साथ सवार हो जा। तू इनकार करनेवालों के साथ न रह।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/hi/s011-5.json","nextPage":"/hi/s011-7.json"}}