{"results":[{"aya":"099","id":1695,"locale":"hi","sura":"012","text":"फिर जब वे यूसुफ़ के पास पहुँचे तो उसने अपने माँ-बाप को ख़ास अपने पास जगह दी औऱ कहा, \"तुम सब नगर में प्रवेश करो। अल्लाह ने चाहा तो यह प्रवेश निश्चिन्तता के साथ होगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"100","id":1696,"locale":"hi","sura":"012","text":"उसने अपने माँ-बाप को ऊँची जगह सिंहासन पर बिठाया और सब उसके आगे सजदे मे गिर पड़े। इस अवसर पर उसने कहा, \"ऐ मेरे बाप! यह मेरे विगत स्वप्न का साकार रूप है। इसे मेरे रब ने सच बना दिया। और उसने मुझपर उपकार किया जब मुझे क़ैदख़ाने से निकाला और आप भाइयों के बीच फ़साद डलवा दिया था। निस्संदेह मेरा रब जो चाहता है उसके लिए सूक्ष्म उपाय करता है। वास्तव में वही सर्वज्ञ, अत्यन्त तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"101","id":1697,"locale":"hi","sura":"012","text":"मेरे रब! तुने मुझे राज्य प्रदान किया और मुझे घटनाओं और बातों के निष्कर्ष तक पहुँचना सिखाया। आकाश और धरती के पैदा करनेवाले! दुनिया और आख़िरत में तू ही मेरा संरक्षक मित्र है। तू मुझे इस दशा से उठा कि मैं मुस्लिम (आज्ञाकारी) हूँ और मुझे अच्छे लोगों के साथ मिला।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"102","id":1698,"locale":"hi","sura":"012","text":"ये परोक्ष की ख़बरे हैं जिनकी हम तुम्हारी ओर प्रकाशना कर रहे है। तुम तो उनके पास नहीं थे, जब उन्होंने अपने मामले को पक्का करके षड्यंत्र किया था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"103","id":1699,"locale":"hi","sura":"012","text":"किन्तु चाहे तुम कितना ही चाहो, अधिकतर लोग तो मानेंगे नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"104","id":1700,"locale":"hi","sura":"012","text":"तुम उनसे इसका कोई बदला भी नहीं माँगते। यह तो सारे संसार के लिए बस एक अनुस्मरण है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"105","id":1701,"locale":"hi","sura":"012","text":"आकाशों और धरती में कितनी ही निशानियाँ हैं, जिनपर से वे इस तरह गुज़र जाते है कि उनकी ओर वे ध्यान ही नहीं देते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s012-14.json","nextPage":"/hi/s012-16.json"}}