{"results":[{"aya":"015","id":1611,"locale":"hi","sura":"012","text":"फिर जब वे उसे ले गए और सभी इस बात पर सहमत हो गए कि उसे एक कुएँ की गहराई में डाल दें (तो उन्होंने वह किया जो करना चाहते थे), और हमने उसकी ओर प्रकाशना का, \"तू उन्हें उनके इस कर्म से अवगत कराएगा और वे जानते न होंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":1612,"locale":"hi","sura":"012","text":"कुछ रात बीते वे रोते हुए अपने बाप के पास आए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":1613,"locale":"hi","sura":"012","text":"कहने लगे, \"ऐ मेरे बाप! हम परस्पर दौड़ में मुक़ाबला करते हुए दूर चले गए और यूसफ़ को हमने अपने सामान के साथ छोड़ दिया था कि इतने में भेड़िया उसे खा गया। आप तो हमपर विश्वास करेंगे नहीं, यद्यपि हम सच्चे है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":1614,"locale":"hi","sura":"012","text":"वे उसके कुर्ते पर झूठमूठ का ख़ून लगा लाए थे। उसने कहा, \"नहीं, बल्कि तुम्हारे जी ने बहकाकर तुम्हारे लिए एक बात बना दी है। अब धैर्य से काम लेना ही उत्तम है! जो बात तुम बता रहे हो उसमें अल्लाह ही सहायक हो सकता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":1615,"locale":"hi","sura":"012","text":"एक क़ाफ़िला आया। फिर उसने पनिहारा को भेजा। उसने अपना डोल ज्यों ही डाला तो पुकार उठा, \"अरे! कितनी ख़ुशी की बात है। यह तो एक लड़का है।\" उन्होंने उसे व्यापार का माल समझकर छुपा लिया। किन्तु जो कुछ वे कर रहे थे, अल्लाह तो उसे जानता ही था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":1616,"locale":"hi","sura":"012","text":"उन्होंने उसे सस्ते दाम, गिनती के कुछ दिरहमों में बेच दिया, क्योंकि वे उसके मामलें में बेपरवाह थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":1617,"locale":"hi","sura":"012","text":"मिस्र के जिस व्यक्ति ने उसे ख़रीदा, उसने अपनी स्त्री से कहा, \"इसको अच्छी तरह रखना। बहुत सम्भव है कि यह हमारे काम आए या हम इसे बेटा बना लें।\" इस प्रकार हमने उस भूभाग में यूसुफ़ के क़दम जमाने की राह निकाली (ताकि उसे प्रतिष्ठा प्रदान करें) और ताकि मामलों और बातों के परिणाम से हम उसे अवगत कराएँ। अल्लाह तो अपना काम करके रहता है, किन्तु अधिकतर लोग जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s012-2.json","nextPage":"/hi/s012-4.json"}}