{"results":[{"aya":"036","id":1632,"locale":"hi","sura":"012","text":"कारागार में दो नव युवकों ने भी उसके साथ प्रवेश किया। उनमें से एक ने कहा, \"मैंने स्वप्न देखा है कि मैं शराब निचोड़ रहा हूँ।\" दूसरे ने कहा, \"मैंने देखा कि मैं अपने सिर पर रोटियाँ उठाए हुए हूँ, जिनको पक्षी खा रहे है। हमें इसका अर्थ बता दीजिए। हमें तो आप बहुत ही नेक नज़र आते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":1633,"locale":"hi","sura":"012","text":"उसने कहा, \"जो भोजन तुम्हें मिला करता है वह तुम्हारे पास नहीं आ पाएगा, उसके तुम्हारे पास आने से पहले ही मैं तुम्हें इसका अर्थ बता दूँगा। यह उन बातों में से है, जो मेरे रब ने मुझे सिखाई है। मैं तो उन लोगों का तरीक़ा छोड़कर, जो अल्लाह को नहीं मानते और जो आख़िरत (परलोक) का इनकार करते हैं,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":1634,"locale":"hi","sura":"012","text":"अपने पूर्वज इबराहीम, इसहाक़ और याक़ूब का तरीक़ा अपनाया है। इमसे यह नहीं हो सकता कि हम अल्लाह के साथ किसी चीज़ को साझी ठहराएँ। यह हमपर और लोगों पर अल्लाह का अनुग्रह है। किन्तु अधिकतर लोग आभार नहीं प्रकट करते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":1635,"locale":"hi","sura":"012","text":"ऐ कारागर के मेरे साथियों! क्या अलग-अलग बहुत-से रह अच्छे है या अकेला अल्लाह जिसका प्रभुत्व सबपर है?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":1636,"locale":"hi","sura":"012","text":"तुम उसके सिवा जिनकी भी बन्दगी करते हो वे तो बस निरे नाम हैं जो तुमने रख छोड़े है और तुम्हारे बाप-दादा ने। उनके लिए अल्लाह ने कोई प्रमाण नहीं उतारा। सत्ता और अधिकार तो बस अल्लाह का है। उसने आदेश दिया है कि उसके सिवा किसी की बन्दगी न करो। यही सीधा, सच्चा दीन (धर्म) हैं, किन्तु अधिकतर लोग नहीं जानते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":1637,"locale":"hi","sura":"012","text":"ऐ कारागार के मेरे दोनों साथियों! तुममें से एक तो अपने स्वामी को मद्यपान कराएगा; रहा दूसरा तो उसे सूली पर चढ़ाया जाएगा और पक्षी उसका सिर खाएँगे। फ़ैसला हो चुका उस बात का जिसके विषय में तुम मुझसे पूछ रहे हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":1638,"locale":"hi","sura":"012","text":"उन दोनों में से जिसके विषय में उसने समझा था कि वह रिहा हो जाएगा, उससे कहा, \"अपने स्वामी से मेरी चर्चा करना।\" किन्तु शैतान ने अपने स्वामी से उसकी चर्चा करना भुलवा दिया। अतः वह (यूसुफ़) कई वर्ष तक कारागार ही में रहा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s012-5.json","nextPage":"/hi/s012-7.json"}}