{"results":[{"aya":"085","id":1681,"locale":"hi","sura":"012","text":"उन्होंने कहा, \"अल्लाह की क़सम! आप तो यूसुफ़ ही की याद में लगे रहेंगे, यहाँ तक कि घुलकर रहेंगे या प्राण ही त्याग देंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":1682,"locale":"hi","sura":"012","text":"उसने कहा, \"मैं तो अपनी परेशानी और अपने ग़म की शिकायत अल्लाह ही से करता हूँ और अल्लाह की ओर से जो मैं जानता हूँ, तुम नही जानते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":1683,"locale":"hi","sura":"012","text":"ऐ मेरे बेटों! जाओ और यूसुफ़ और उसके भाई की टोह लगाओ और अल्लाह की सदयता से निराश न हो। अल्लाह की सदयता से तो केवल कुफ़्र करनेवाले ही निराश होते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":1684,"locale":"hi","sura":"012","text":"फिर जब वे उसके पास उपस्थित हुए तो कहा, \"ऐ अज़ीज़! हमें और हमारे घरवालों को बहुत तकलीफ़ पहुँची हैं और हम कुछ तुच्छ-सी पूँजी लेकर आए है, किन्तु आप हमें पूरी-पूरी माप प्रदान करें। और हमें दान दें। निश्चय ही दान करनेवालों को बदला अल्लाह देता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":1685,"locale":"hi","sura":"012","text":"उसने कहा, \"क्या तुम्हें यह भी मालूम है कि जब तुम आवेग के वशीभूत थे तो यूसुफ़ और उसके भाई के साथ तुमने क्या किया था?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":1686,"locale":"hi","sura":"012","text":"वे बोल पड़े, \"क्या यूसुफ़ आप ही है?\" उसने कहा, \"मैं ही यूसुफ़ हूँ और यह मेरा भाई है। अल्लाह ने हमपर उपकार किया है। सच तो यह है कि जो कोई डर रखे और धैर्य से काम ले तो अल्लाह भी उत्तमकारों का बदला अकारथ नहीं करता।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":1687,"locale":"hi","sura":"012","text":"उन्होंने कहा, \"अल्लाह की क़सम! आपको अल्लाह ने हमारे मुक़ाबले में पसन्द किया और निश्चय ही चूक तो हमसे हुई।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s012-12.json","nextPage":"/hi/s012-14.json"}}