{"results":[{"aya":"015","id":1722,"locale":"hi","sura":"013","text":"आकाशों और धरती में जो भी है स्वेच्छापूर्वक या विवशतापूर्वक अल्लाह ही को सजदा कर रहे है और उनकी परछाइयाँ भी प्रातः और संध्या समय","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":1723,"locale":"hi","sura":"013","text":"कहो, \"आकाशों और धरती का रब कौन है?\" कहो, \"अल्लाह\" कह दो, \"फिर क्या तुमने उससे हटकर दूसरों को अपना संरक्षक बना रखा है, जिन्हें स्वयं अपने भी किसी लाभ का न अधिकार प्राप्त है और न किसी हानि का?\" कहो, \"क्या अंधा और आँखोंवाला दोनों बराबर होते है? या बराबर होते हो अँधरे और प्रकाश? या जिनको अल्लाह का सहभागी ठहराया है, उन्होंने भी कुछ पैदा किया है, जैसा कि उसने पैदा किया है, जिसके कारण सृष्टि का मामला इनके लिए गडुमडु हो गया है?\" कहो, \"हर चीज़ को पैदा करनेवाला अल्लाह है और वह अकेला है, सब पर प्रभावी!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":1724,"locale":"hi","sura":"013","text":"उसने आकाश से पानी उतारा तो नदी-नाले अपनी-अपनी समाई के अनुसार बह निकले। फिर पानी के बहाव ने उभरे हुए झाग को उठा लिया और उसमें से भी, जिसे वे ज़ेवर या दूसरे सामान बनाने के लिए आग में तपाते हैं, ऐसा ही झाग उठता है। इस प्रकार अल्लाह सत्य और असत्य की मिसाल बयान करता है। फिर जो झाग है वह तो सूखकर नष्ट हो जाता है और जो कुछ लोगों को लाभ पहुँचानेवाला होता है, वह धरती में ठहर जाता है। इसी प्रकार अल्लाह दृष्टांत प्रस्तुत करता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":1725,"locale":"hi","sura":"013","text":"जिन लोगों ने अपने रब का आमंत्रण स्वीकार कर लिया, उनके लिए अच्छा पुरस्कार है। रहे वे लोग जिन्होंने उसे स्वीकार नहीं किया यदि उनके पास वह सब कुछ हो जो धरती में हैं, बल्कि उसके साथ उतना और भी हो तो अपनी मुक्ति के लिए वे सब दे डालें। वही हैं, जिनका बुरा हिसाब होगा। उनका ठिकाना जहन्नम है और वह अत्यन्त बुरा विश्राम-स्थल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":1726,"locale":"hi","sura":"013","text":"भला वह व्यक्ति जो जानता है कि जो कुछ तुम पर उतरा है तुम्हारे रब की ओर से सत्य है, कभी उस जैसा हो सकता है जो अंधा है? परन्तु समझते तो वही है जो बुद्धि और समझ रखते है,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":1727,"locale":"hi","sura":"013","text":"जो अल्लाह के साथ की हुई प्रतिज्ञा को पूरा करते है औऱ अभिवचन को तोड़ते नहीं,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":1728,"locale":"hi","sura":"013","text":"और जो ऐसे हैं कि अल्लाह नॆ जिसे जोड़ने का आदेश दिया है उसे जोड़ते हैं और अपनॆ रब से डरते रहते हैं और बुरॆ हिसाब का उन्हॆं डर लगा रहता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/hi/s013-2.json","nextPage":"/hi/s013-4.json"}}