{"results":[{"aya":"106","id":2007,"locale":"hi","sura":"016","text":"जिस किसी ने अपने ईमान के पश्चात अल्लाह के साथ कुफ़्र किया -सिवाय उसके जो इसके लिए विवश कर दिया गया हो और दिल उसका ईमान पर सन्तुष्ट हो - बल्कि वह जिसने सीना कुफ़्र के लिए खोल दिया हो, तो ऐसे लोगो पर अल्लाह का प्रकोप है और उनके लिए बड़ी यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"107","id":2008,"locale":"hi","sura":"016","text":"यह इसलिए कि उन्होंने आख़िरत की अपेक्षा सांसारिक जीवन को पसन्द किया और यह कि अल्लाह कुफ़्र करनेवालो लोगों का मार्गदर्शन नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"108","id":2009,"locale":"hi","sura":"016","text":"वही लोग है जिनके दिलों और जिनके कानों और जिनकी आँखों पर अल्लाह ने मुहर लगा दी है; और वही है जो ग़फ़लत में पड़े हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"109","id":2010,"locale":"hi","sura":"016","text":"निश्चय ही आख़िरत में वही घाटे में रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"110","id":2011,"locale":"hi","sura":"016","text":"फिर तुम्हारा रब उन लोगों के लिए जिन्होंने इसके उपरान्त कि वे आज़माइश में पड़ चुके थे घर-बार छोड़ा, फिर जिहाद (संघर्ष) किया और जमे रहे तो इन बातों के पश्चात तो निश्चय ही तुम्हारा रब बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"111","id":2012,"locale":"hi","sura":"016","text":"जिस दिन प्रत्येक व्यक्ति अपनी और प्रत्येक व्यक्ति को जो कुछ उसने किया होगा, उसका पूरा-पूरा बदला चुका दिया जाएगा, और उनपर कुछ भी अत्याचार न होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"112","id":2013,"locale":"hi","sura":"016","text":"अल्लाह ने एक मिसाल बयान की है: एक बस्ती थी जो निश्चिन्त और सन्तुष्ट थी। हर जगह से उसकी रोज़ी प्रचुरता के साथ चली आ रही थी कि वह अल्लाह की नेमतों के प्रति अकृतज्ञता दिखाने लगी। तब अल्लाह ने उसके निवासियों को उनकी करतूतों के बदले में भूख का मज़ा चख़ाया और भय का वस्त्र पहनाया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s016-15.json","nextPage":"/hi/s016-17.json"}}