{"results":[{"aya":"078","id":1979,"locale":"hi","sura":"016","text":"अल्लाह ने तुम्हें तुम्हारी माँओ के पेट से इस दशा में निकाला कि तुम कुछ जानते न थे। उसने तुम्हें कान, आँखें और दिल दिए, ताकि तुम कृतज्ञता दिखलाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":1980,"locale":"hi","sura":"016","text":"क्या उन्होंने पक्षियों को नभ मंडल में वशीभूत नहीं देखा? उन्हें तो बस अल्लाह ही थामें हुए होता है। निश्चय ही इसमें उन लोगों के लिए कितनी ही निशानियाँ है जो ईमान लाएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":1981,"locale":"hi","sura":"016","text":"और अल्लाह ने तुम्हारे घरों को तुम्हारे लिए टिकने की जगह बनाया है और जानवरों की खालों से भी तुम्हारे लिए घर बनाए - जिन्हें तुम अपनी यात्रा के दिन और अपने ठहरने के दिन हल्का-फुलका पाते हो - और एक अवधि के लिए उनके ऊन, उनके लोमचर्म और उनके बालों से कितने ही सामान और बरतने की चीज़े बनाई","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":1982,"locale":"hi","sura":"016","text":"और अल्लाह ने तुम्हारे लिए अपनी पैदा की हुई चीज़ों से छाँवों का प्रबन्ध किया और पहाड़ो में तुम्हारे लिए छिपने के स्थान बनाए और तुम्हें लिबास दिए जो गर्मी से बचाते है और कुछ अन्य वस्त्र भी दिए जो तुम्हारी लड़ाई में तुम्हारे लिए बचाव का काम करते है। इस प्रकार वह तुमपर अपनी नेमत पूरी करता है, ताकि तुम आज्ञाकारी बनो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":1983,"locale":"hi","sura":"016","text":"फिर यदि वे मुँह मोड़ते है तो तुम्हारा दायित्व तो केवल साफ़-साफ़ सन्देश पहुँचा देना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":1984,"locale":"hi","sura":"016","text":"वे अल्लाह की नेमत को पहचानते है, फिर उसका इनकार करते है और उनमें अधिकतर तो अकृतज्ञ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":1985,"locale":"hi","sura":"016","text":"याद करो जिस दिन हम हर समुदाय में से एक गवाह खड़ा करेंगे, फिर जिन्होंने इनकार किया होगा उन्हें कोई अनुमति प्राप्त न होगी। और न उन्हें इसका अवसर ही दिया जाएगा वे उसे राज़ी कर लें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s016-11.json","nextPage":"/hi/s016-13.json"}}