{"results":[{"aya":"113","id":2014,"locale":"hi","sura":"016","text":"उनके पास उन्हीं में से एक रसूल आया। किन्तु उन्होंने उसे झुठला दिया। अन्ततः यातना ने उन्हें इस दशा में आ लिया कि वे अत्याचारी थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"114","id":2015,"locale":"hi","sura":"016","text":"अतः जो कुछ अल्लाह ने तुम्हें हलाल-पाक रोज़ी दी है उसे खाओ और अल्लाह की नेमत के प्रति कृतज्ञता दिखाओ, यदि तुम उसी को स्वामी मानते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"115","id":2016,"locale":"hi","sura":"016","text":"उसने तो तुमपर केवल मुर्दार, रक्त, सुअर का मांस और जिसपर अल्लाह के सिवा किसी और का नाम लिया गया हो, हराम ठहराया है। फिर यदि कोई इस प्रकार विवश हो जाए कि न तो उसकी ललक हो और न वह हद से आगे बढ़नेवाला हो तो निश्चय ही अल्लाह बड़ा क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"116","id":2017,"locale":"hi","sura":"016","text":"और अपनी ज़बानों के बयान किए हुए झूठ के आधार पर यह न कहा करो, \"यह हलाल है और यह हराम है,\" ताकि इस तरह अल्लाह पर झूठ आरोपित करो। जो लोग अल्लाह से सम्बद्ध करके झूठ घड़ते है, वे कदापि सफल होनेवाले नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"117","id":2018,"locale":"hi","sura":"016","text":"यह उपभोग थोड़ा है, उनके लिए वास्तव में तो दुखद यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"118","id":2019,"locale":"hi","sura":"016","text":"जो यहूदी है उनपर हम पहले वे चीज़े हराम कर चुके है जिनका उल्लेख हमने तुमसे किया। उनपर तो अत्याचार हमने नहीं किया, बल्कि वे स्वयं ही अपने ऊपर अत्याचार करते रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"119","id":2020,"locale":"hi","sura":"016","text":"फिर तुम्हारा रब उनके लिए जिन्होंने अज्ञानवश बुरा कर्म किया, फिर इसके बाद तौबा करके सुधार कर लिया, तो निश्चय ही तुम्हारा रब इसके पश्चात बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s016-16.json","nextPage":"/hi/s016-18.json"}}