{"results":[{"aya":"036","id":1937,"locale":"hi","sura":"016","text":"हमने हर समुदाय में कोई न कोई रसूल भेजा कि \"अल्लाह की बन्दगी करो और ताग़ूत से बचो।\" फिर उनमें से किसी को तो अल्लाह ने सीधे मार्ग पर लगाया और उनमें से किसी पर पथभ्रष्ट सिद्ध होकर रही। फिर तनिक धरती में चल-फिरकर तो देखो कि झुठलानेवालों का कैसा परिणाम हुआ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":1938,"locale":"hi","sura":"016","text":"यद्यपि इस बात का कि वे राह पर आ जाएँ तुम्हें लालच ही क्यों न हो, किन्तु अल्लाह जिसे भटका देता है, उसे वह मार्ग नहीं दिखाया करता और ऐसे लोगों का कोई सहायक भी नहीं होता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":1939,"locale":"hi","sura":"016","text":"उन्होंने अल्लाह की कड़ी-कड़ी क़समें खाकर कहा, \"जो मर जाता है उसे अल्लाह नहीं उठाएगा।\" क्यों नहीं? यह तो एक वादा है, जिसे पूरा करना उसके लिए अनिवार्य है - किन्तु अधिकतर लोग जानते नहीं। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":1940,"locale":"hi","sura":"016","text":"ताकि वह उनपर उसको स्पष्ट। कर दे, जिसके विषय में वे विभेद करते है और इसलिए भी कि इनकार करनेवाले जान लें कि वे झूठे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":1941,"locale":"hi","sura":"016","text":"किसी चीज़ के लिए जब हम उसका इरादा करते है तो हमारा कहना बस यही होता है कि उससे कहते है, \"हो जा!\" और वह हो जाती है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":1942,"locale":"hi","sura":"016","text":"और जिन लोगों ने इसके पश्चात कि उनपर ज़ुल्म ढाया गया था अल्लाह के लिए घर-बार छोड़ा उन्हें हम दुनिया में भी अच्छा ठिकाना देंगे और आख़िरत का प्रतिदान तो बहुत बड़ा है। क्या ही अच्छा होता कि वे जानते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":1943,"locale":"hi","sura":"016","text":"ये वे लोग है जो जमे रहे और वे अपने रब पर भरोसा रखते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s016-5.json","nextPage":"/hi/s016-7.json"}}