{"results":[{"aya":"057","id":1958,"locale":"hi","sura":"016","text":"और वे अल्लाह के लिए बेटियाँ ठहराते है - महान और उच्च है वह - और अपने लिए वह, जो वे चाहें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":1959,"locale":"hi","sura":"016","text":"और जब उनमें से किसी को बेटी की शुभ सूचना मिलती है तो उसके चहरे पर कलौंस छा जाती है और वह घुटा-घुटा रहता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":1960,"locale":"hi","sura":"016","text":"जो शुभ सूचना उसे दी गई वह (उसकी दृष्टि में) ऐसी बुराई की बात हुई जो उसके कारण वह लोगों से छिपता फिरता है कि अपमान सहन करके उसे रहने दे या उसे मिट्टी में दबा दे। देखो, कितना बुरा फ़ैसला है जो वे करते है!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":1961,"locale":"hi","sura":"016","text":"जो लोग आख़िरत को नहीं मानते बुरी मिसाल है उनकी। रहा अल्लाह, तो उसकी मिसाल अत्यन्त उच्च है। वह तो प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":1962,"locale":"hi","sura":"016","text":"यदि अल्लाह लोगों को उनके अत्याचार पर पकड़ने ही लग जाता तो धरती पर किसी जीवधारी को न छोड़ता, किन्तु वह उन्हें एक निश्चित समय तक टाले जाता है। फिर जब उनका नियत समय आ जाता है तो वे न तो एक घड़ी पीछे हट सकते है और न आगे बढ़ सकते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":1963,"locale":"hi","sura":"016","text":"वे अल्लाह के लिए वह कुछ ठहराते है, जिसे ख़ुद अपने लिए नापसन्द करते है और उनकी ज़बाने झूठ कहती है कि उनके लिए अच्छा परिणाम है। निस्संदेह उनके लिए आग है और वे उसी में पड़े छोड़ दिए जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":1964,"locale":"hi","sura":"016","text":"अल्लाह की सौगंध! हम तुमसे पहले भी कितने समुदायों की ओर रसूल भेज चुके है, किन्तु शैतान ने उनकी करतूतों को उनके लिए सुहावना बना दिया। तो वही आज भी उनका संरक्षक है। उनके लिए तो एक दुखद यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/hi/s016-8.json","nextPage":"/hi/s016-10.json"}}