{"results":[{"aya":"099","id":2128,"locale":"hi","sura":"017","text":"क्या उन्हें यह न सूझा कि जिस अल्लाह ने आकाशों और धरती को पैदा किया है उसे उन जैसों को भी पैदा करने की सामर्थ्य प्राप्त है? उसने तो उनके लिए एक समय निर्धारित कर रखा है, जिसमें कोई सन्देह नहीं है। फिर भी ज़ालिमों के लिए इनकार के सिवा हर चीज़ अस्वीकार्य ही रही","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"100","id":2129,"locale":"hi","sura":"017","text":"कहो, \"यदि कहीं मेरे रब की दयालुता के ख़ज़ाने तुम्हारे अधिकार में होते हो ख़र्च हो जाने के भय से तुम रोके ही रखते। वास्तव में इनसान तो दिल का बड़ा ही तंग है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"101","id":2130,"locale":"hi","sura":"017","text":"हमने मूसा को नौ खुली निशानियाँ प्रदान की थी। अब इसराईल की सन्तान से पूछ लो कि जब वह उनके पास आया और फ़िरऔन ने उससे कहा, \"ऐ मूसा! मैं तो तुम्हें बड़ा जादूगर समझता हूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"102","id":2131,"locale":"hi","sura":"017","text":"उसने कहा, \"तू भली-भाँति जानता हैं कि आकाशों और धऱती के रब के सिवा किसी और ने इन (निशानियों) को स्पष्ट प्रमाण बनाकर नहीं उतारा है। और ऐ फ़िरऔन! मैं तो समझता हूँ कि तू विनष्ट होने को है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"103","id":2132,"locale":"hi","sura":"017","text":"अन्ततः उसने चाहा कि उनको उस भूभाग से उखाड़ फेंके, किन्तु हमने उसे और जो उसके साथ थे सभी को डूबो दिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"104","id":2133,"locale":"hi","sura":"017","text":"और हमने उसके बाद इसराईल की सन्तान से कहा, \"तुम इस भूभाग में बसो। फिर जब आख़िरत का वादा आ पूरा होगा, तो हम तुम सबको इकट्ठा ला उपस्थित करेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"105","id":2134,"locale":"hi","sura":"017","text":"सत्य के साथ हमने उसे अवतरित किया और सत्य के साथ वह अवतरित भी हुआ। और तुम्हें तो हमने केवल शुभ सूचना देनेवाला और सावधान करनेवाला बनाकर भेजा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s017-14.json","nextPage":"/hi/s017-16.json"}}