{"results":[{"aya":"050","id":2190,"locale":"hi","sura":"018","text":"याद करो जब हमने फ़रिश्तों से कहा, \"आदम को सजदा करो।\" तो इबलीस के सिवा सबने सजदा किया। वह जिन्नों में से था। तो उसने अपने रब के आदेश का उल्लंघन किया। अब क्या तुम मुझसे इतर उसे और उसकी सन्तान को संरक्षक मित्र बनाते हो? हालाँकि वे तुम्हारे शत्रु है। क्या ही बुरा विकल्प है, जो ज़ालिमों के हाथ आया!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"051","id":2191,"locale":"hi","sura":"018","text":"मैंने न तो आकाशों और धरती को उन्हें दिखाकर पैदा किया और न स्वयं उनको बनाने और पैदा करने के समय ही उन्हें बुलाया। मैं ऐसा नहीं हूँ कि गुमराह करनेवालों को अपनी बाहु-भुजा बनाऊँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"052","id":2192,"locale":"hi","sura":"018","text":"याद करो जिस दिन वह कहेगा, \"बुलाओ मेरे साझीदारों को, जिनके साझीदार होने का तुम्हें दावा था।\" तो वे उनको पुकारेंगे, किन्तु वे उन्हें कोई उत्तर न देंगे और हम उनके बीच सामूहिक विनाश-स्थल निर्धारित कर देंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"053","id":2193,"locale":"hi","sura":"018","text":"अपराधी लोग आग को देखेंगे तो समझ लेंगे कि वे उसमें पड़नेवाले है और उससे बच निकलने की कोई जगह न पाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"054","id":2194,"locale":"hi","sura":"018","text":"हमने लोगों के लिए इस क़ुरआन में हर प्रकार के उत्तम विषयों को तरह-तरह से बयान किया है, किन्तु मनुष्य सबसे बढ़कर झगड़ालू है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"055","id":2195,"locale":"hi","sura":"018","text":"आख़िर लोगों को, जबकि उनके पास मार्गदर्शन आ गया, तो इस बात से कि वे ईमान लाते और अपने रब से क्षमा चाहते, इसके सिवा किसी चीज़ ने नहीं रोका कि उनके लिए वही कुछ सामने आए जो पूर्व जनों के सामने आ चुका है, यहाँ तक कि यातना उनके सामने आ खड़ी हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"056","id":2196,"locale":"hi","sura":"018","text":"रसूलों को हम केवल शुभ सूचना देनेवाले और सचेतकर्त्ता बनाकर भेजते है। किन्तु इनकार करनेवाले लोग है कि असत्य के सहारे झगड़ते है, ताकि सत्य को डिगा दें। उन्होंने मेरी आयतों का और जो चेतावनी उन्हें दी गई उसका मज़ाक बना दिया है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s018-7.json","nextPage":"/hi/s018-9.json"}}