{"results":[{"aya":"029","id":2169,"locale":"hi","sura":"018","text":"कह दो, \"वह सत्य है तुम्हारे रब की ओर से। तो अब जो कोई चाहे माने और जो चाहे इनकार कर दे।\" हमने तो अत्याचारियों के लिए आग तैयार कर रखी है, जिसकी क़नातों ने उन्हें घेर लिया है। यदि वे फ़रियाद करेंगे तो फ़रियाद के प्रत्युत्तर में उन्हें ऐसा पानी मिलेगा जो तेल की तलछट जैसा होगा; वह उनके मुँह भून डालेगा। बहुत ही बुरा है वह पेय और बहुत ही बुरा है वह विश्रामस्थल!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":2170,"locale":"hi","sura":"018","text":"रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए, तो निश्चय ही किसी ऐसे व्यक्ति का प्रतिदान जिसने अच्छे कर्म किया हो, हम अकारथ नहीं करते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":2171,"locale":"hi","sura":"018","text":"ऐसे ही लोगों के लिए सदाबहार बाग़ है। उनके नीचे नहरें बह रही होंगी। वहाँ उन्हें सोने के कंगन पहनाए जाएँगे और वे हरे पतले और गाढ़े रेशमी कपड़े पहनेंगे और ऊँचे तख़्तों पर तकिया लगाए होंगे। क्या ही अच्छा बदला है और क्या ही अच्छा विश्रामस्थल!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":2172,"locale":"hi","sura":"018","text":"उनके समक्ष एक उपमा प्रस्तुत करो, दो व्यक्ति है। उनमें से एक को हमने अंगूरों के दो बाग़ दिए और उनके चारों ओर हमने खजूरो के वृक्षो की बाड़ लगाई और उन दोनों के बीच हमने खेती-बाड़ी रखी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":2173,"locale":"hi","sura":"018","text":"दोनों में से प्रत्येक बाग़ अपने फल लाया और इसमें कोई कमी नहीं की। और उन दोनों के बीच हमने एक नहर भी प्रवाहित कर दी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":2174,"locale":"hi","sura":"018","text":"उसे ख़ूब फल और पैदावार प्राप्त हुई। इसपर वह अपने साथी से, जबकि वह उससे बातचीत कर रहा था, कहने लगा, \"मैं तुझसे माल और दौलत में बढ़कर हूँ और मुझे जनशक्ति भी अधिक प्राप्त है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":2175,"locale":"hi","sura":"018","text":"वह अपने हकड में ज़ालिम बनकर बाग़ में प्रविष्ट हुआ। कहने लगा, \"मैं ऐसा नहीं समझता कि वह कभी विनष्ट होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s018-4.json","nextPage":"/hi/s018-6.json"}}