{"results":[{"aya":"085","id":2433,"locale":"hi","sura":"020","text":"कहा, \"अच्छा, तो हमने तेरे पीछे तेरी क़ौम के लोगों को आज़माइश में डाल दिया है। और सामरी ने उन्हें पथभ्रष्ट कर डाला।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":2434,"locale":"hi","sura":"020","text":"तब मूसा अत्यन्त क्रोध और खेद में डूबा हुआ अपनी क़ौम के लोगों की ओर पलटा। कहा, \"ऐ मेरी क़ौम के लोगों! क्या तुमसे तुम्हारे रब ने अच्छा वादा नहीं किया था? क्या तुमपर लम्बी मुद्दत गुज़र गई या तुमने यही चाहा कि तुमपर तुम्हारे रब का प्रकोप ही टूटे कि तुमने मेरे वादे के विरुद्ध आचरण किया?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":2435,"locale":"hi","sura":"020","text":"उन्होंने कहा, \"हमने आपसे किए हुए वादे के विरुद्ध अपने अधिकार से कुछ नहीं किया, बल्कि लोगों के ज़ेवरों के बोझ हम उठाए हुए थे, फिर हमने उनको (आग में) फेंक दिया, सामरी ने इसी तरह प्रेरित किया था।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":2436,"locale":"hi","sura":"020","text":"और उसने उनके लिए एक बछड़ा ढालकर निकाला, एक धड़ जिसकी आवाज़ बैल की थी। फिर उन्होंने कहा, \"यही तुम्हारा इष्ट-पूज्य है और मूसा का भी इष्ट -पूज्य है, किन्तु वह भूल गया है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":2437,"locale":"hi","sura":"020","text":"क्या वे देखते न थे कि न वह किसी बात का उत्तर देता है और न उसे उनकी हानि का कुछ अधिकार प्राप्त है और न लाभ का?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":2438,"locale":"hi","sura":"020","text":"और हारून इससे पहले उनसे कह भी चुका था कि \"मेरी क़ौम के लोगों! तुम इसके कारण बस फ़ितने में पड़ गए हो। तुम्हारा रब तो रहमान है। अतः तुम मेरा अनुसरण करो और मेरी बात मानो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":2439,"locale":"hi","sura":"020","text":"उन्होंने कहा, \"जब तक मूसा लौटकर हमारे पास न आ जाए, हम तो इससे ही लगे बैठे रहेंगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/hi/s020-12.json","nextPage":"/hi/s020-14.json"}}