{"results":[{"aya":"071","id":2419,"locale":"hi","sura":"020","text":"उसने कहा, \"तुमने मान लिया उसको, इससे पहले कि मैं तुम्हें इसकी अनुज्ञा देता? निश्चय ही यह तुम सबका प्रमुख है, जिसने जादू सिखाया है। अच्छा, अब मैं तुम्हारा हाथ और पाँव विपरीत दिशाओं से कटवा दूँगा और खंजूर के तनों पर तुम्हें सूली दे दूँगा। तब तुम्हें अवश्य ही मालूम हो जाएगा कि हममें से किसकी यातना अधिक कठोर और स्थायी है!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"072","id":2420,"locale":"hi","sura":"020","text":"उन्होंने कहा, \"जो स्पष्ट निशानियाँ हमारे सामने आ चुकी है उनके मुक़ाबले में सौगंध है उस सत्ता की, जिसने हमें पैदा किया है, हम कदापि तुझे प्राथमिकता नहीं दे सकते। तो जो कुछ तू फ़ैसला करनेवाला है, कर ले। तू बस इसी सांसारिक जीवन का फ़ैसला कर सकता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"073","id":2421,"locale":"hi","sura":"020","text":"हम तो अपने रब पर ईमान ले आए, ताकि वह हमारी खताओं को माफ़ कर दे औऱ इस जादू को भी जिसपर तूने हमें बाध्य किया। अल्लाह की उत्तम और शेष रहनेवाला है।\" -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"074","id":2422,"locale":"hi","sura":"020","text":"सत्य यह है कि जो कोई अपने रब के पास अपराधी बनकर आया उसके लिए जहन्नम है, जिसमें वह न मरेगा और न जिएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"075","id":2423,"locale":"hi","sura":"020","text":"और जो कोई उसके पास मोमिन होकर आया, जिसने अच्छे कर्म किए होंगे, तो ऐसे लोगों के लिए तो ऊँचे दर्जें है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"076","id":2424,"locale":"hi","sura":"020","text":"अदन के बाग़ है, जिनके नीचें नहरें बहती होंगी। उनमें वे सदैव रहेंगे। यह बदला है उसका जिसने स्वयं को विकसित किया--","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"077","id":2425,"locale":"hi","sura":"020","text":"और हमने मूसा की ओर प्रकाशना की, \"रातों रात मेरे बन्दों को लेकर निकल पड़, और उनके लिए दरिया में सूखा मार्ग निकाल ले। न तो तुझे पीछा किए जाने औऱ न पकड़े जाने का भय हो और न किसी अन्य चीज़ से तुझे डर लगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/hi/s020-10.json","nextPage":"/hi/s020-12.json"}}