{"results":[{"aya":"078","id":2561,"locale":"hi","sura":"021","text":"औऱ दाऊद और सुलैमान पर भी हमने कृपा-स्पष्ट की। याद करो जबकि वे दोनों खेती के एक झगड़े का निबटारा कर रहे थे, जब रात को कुछ लोगों की बकरियाँ उसे रौंद गई थीं। और उनका (क़ौम के लोगों का) फ़ैसला हमारे सामने था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":2562,"locale":"hi","sura":"021","text":"तब हमने उसे सुलैमान को समझा दिया और यूँ तो हरेक को हमने निर्णय-शक्ति और ज्ञान प्रदान किया था। और दाऊद के साथ हमने पहाड़ों को वशीभूत कर दिया था, जो तसबीह करते थे, और पक्षियों को भी। और ऐसा करनेवाले हम भी थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":2563,"locale":"hi","sura":"021","text":"और हमने उसे तुम्हारे लिए एक परिधान (बनाने) की शिल्प-कला भी सिखाई थी, ताकि युद्ध में वह तुम्हारी रक्षा करे। फिर क्या तुम आभार मानते हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":2564,"locale":"hi","sura":"021","text":"और सुलैमान के लिए हमने तेज वायु को वशीभूत कर दिया था, जो उसके आदेश से उस भूभाग की ओर चलती थी जिसे हमने बरकत दी थी। हम तो हर चीज़ का ज्ञान रखते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":2565,"locale":"hi","sura":"021","text":"और कितने ही शैतानों को भी अधीन किया था, जो उसके लिए गोते लगाते और इसके अतिरिक्त दूसरा काम भी करते थे। और हम ही उनको संभालनेवाले थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":2566,"locale":"hi","sura":"021","text":"और अय्यूब पर भी दया दर्शाई। याद करो जबकि उसने अपने रब को पुकारा कि \"मुझे बहुत तकलीफ़ पहुँची है, और तू सबसे बढ़कर दयावान है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":2567,"locale":"hi","sura":"021","text":"अतः हमने उसकी सुन ली और जिस तकलीफ़ में वह पड़ा था उसको दूर कर दिया, और हमने उसे उसके परिवार के लोग दिए और उनके साथ उनके जैसे और भी दिए अपने यहाँ दयालुता के रूप में और एक याददिहानी के रूप में बन्दगी करनेवालों के लिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/hi/s021-11.json","nextPage":"/hi/s021-13.json"}}