{"results":[{"aya":"064","id":2659,"locale":"hi","sura":"022","text":"उसी का है जो कुछ आकाशों में और जो कुछ धरती में है। निस्संदेह अल्लाह ही निस्पृह प्रशंसनीय है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"065","id":2660,"locale":"hi","sura":"022","text":"क्या तुमने देखा नहीं कि धरती में जो कुछ भी है उसे अल्लाह ने तुम्हारे लिए वशीभूत कर रखा है और नौका को भी कि उसके आदेश से दरिया में चलती है, और उसने आकाश को धरती पर गिरने से रोक रखा है। उसकी अनुज्ञा हो तो बात दूसरी है। निस्संदेह अल्लाह लोगों के हक़ में बड़ा करुणाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"066","id":2661,"locale":"hi","sura":"022","text":"और वही है जिसने तुम्हें जीवन प्रदान किया। फिर वही तुम्हें मृत्यु देता है और फिर वही तुम्हें जीवित करनेवाला है। निस्संदेह मानव बड़ा ही अकृतज्ञ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"067","id":2662,"locale":"hi","sura":"022","text":"प्रत्येक समुदाय के लिए हमने बन्दगी की एक रीति निर्धारित कर दी है, जिसका पालन उसके लोग करते है। अतः इस मामले में वे तुमसे झगड़ने की राह न पाएँ। तुम तो अपने रब की ओर बुलाए जाओ। निस्संदेह तुम सीधे मार्ग पर हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"068","id":2663,"locale":"hi","sura":"022","text":"और यदि वे तुमसे झगड़ा करें तो कह दो कि \"तुम जो कुछ करते हो अल्लाह उसे भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"069","id":2664,"locale":"hi","sura":"022","text":"अल्लाह क़ियामत के दिन तुम्हारे बीच उस चीज़ का फ़ैसला कर देगा, जिसमें तुम विभेद करते हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"070","id":2665,"locale":"hi","sura":"022","text":"क्या तुम्हें नहीं मालूम कि अल्लाह जानता है जो कुछ आकाश और धरती मैं हैं? निश्चय ही वह (लोगों का कर्म) एक किताब में अंकित है। निस्संदेह वह (फ़ैसला करना) अल्लाह के लिए अत्यन्त सरल है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/hi/s022-9.json","nextPage":"/hi/s022-11.json"}}