{"results":[{"aya":"071","id":2666,"locale":"hi","sura":"022","text":"और वे अल्लाह से इतर उनकी बन्दगी करते है जिनके लिए न तो उसने कोई प्रमाण उतारा और न उन्हें उनके विषय में कोई ज्ञान ही है। और इन ज़ालिमों को कोई सहायक नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"072","id":2667,"locale":"hi","sura":"022","text":"और जब उन्हें हमारी स्पष्ट आयतें सुनाई जाती है, तो इनकार करनेवालों के चेहरों पर तुम्हें नागवारी प्रतीत होती है। लगता है कि अभी वे उन लोगों पर टूट पड़ेगे जो उन्हें हमारी आयतें सुनाते है। कह दो, \"क्या मैं तुम्हे इससे बुरी चीज़ की ख़बर दूँ? आग है वह - अल्लाह ने इनकार करनेवालों से उसी का वादा कर रखा है - और वह बहुत ही बुरा ठिकाना है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"073","id":2668,"locale":"hi","sura":"022","text":"ऐ लोगों! एक मिसाल पेश की जाती है। उसे ध्यान से सुनो, अल्लाह से हटकर तुम जिन्हें पुकारते हो वे एक मक्खी भी पैदा नहीं कर सकते। यद्यपि इसके लिए वे सब इकट्ठे हो जाएँ और यदि मक्खी उनसे कोई चीज़ छीन ले जाए तो उससे वे उसको छुड़ा भी नहीं सकते। बेबस और असहाय रहा चाहनेवाला भी (उपासक) और उसका अभीष्ट (उपास्य) भी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"074","id":2669,"locale":"hi","sura":"022","text":"उन्होंने अल्लाह की क़द्र ही नहीं पहचानी जैसी कि उसकी क़द्र पहचाननी चाहिए थी। निश्चय ही अल्लाह अत्यन्त बलवान, प्रभुत्वशाली है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"075","id":2670,"locale":"hi","sura":"022","text":"अल्लाह फ़रिश्तों में से संदेशवाहक चुनता और मनुष्यों में से भी। निश्चय ही अल्लाह सब कुछ सुनता, देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"076","id":2671,"locale":"hi","sura":"022","text":"वह जानता है जो कुछ उनके आगे है और जो कुछ उनके पीछे है। और सारे मामले अल्लाह ही की ओर पलटते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"077","id":2672,"locale":"hi","sura":"022","text":"ऐ ईमान लानेवालो! झुको और सजदा करो और अपने रब की बन्दही करो और भलाई करो, ताकि तुम्हें सफलता प्राप्त हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/hi/s022-10.json","nextPage":"/hi/s022-12.json"}}