{"results":[{"aya":"036","id":2631,"locale":"hi","sura":"022","text":"(क़ुरबानी के) ऊँटों को हमने तुम्हारे लिए अल्लाह की निशानियों में से बनाया है। तुम्हारे लिए उनमें भलाई है। अतः खड़ा करके उनपर अल्लाह का नाम लो। फिर जब उनके पहलू भूमि से आ लगें तो उनमें से स्वयं भी खाओ औऱ संतोष से बैठनेवालों को भी खिलाओ और माँगनेवालों को भी। ऐसी ही करो। हमने उनको तुम्हारे लिए वशीभूत कर दिया है, ताकि तुम कृतज्ञता दिखाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":2632,"locale":"hi","sura":"022","text":"न उनके माँस अल्लाह को पहुँचते है और न उनके रक्त। किन्तु उसे तुम्हारा तक़वा (धर्मपरायणता) पहुँचता है। इस प्रकार उसने उन्हें तुम्हारे लिए वशीभूत किया है, ताकि तुम अल्लाह की बड़ाई बयान करो, इसपर कि उसने तुम्हारा मार्गदर्शन किया और सुकर्मियों को शुभ सूचना दे दो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":2633,"locale":"hi","sura":"022","text":"निश्चय ही अल्लाह उन लोगों की ओर से प्रतिरक्षा करता है, जो ईमान लाए। निस्संदेह अल्लाह किसी विश्वासघाती, अकृतज्ञ को पसन्द नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":2634,"locale":"hi","sura":"022","text":"अनुमति दी गई उन लोगों को जिनके विरुद्ध युद्ध किया जा रहा है, क्योंकि उनपर ज़ुल्म किया गया - और निश्चय ही अल्लाह उनकी सहायता की पूरी सामर्थ्य रखता है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":2635,"locale":"hi","sura":"022","text":"ये वे लोग है जो अपने घरों से नाहक़ निकाले गए, केवल इसलिए कि वे कहते है कि \"हमारा रब अल्लाह है।\" यदि अल्लाह लोगों को एक-दूसरे के द्वारा हटाता न रहता तो मठ और गिरजा और यहूदी प्रार्थना भवन और मस्जिदें, जिनमें अल्लाह का अधिक नाम लिया जाता है, सब ढा दी जातीं। अल्लाह अवश्य उसकी सहायता करेगा, जो उसकी सहायता करेगा - निश्चय ही अल्लाह बड़ा बलवान, प्रभुत्वशाली है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":2636,"locale":"hi","sura":"022","text":"ये वे लोग है कि यदि धरती में हम उन्हें सत्ता प्रदान करें तो वे नमाज़ का आयोजन करेंगे और ज़कात देंगे और भलाई का आदेश करेंगे और बुराई से रोकेंगे। और सब मामलों का अन्तिम परिणाम अल्लाह ही के हाथ में है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":2637,"locale":"hi","sura":"022","text":"यदि वे तुम्हें झुठलाते है तो उनसे पहले नूह की क़ौम, आद और समूद","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/hi/s022-5.json","nextPage":"/hi/s022-7.json"}}