{"results":[{"aya":"029","id":2624,"locale":"hi","sura":"022","text":"फिर उन्हें चाहिए कि अपना मैल-कुचैल दूर करें और अपनी मन्नतें पूरी करें और इस पुरातन घर का तवाफ़ (परिक्रमा) करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":2625,"locale":"hi","sura":"022","text":"इन बातों का ध्यान रखों और जो कोई अल्लाह द्वारा निर्धारित मर्यादाओं का आदर करे, तो यह उसके रब के यहाँ उसी के लिए अच्छा है। और तुम्हारे लिए चौपाए हलाल है, सिवाय उनके जो तुम्हें बताए गए हैं। तो मूर्तियों की गन्दगी से बचो और बचो झूठी बातों से","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":2626,"locale":"hi","sura":"022","text":"इस तरह कि अल्लाह ही की ओर के होकर रहो। उसके साथ किसी को साझी न ठहराओ, क्योंकि जो कोई अल्लाह के साथ साझी ठहराता है तो मानो वह आकाश से गिर पड़ा। फिर चाहे उसे पक्षी उचक ले जाएँ या वायु उसे किसी दूरवर्ती स्थान पर फेंक दे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":2627,"locale":"hi","sura":"022","text":"इन बातों का ख़याल रखो। और जो कोई अल्लाह के नाम लगी चीज़ों का आदर करे, तो निस्संदेह वे (चीज़ें) दिलों के तक़वा (धर्मपरायणता) से सम्बन्ध रखती है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":2628,"locale":"hi","sura":"022","text":"उनमें एक निश्चित समय तक तुम्हारे लिए फ़ायदे है। फिर उनको उस पुरातन घर तक (क़ुरबानी के लिए) पहुँचना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":2629,"locale":"hi","sura":"022","text":"और प्रत्येक समुदाय के लिए हमने क़ुरबानी का विधान किया, ताकि वे उन जानवरों अर्थात मवेशियों पर अल्लाह का नाम लें, जो उसने उन्हें प्रदान किए हैं। अतः तुम्हारा पूज्य-प्रभु अकेला पूज्य-प्रभु है। तो उसी के आज्ञाकारी बनकर रहो और विनम्रता अपनानेवालों को शुभ सूचना दे दो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":2630,"locale":"hi","sura":"022","text":"ये वे लोग है कि जब अल्लाह को याद किया जाता है तो उनके दिल दहल जाते है और जो मुसीबत उनपर आती है उसपर धैर्य से काम लेते है और नमाज़ को क़ायम करते है, और जो कुछ हमने उन्हें दिया है उसमें से ख़र्च करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/hi/s022-4.json","nextPage":"/hi/s022-6.json"}}