{"results":[{"aya":"036","id":2827,"locale":"hi","sura":"024","text":"उन घरों में जिनको ऊँचा करने और जिनमें अपने नाम के याद करने का अल्लाह ने हुक्म दिया है,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":2828,"locale":"hi","sura":"024","text":"उनमें ऐसे लोग प्रभात काल और संध्या समय उसकी तसबीह करते है जिन्हें अल्लाह की याद और नमाज क़ायम करने और ज़कात देने से न तो व्यापार ग़ाफ़िल करता है और न क्रय-विक्रय। वे उस दिन से डरते रहते है जिसमें दिल और आँखें विकल हो जाएँगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":2829,"locale":"hi","sura":"024","text":"ताकि अल्लाह उन्हें बदला प्रदान करे। उनके अच्छे से अच्छे कामों का, और अपने उदार अनुग्रह से उन्हें और अधिक प्रदान करें। अल्लाह जिसे चाहता है बेहिसाब देता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":2830,"locale":"hi","sura":"024","text":"रहे वे लोग जिन्होंने इनकार किया उनके कर्म चटियल मैदान में मरीचिका की तरह है कि प्यासा उसे पानी समझता है, यहाँ तक कि जब वह उसके पास पहुँचा तो उसे कुछ भी न पाया। अलबत्ता अल्लाह ही को उसके पास पाया, जिसने उसका हिसाब पूरा-पूरा चुका दिया। और अल्लाह बहुत जल्द हिसाब करता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":2831,"locale":"hi","sura":"024","text":"या फिर जैसे एक गहरे समुद्र में अँधेरे, लहर के ऊपर लहर छा रही हैं; उसके ऊपर बादल है, अँधेरे है एक पर एक। जब वह अपना हाथ निकाले तो उसे वह सुझाई देता प्रतीत न हो। जिसे अल्लाह ही प्रकाश न दे फिर उसके लिए कोई प्रकाश नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":2832,"locale":"hi","sura":"024","text":"क्या तुमने नहीं देखा कि जो कोई भी आकाशों और धरती में है, अल्लाह की तसबीह (गुणगान) कर रहा है और पंख पसारे हुए पक्षी भी? हर एक अपनी नमाज़ और तसबीह से परिचित है। अल्लाह भली-भाँति जाना है जो कुछ वे करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":2833,"locale":"hi","sura":"024","text":"अल्लाह ही के लिए है आकाशों और धरती का राज्य। और अल्लाह ही की ओर लौटकर जाना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s024-5.json","nextPage":"/hi/s024-7.json"}}