{"results":[{"aya":"015","id":2806,"locale":"hi","sura":"024","text":"सोचो, जब तुम एक-दूसरे से उस (झूठ) को अपनी ज़बानों पर लेते जा रहे थे और तुम अपने मुँह से वह कुछ कहे जो रहे थे, जिसके विषय में तुम्हें कोई ज्ञान न था और तुम उसे एक साधारण बात समझ रहे थे; हालाँकि अल्लाह के निकट वह एक भारी बात थी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":2807,"locale":"hi","sura":"024","text":"और ऐसा क्यों न हुआ कि जब तुमने उसे सुना था तो कह देते, \"हमारे लिए उचित नहीं कि हम ऐसी बात ज़बान पर लाएँ। महान और उच्च है तू (अल्लाह)! यह तो एक बड़ी तोहमत है?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":2808,"locale":"hi","sura":"024","text":"अल्लाह तुम्हें नसीहत करता है कि फिर कभी ऐसा न करना, यदि तुम मोमिन हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":2809,"locale":"hi","sura":"024","text":"अल्लाह तो आयतों को तुम्हारे लिए खोल-खोलकर बयान करता है। अल्लाह तो सर्वज्ञ, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":2810,"locale":"hi","sura":"024","text":"जो लोग चाहते है कि उन लोगों में जो ईमान लाए है, अश्लीहलता फैले, उनके लिए दुनिया और आख़िरत (लोक-परलोक) में दुखद यातना है। और अल्लाह बड़ा करुणामय, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":2811,"locale":"hi","sura":"024","text":"और यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती (तॊ अवश्य ही तुमपर यातना आ जाती) और यह कि अल्लाह बड़ा करुणामय, अत्यन्त दयावान है।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":2812,"locale":"hi","sura":"024","text":"ऐ ईमान लानेवालो! शैतान के पद-चिन्हों पर न चलो। जो कोई शैतान के पद-चिन्हों पर चलेगा तो वह तो उसे अश्लीलता औऱ बुराई का आदेश देगा। और यदि अल्लाह का उदार अनुग्रह और उसकी दयालुता तुमपर न होती तो तुममें से कोई भी आत्म-विश्वास को प्राप्त न कर सकता। किन्तु अल्लाह जिसे चाहता है, सँवारता-निखारता है। अल्लाह तो सब कुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s024-2.json","nextPage":"/hi/s024-4.json"}}