{"results":[{"aya":"043","id":2834,"locale":"hi","sura":"024","text":"क्या तुमने देखा नहीं कि अल्लाह बादल को चलाता है। फिर उनको परस्पर मिलाता है। फिर उसे तह पर तह कर देता है। फिर तुम देखते हो कि उसके बीच से मेह बरसता है? और आकाश से- उसमें जो पहाड़ है (बादल जो पहाड़ जैसे प्रतीत होते है उनसे) - ओले बरसाता है। फिर जिस पर चाहता है, उसे हटा देता है। ऐसा प्रतीत होता है कि बिजली की चमक निगाहों को उचक ले जाएगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":2835,"locale":"hi","sura":"024","text":"अल्लाह ही रात और दिन का उलट-फेर करता है। निश्चय ही आँखें रखनेवालों के लिए इसमें एक शिक्षा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":2836,"locale":"hi","sura":"024","text":"अल्लाह ने हर जीवधारी को पानी से पैदा किया, तो उनमें से कोई अपने पेट के बल चलता है और कोई उनमें दो टाँगों पर चलता है और कोई चार (टाँगों) पर चलता है। अल्लाह जो चाहता है, पैदा करता है। निस्संदेह अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":2837,"locale":"hi","sura":"024","text":"हमने सत्य को प्रकट कर देनेवाली आयतें उतार दी है। आगे अल्लाह जिसे चाहता है सीधे मार्ग की ओर लगा देता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":2838,"locale":"hi","sura":"024","text":"वे मुनाफ़िक लोग कहते है कि \"हम अल्लाह और रसूल पर ईमान लाए और हमने आज्ञापालन स्वीकार किया।\" फिर इसके पश्चात उनमें से एक गिरोह मुँह मोड़ जाता है। ऐसे लोग मोमिन नहीं है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":2839,"locale":"hi","sura":"024","text":"जब उन्हें अल्लाह और उसके रसूल की ओर बुलाया जाता है, ताकि वह उनके बीच फ़ैसला करें तो क्या देखते है कि उनमें से एक गिरोह कतरा जाता है;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":2840,"locale":"hi","sura":"024","text":"किन्तु यदि हक़ उन्हें मिलनेवाला हो तो उसकी ओर बड़े आज्ञाकारी बनकर चले आएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s024-6.json","nextPage":"/hi/s024-8.json"}}