{"results":[{"aya":"015","id":2870,"locale":"hi","sura":"025","text":"कहो, \"यह अच्छा है या वह शाश्वत जन्नत, जिसका वादा डर रखनेवालों से किया गया है? यह उनका बदला और अन्तिम मंज़िल होगी।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":2871,"locale":"hi","sura":"025","text":"उनके लिए उसमें वह सबकुछ होगा, जो वे चाहेंगे। उसमें वे सदैव रहेंगे। यह तुम्हारे रब के ज़िम्मे एक ऐसा वादा है जो प्रार्थनीय है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":2872,"locale":"hi","sura":"025","text":"और जिस दिन उन्हें इकट्ठा किया जाएगा और उनको भी जिन्हें वे अल्लाह को छोड़कर पूजते है, फिर वह कहेगा, \"क्या मेरे बन्दों को तुमने पथभ्रष्ट किया था या वे स्वयं मार्ग छोड़ बैठे थे?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":2873,"locale":"hi","sura":"025","text":"वे कहेंगे, \"महान और उच्च है तू! यह हमसे नहीं हो सकता था कि तुझे छोड़कर दूसरे संरक्षक बनाएँ। किन्तु हुआ यह कि तूने उन्हें औऱ उनके बाप-दादा को अत्यधिक सुख-सामग्री दी, यहाँ तक कि वे अनुस्मृति को भुला बैठे और विनष्ट होनेवाले लोग होकर रहे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":2874,"locale":"hi","sura":"025","text":"अतः इस प्रकार वे तुम्हें उस बात में, जो तुम कहते हो झूठा ठहराए हुए है। अब न तो तुम यातना को फेर सकते हो और न कोई सहायता ही पा सकते हो। जो कोई तुममें से ज़ुल्म करे उसे हम बड़ी यातना का मज़ा चखाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":2875,"locale":"hi","sura":"025","text":"और तुमसे पहले हमने जितने रसूल भी भेजे हैं, वे सब खाना खाते और बाज़ारों में चलते-फिरते थे। हमने तो तुम्हें परस्पर एक को दूसरे के लिए आज़माइश बना दिया है, \"क्या तुम धैर्य दिखाते हो?\" तुम्हारा रब तो सब कुछ देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":2876,"locale":"hi","sura":"025","text":"जिन्हें हमसे मिलने की आशंका नहीं, वे कहते है, \"क्यों न फ़रिश्ते हमपर उतरे या फिर हम अपने रब को देखते?\" उन्होंने अपने जी में बड़ा घमंज किया और बड़ी सरकशी पर उतर आए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s025-2.json","nextPage":"/hi/s025-4.json"}}