{"results":[{"aya":"043","id":3202,"locale":"hi","sura":"027","text":"अल्लाह से हटकर वह दूसरे को पूजती थी। इसी चीज़ ने उसे रोक रखा था। निस्संदेह वह एक इनकार करनेवाली क़ौम में से थी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":3203,"locale":"hi","sura":"027","text":"उससे कहा गया कि \"महल में प्रवेश करो।\" तो जब उसने उसे देखा तो उसने उसको गहरा पानी समझा और उसने अपनी दोनों पिंडलियाँ खोल दी। उसने कहा, \"यह तो शीशे से निर्मित महल है।\" बोली, \"ऐ मेरे रब! निश्चय ही मैंने अपने आपपर ज़ुल्म किया। अब मैंने सुलैमान के साथ अपने आपको अल्लाह के समर्पित कर दिया, जो सारे संसार का रब है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":3204,"locale":"hi","sura":"027","text":"और समूद की ओर हमने उनके भाई सालेह को भेजा कि \"अल्लाह की बन्दगी करो।\" तो क्या देखते है कि वे दो गिरोह होकर आपस में झगड़ने लगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":3205,"locale":"hi","sura":"027","text":"उसने कहा, \"ऐ मेरी क़ौम के लोगों, तुम भलाई से पहले बुराई के लिए क्यों जल्दी मचा रहे हो? तुम अल्लाह से क्षमा याचना क्यों नहीं करते? कदाचित तुमपर दया की जाए।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":3206,"locale":"hi","sura":"027","text":"उन्होंने कहा, \"हमने तुम्हें और तुम्हारे साथवालों को अपशकुन पाया है।\" उसने कहा, \"तुम्हारा शकुन-अपशकुन तो अल्लाह के पास है, बल्कि बात यह है कि तुम लोग आज़माए जा रहे हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":3207,"locale":"hi","sura":"027","text":"नगर में नौ जत्थेदार थे जो धरती में बिगाड़ पैदा करते थे, सुधार का काम नहीं करते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":3208,"locale":"hi","sura":"027","text":"वे आपस में अल्लाह की क़समें खाकर बोले, \"हम अवश्य उसपर और उसके घरवालों पर रात को छापा मारेंगे। फिर उसके वली (परिजन) से कह देंगे कि हम उसके घरवालों के विनाश के अवसर पर मौजूद न थे। और हम बिलकुल सच्चे है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/hi/s027-6.json","nextPage":"/hi/s027-8.json"}}