{"results":[{"aya":"085","id":3244,"locale":"hi","sura":"027","text":"और बात उनपर पूरी होकर रहेगी, इसलिए कि उन्होंने ज़ुल्म किया। अतः वे कुछ बोल न सकेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"086","id":3245,"locale":"hi","sura":"027","text":"क्या उन्होंने देखा नहीं कि हमने रात को (अँधेरी) बनाया, ताकि वे उसमें शान्ति और चैन प्राप्त करें। और दिन को प्रकाशमान बनाया (कि उसमें काम करें)? निश्चय ही इसमें उन लोगों के लिए निशानियाँ है, जो ईमान ले आएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"087","id":3246,"locale":"hi","sura":"027","text":"और ख़याल करो जिस दिन सूर (नरसिंघा) में फूँक मारी जाएगी और जो आकाशों और धरती में है, घबरा उठेंगे, सिवाय उनके जिन्हें अल्लाह चाहे - और सब कान दबाए उसके समक्ष उपस्थित हो जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"088","id":3247,"locale":"hi","sura":"027","text":"और तुम पहाड़ों को देखकर समझते हो कि वे जमे हुए है, हालाँकि वे चल रहे होंगे, जिस प्रकार बादल चलते है। यह अल्लाह की कारीगरी है, जिसने हर चीज़ को सुदृढ़ किया। निस्संदेह वह उसकी ख़बर रखता है, जो कुछ तुम करते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"089","id":3248,"locale":"hi","sura":"027","text":"जो कोई सुचरित लेकर आया उसको उससे भी अच्छा प्राप्त होगा; और ऐसे लोग घबराहट से उस दिन निश्चिन्त होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"090","id":3249,"locale":"hi","sura":"027","text":"और जो कुचरित लेकर आया तो ऐसे लोगों के मुँह आग में औधे होंगे। (और उनसे कहा जाएगा) \"क्या तुम उसके सिवा किसी और चीज़ का बदला पा रहे हो, जो तुम करते रहे हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"091","id":3250,"locale":"hi","sura":"027","text":"मुझे तो बस यही आदेश मिला है कि इस नगर (मक्का) के रब की बन्दगी करूँ, जिसने इस आदरणीय ठहराया और उसी की हर चीज़ है। और मुझे आदेश मिला है कि मैं आज्ञाकारी बनकर रहूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/hi/s027-12.json","nextPage":"/hi/s027-14.json"}}