{"results":[{"aya":"057","id":3309,"locale":"hi","sura":"028","text":"वे कहते है, \"यदि हम तुम्हारे साथ इस मार्गदर्शन का अनुसरण करें तो अपने भू-भाग से उचक लिए जाएँगे।\" क्या ख़तरों से सुरक्षित हरम में हमने ठिकाना नहीं दिया, जिसकी ओर हमारी ओर से रोज़ी के रूप में हर चीज़ की पैदावार खिंची चली आती है? किन्तु उनमें से अधिकतर जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":3310,"locale":"hi","sura":"028","text":"हमने कितनी ही बस्तियों को विनष्ट कर डाला, जिन्होंने अपनी गुज़र-बसर के संसाधन पर इतराते हुए अकृतज्ञता दिखाई। तो वे है उनके घर, जो उनके बाद आबाद थोड़े ही हुए। अन्ततः हम ही वारिस हुए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":3311,"locale":"hi","sura":"028","text":"तेरा रब तो बस्तियों को विनष्ट करनेवाला नहीं जब तक कि उनकी केन्द्रीय बस्ती में कोई रसूल न भेज दे, जो हमारी आयतें सुनाए। और हम बस्तियों को विनष्ट करनेवाले नहीं सिवाय इस स्थिति के कि वहाँ के रहनेवाले ज़ालिम हों","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":3312,"locale":"hi","sura":"028","text":"जो चीज़ भी तुम्हें प्रदान की गई है वह तो सांसारिक जीवन की सामग्री और उसकी शोभा है। और जो कुछ अल्लाह के पास है वह उत्तम और शेष रहनेवाला है, तो क्या तुम बुद्धि से काम नहीं लेते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":3313,"locale":"hi","sura":"028","text":"भला वह व्यक्ति जिससे हमने अच्छा वादा किया है और वह उसे पानेवाला भी हो, वह उस व्यक्ति की तरह हो सकता है जिसे हमने सांसारिक जीवन की सामग्री दे दी हो, फिर वह क़ियामत के दिन पकड़कर पेश किया जानेवाला हो?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":3314,"locale":"hi","sura":"028","text":"ख़याल करो जिस दिन वह उन्हें पुकारेगा और कहेगा, \"कहाँ है मेरे वे साझीदार जिनका तुम्हें दावा था?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":3315,"locale":"hi","sura":"028","text":"जिनपर बात पूरी हो चुकी होगी, वे कहेंगे, \"ऐ हमारे रब! ये वे लोग है जिन्हें हमने बहका दिया था। जैसे हम स्वयं बहके थे, इन्हें भी बहकाया। हमने तेरे आगे स्पष्ट कर दिया कि इनसे हमारा कोई सम्बन्ध नहीं। ये हमारी बन्दगी तो करते नहीं थे?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s028-8.json","nextPage":"/hi/s028-10.json"}}