{"results":[{"aya":"008","id":3260,"locale":"hi","sura":"028","text":"अन्ततः फ़िरऔन के लोगों ने उसे उठा लिया, ताकि परिणामस्वरूप वह उनका शत्रु और उनके लिए दुख बने। निश्चय ही फ़िरऔन और हामान और उनकी सेनाओं से बड़ी चूक हुई","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":3261,"locale":"hi","sura":"028","text":"फ़िरऔन की स्त्री ने कहा, \"यह मेरी और तुम्हारी आँखों की ठंडक है। इसकी हत्या न करो, कदाचित यह हमें लाभ पहुँचाए या हम इसे अपना बेटा ही बना लें।\" और वे (परिणाम से) बेख़बर थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":3262,"locale":"hi","sura":"028","text":"और मूसा की माँ का हृदय विचलित हो गया। निकट था कि वह उसको प्रकट कर देती, यदि हम उसके दिल को इस ध्येय से न सँभालते कि वह मोमिनों में से हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":3263,"locale":"hi","sura":"028","text":"उसने उसकी बहन से कहा, \"तू उसके पीछे-पीछे जा।\" अतएव वह उसे दूर ही दूर से देखती रही और वे महसूस नहीं कर रहे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":3264,"locale":"hi","sura":"028","text":"हमने पहले ही से दूध पिलानेवालियों को उसपर हराम कर दिया। अतः उसने (मूसा की बहन से) कहा कि \"क्या मैं तुम्हें ऐसे घरवालों का पता बताऊँ जो तुम्हारे लिए इसके पालन-पोषण का ज़िम्मा लें और इसके शुभ-चिंतक हों?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":3265,"locale":"hi","sura":"028","text":"इस प्रकार हम उसे उसकी माँ के पास लौटा लाए, ताकि उसकी आँख ठंड़ी हो और वह शोकाकुल न हो और ताकि वह जान ले कि अल्लाह का वादा सच्चा है, किन्तु उनमें से अधिकतर लोग जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":3266,"locale":"hi","sura":"028","text":"और जब वह अपनी जवानी को पहुँचा और भरपूर हो गया, तो हमने उसे निर्णय-शक्ति और ज्ञान प्रदान किया। और सुकर्मी लोगों को हम इसी प्रकार बदला देते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s028.json","nextPage":"/hi/s028-3.json"}}