{"results":[{"aya":"043","id":3295,"locale":"hi","sura":"028","text":"और अगली नस्लों को विनष्ट कर देने के पश्चात हमने मूसा को किताब प्रदान की, लोगों के लिए अन्तर्दृष्टियों की सामग्री, मार्गदर्शन और दयालुता बनाकर, ताकि वे ध्यान दें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":3296,"locale":"hi","sura":"028","text":"तुम तो (नगर के) पश्चिमी किनारे पर नहीं थे, जब हमने मूसा को बात की निर्णित सूचना दी थी, और न तुम गवाहों में से थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":3297,"locale":"hi","sura":"028","text":"लेकिन हमने बहुत-सी नस्लें उठाईं और उनपर बहुत समय बीत गया। और न तुम मदयनवालों में रहते थे कि उन्हें हमारी आयतें सुना रहे होते, किन्तु रसूलों को भेजनेवाले हम ही रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":3298,"locale":"hi","sura":"028","text":"और तुम तूर के अंचल में भी उपस्थित न थे जब हमने पुकारा था, किन्तु यह तुम्हारे रब की दयालुता है - ताकि तुम ऐसे लोगों को सचेत कर दो जिनके पास तुमसे पहले कोई सचेत करनेवाला नहीं आया, ताकि वे ध्यान दें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":3299,"locale":"hi","sura":"028","text":"(हम रसूल बनाकर न भेजते) यदि यह बात न होती कि जो कुछ उनके हाथ आगे भेज चुके है उसके कारण जब उनपर कोई मुसीबत आए तो वे कहने लगें, \"ऐ हमारे रब, तूने क्यों न हमारी ओर कोई रसूल भेजा कि हम तेरी आयतों का (अनुसरण) करते और मोमिन होते?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":3300,"locale":"hi","sura":"028","text":"फिर जब उनके पास हमारे यहाँ से सत्य आ गया तो वे कहने लगे कि \"जो चीज़ मूसा को मिली थी उसी तरह की चीज़ इसे क्यों न मिली?\" क्या वे उसका इनकार नहीं कर चुके है, जो इससे पहले मूसा को प्रदान किया गया था? उन्होंने कहा, \"दोनों जादू है जो एक-दूसरे की सहायता करते है।\" और कहा, \"हम तो हरेक का इनकार करते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":3301,"locale":"hi","sura":"028","text":"कहो, \"अच्छा तो लाओ अल्लाह के यहाँ से कोई ऐसी किताब, जो इन दोनों से बढ़कर मार्गदर्शन करनेवाली हो कि मैं उसका अनुसरण करूँ, यदि तुम सच्चे हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s028-6.json","nextPage":"/hi/s028-8.json"}}