{"results":[{"aya":"022","id":3362,"locale":"hi","sura":"029","text":"तुम न तो धरती में क़ाबू से बाहर निकल सकते हो और न आकाश में। और अल्लाह से हटकर न तो तुम्हारा कोई मित्र है और न सहायक","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":3363,"locale":"hi","sura":"029","text":"और जिन लोगों ने अल्लाह की आयतों और उससे मिलने का इनकार किया, वही लोग है जो मेरी दयालुता से निराश हुए और वही है जिनके लिए दुखद यातना है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":3364,"locale":"hi","sura":"029","text":"फिर उनकी क़ौम के लोगों का उत्तर इसके सिवा और कुछ न था कि उन्होंने कहा, \"मार डालो उसे या जला दो उसे!\" अंततः अल्लाह ने उसको आग से बचा लिया। निश्चय ही इसमें उन लोगों के लिए निशानियाँ है, जो ईमान लाएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":3365,"locale":"hi","sura":"029","text":"और उसने कहा, \"अल्लाह से हटकर तुमने कुछ मूर्तियों को केवल सांसारिक जीवन में अपने पारस्परिक प्रेम के कारण पकड़ रखा है। फिर क़ियामत के दिन तुममें से एक-दूसरे का इनकार करेगा और तुममें से एक-दूसरे पर लानत करेगा। तुम्हारा ठौर-ठिकाना आग है और तुम्हारा कोई सहायक न होगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":3366,"locale":"hi","sura":"029","text":"फिर लूत ने उसकी बात मानी औऱ उसने कहा, \"निस्संदेह मैं अपने रब की ओर हिजरत करता हूँ। निस्संदेह वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":3367,"locale":"hi","sura":"029","text":"और हमने उसे इसहाक़ और याक़ूब प्रदान किए और उसकी संतति में नुबूवत (पैग़म्बरी) और किताब का सिलसिला जारी किया और हमने उसे संसार में भी उसका अच्छा प्रतिदान प्रदान किया। और निश्चय ही वह आख़िरत में अच्छे लोगों में से होगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":3368,"locale":"hi","sura":"029","text":"और हमने लूत को भेजा, जबकि उसने अपनी क़ौम के लोगों से कहा, \"तुम जो वह अश्लील कर्म करते हो, जिसे तुमसे पहले सारे संसार में किसी ने नहीं किया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s029-3.json","nextPage":"/hi/s029-5.json"}}