{"results":[{"aya":"029","id":3369,"locale":"hi","sura":"029","text":"क्या तुम पुरुषों के पास जाते हो और बटमारी करते हो औऱ अपनी मजलिस में बुरा कर्म करते हो?\" फिर उसकी क़ौम के लोगों का उत्तर बस यही था कि उन्होंने कहा, \"ले आ हमपर अल्लाह की यातना, यदि तू सच्चा है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":3370,"locale":"hi","sura":"029","text":"उसने कहास \"ऐ मेरे रब! बिगाड़ पैदा करनेवाले लोगों के मुक़ावले में मेरी सहायता कर।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":3371,"locale":"hi","sura":"029","text":"हमारे भेजे हुए जब इबराहीम के पास शुभ सूचना लेकर आए तो उन्होंने कहा, \"हम इस बस्ती के लोगों को विनष्ट करनेवाले है। निस्संदेह इस बस्ती के लोग ज़ालिम है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":3372,"locale":"hi","sura":"029","text":"उसने कहाँ, \"वहाँ तो लूत मौजूद है।\" वे बोले, \"जो कोई भी वहाँ है, हम भली-भाँति जानते है। हम उसको और उसके घरवालों को बचा लेंगे, सिवाय उसकी स्त्री के। वह पीछे रह जानेवालों में से है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":3373,"locale":"hi","sura":"029","text":"जब यह हुआ कि हमारे भेजे हुए लूत के पास आए तो उनका आना उसे नागवार हुआ और उनके प्रति दिल को तंग पाया। किन्तु उन्होंने कहा, \"डरो मत और न शोकाकुल हो। हम तुम्हें और तुम्हारे घरवालों को बचा लेंगे सिवाय तुम्हारी स्त्री के। वह पीछे रह जानेवालों में से है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":3374,"locale":"hi","sura":"029","text":"निश्चय ही हम इस बस्ती के लोगों पर आकाश से एक यातना उतारनेवाले है, इस कारण कि वे बन्दगी की सीमा से निकलते रहे है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":3375,"locale":"hi","sura":"029","text":"और हमने उस बस्ती से प्राप्त होनेवाली एक खुली निशानी उन लोगों के लिए छोड़ दी है, जो बुद्धि से काम लेना चाहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s029-4.json","nextPage":"/hi/s029-6.json"}}