{"results":[{"aya":"043","id":3383,"locale":"hi","sura":"029","text":"ये मिसालें हम लोगों के लिए पेश करते है, परन्तु इनको ज्ञानवान ही समझते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":3384,"locale":"hi","sura":"029","text":"अल्लाह ने आकाशों और धरती को सत्य के साथ पैदा किया। निश्चय ही इसमें ईमानवालों के लिए एक बड़ी निशानी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":3385,"locale":"hi","sura":"029","text":"उस किताब को पढ़ो जो तुम्हारी ओर प्रकाशना के द्वारा भेजी गई है, और नमाज़ का आयोजन करो। निस्संदेह नमाज़ अश्लीलता और बुराई से रोकती है। और अल्लाह का याद करना तो बहुत बड़ी चीज़ है। अल्लाह जानता है जो कुछ तुम रचते और बनाते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":3386,"locale":"hi","sura":"029","text":"और किताबवालों से बस उत्तम रीति ही से वाद-विवाद करो - रहे वे लोग जो उनमें ज़ालिम हैं, उनकी बात दूसरी है - और कहो - \"हम ईमान लाए उस चीज़ पर जो अवतरित हुई और तुम्हारी ओर भी अवतरित हुई। और हमारा पूज्य और तुम्हारा पूज्य अकेला ही है और हम उसी के आज्ञाकारी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":3387,"locale":"hi","sura":"029","text":"इसी प्रकार हमने तुम्हारी ओर किताब अवतरित की है, तो जिन्हें हमने किताब प्रदान की है वे उसपर ईमान लाएँगे। उनमें से कुछ उसपर ईमान ला भी रहे है। हमारी आयतों का इनकार तो केवल न माननेवाले ही करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":3388,"locale":"hi","sura":"029","text":"इससे पहले तुम न कोई किताब पढ़ते थे और न उसे अपने हाथ से लिखते ही थे। ऐसा होता तो ये मिथ्यावादी सन्देह में पड़ सकते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":3389,"locale":"hi","sura":"029","text":"नहीं, बल्कि वे तो उन लोगों के सीनों में विद्यमान खुली निशानियाँ है, जिन्हें ज्ञान प्राप्त हुआ है। हमारी आयतों का इनकार तो केवल ज़ालिम ही करते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s029-6.json","nextPage":"/hi/s029-8.json"}}