{"results":[{"aya":"036","id":3376,"locale":"hi","sura":"029","text":"और मदयन की ओर उनके भाई शुऐब को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो, अल्लाह की बन्दगी करो। और अंतिम दिन की आशा रखो और धरती में बिगाड़ फैलाते मत फिरो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":3377,"locale":"hi","sura":"029","text":"किन्तु उन्होंने उसे झुठला दिया। अन्ततः भूकम्प ने उन्हें आ लिया। और वे अपने घरों में औंधे पड़े रह गए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":3378,"locale":"hi","sura":"029","text":"और आद और समूद को भी हमने विनष्ट किया। और उनके घरों और बस्तियों के अवशेषों से तुमपर स्पष्ट हो चुका है। शैतान ने उनके कर्मों को उनके लिए सुहाना बना दिया और उन्हें संमार्ग से रोक दिया। यद्यपि वे बड़े तीक्ष्ण स्पष्ट वाले थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":3379,"locale":"hi","sura":"029","text":"और क़ारून और फ़िरऔन और हामान को हमने विनष्ट किया। मूसा उनके पास खुली निशानियाँ लेकर आया। किन्तु उन्होंने धरती में घमंड किया, हालाँकि वे हमसे निकल जानेवाले न थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":3380,"locale":"hi","sura":"029","text":"अन्ततः हमने हरेक को उसके अपने गुनाह के कारण पकड़ लिया। फिर उनमें से कुछ पर तो हमने पथराव करनेवाली वायु भेजी और उनमें से कुछ को एक प्रचंड चीत्कार न आ लिया। और उनमें से कुछ को हमने धरती में धँसा दिया। और उनमें से कुछ को हमने डूबो दिया। अल्लाह तो ऐसा न था कि उनपर ज़ुल्म करता, किन्तु वे स्वयं अपने आपपर ज़ुल्म कर रहे थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":3381,"locale":"hi","sura":"029","text":"जिन लोगों ने अल्लाह से हटकर अपने दूसरे संरक्षक बना लिए है उनकी मिसाल मकड़ी जैसी है, जिसने अपना एक घर बनाया, और यह सच है कि सब घरों से कमज़ोर घर मकड़ी का घर ही होता है। क्या ही अच्छा होता कि वे जानते!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":3382,"locale":"hi","sura":"029","text":"निस्संदेह अल्लाह उन चीज़ों को भली-भाँति जानता है, जिन्हें ये उससे हटकर पुकारते है। वह तो अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/hi/s029-5.json","nextPage":"/hi/s029-7.json"}}