{"results":[{"aya":"029","id":3438,"locale":"hi","sura":"030","text":"नहीं, बल्कि ये ज़ालिम तो बिना ज्ञान के अपनी इच्छाओं के पीछे चल पड़े। तो अब कौन उसे मार्ग दिखाएगा जिसे अल्लाह ने भटका दिया हो? ऐसे लोगो का तो कोई सहायक नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":3439,"locale":"hi","sura":"030","text":"अतः एक ओर का होकर अपने रुख़ को 'दीन' (धर्म) की ओर जमा दो, अल्लाह की उस प्रकृति का अनुसरण करो जिसपर उसने लोगों को पैदा किया। अल्लाह की बनाई हुई संरचना बदली नहीं जा सकती। यही सीधा और ठीक धर्म है, किन्तु अधिकतर लोग जानते नहीं।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":3440,"locale":"hi","sura":"030","text":"उसकी ओर रुजू करनेवाले (प्रवृत्त होनेवाले) रहो। और उसका डर रखो और नमाज़ का आयोजन करो और (अल्लाह का) साझी ठहरानेवालों में से न होना,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":3441,"locale":"hi","sura":"030","text":"उन लोगों में से जिन्होंने अपनी दीन (धर्म) को टुकड़े-टुकड़े कर डाला और गिरोहों में बँट गए। हर गिरोह के पास जो कुछ है, उसी में मग्न है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":3442,"locale":"hi","sura":"030","text":"और जब लोगों को कोई तकलीफ़ पहुँचती है तो वे अपने रब को, उसकी ओर रुजू (प्रवृत) होकर पुकारते है। फिर जब वह उन्हें अपनी दयालुता का रसास्वादन करा देता है, तो क्या देखते है कि उनमें से कुछ लोग अपने रब का साझी ठहराने लगे;","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":3443,"locale":"hi","sura":"030","text":"ताकि इस प्रकार वे उसके प्रति अकृतज्ञता दिखलाएँ जो कुछ हमने उन्हें दिया है। \"अच्छा तो मज़े उड़ा लो, शीघ्र ही तुम जान लोगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":3444,"locale":"hi","sura":"030","text":"(क्या उनके देवताओं ने उनकी सहायता की थी) या हमने उनपर ऐसा कोई प्रमाण उतारा है कि वह उसके हक़ में बोलता हो, जो वे उसके साथ साझी ठहराते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/hi/s030-4.json","nextPage":"/hi/s030-6.json"}}