{"results":[{"aya":"022","id":3431,"locale":"hi","sura":"030","text":"और उसकी निशानियों में से आकाशों और धरती का सृजन और तुम्हारी भाषाओं और तुम्हारे रंगों की विविधता भी है। निस्संदेह इसमें ज्ञानवानों के लिए बहुत-सी निशानियाँ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":3432,"locale":"hi","sura":"030","text":"और उसकी निशानियों में से तुम्हारा रात और दिन का सोना और तुम्हारा उसके अनुग्रह की तलाश करना भी है। निश्चय ही इसमें निशानियाँ है उन लोगों के लिए जो सुनते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":3433,"locale":"hi","sura":"030","text":"और उसकी निशानियों में से यह भी है कि वह तुम्हें बिजली की चमक भय और आशा उत्पन्न करने के लिए दिखाता है। और वह आकाश से पानी बरसाता है। फिर उसके द्वारा धरती को उसके निर्जीव हो जाने के पश्चात जीवन प्रदान करता है। निस्संदेह इसमें बहुत-सी निशानियाँ है उन लोगों के लिए जो बुद्धि से काम लेते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":3434,"locale":"hi","sura":"030","text":"और उसकी निशानियों में से यह भी है कि आकाश और धरती उसके आदेश से क़ायम है। फिर जब वह तुम्हे एक बार पुकारकर धरती में से बुलाएगा, तो क्या देखेंगे कि सहसा तुम निकल पड़े","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":3435,"locale":"hi","sura":"030","text":"आकाशों और धरती में जो कोई भी उसी का है। प्रत्येक उसी के निष्ठावान आज्ञाकारी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":3436,"locale":"hi","sura":"030","text":"वही है जो सृष्टि का आरम्भ करता है। फिर वही उसकी पुनरावृत्ति करेगा। और यह उसके लिए अधिक सरल है। आकाशों और धरती में उसी मिसाल (गुण) सर्वोच्च है। और वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":3437,"locale":"hi","sura":"030","text":"उसने तुम्हारे लिए स्वयं तुम्हीं में से एक मिसाल पेश की है। क्या जो रोज़ी हमने तुम्हें दी है, उसमें तुम्हारे अधीनस्थों में से, कुछ तुम्हारे साझीदार है कि तुम सब उसमें बराबर के हो, तुम उनका ऐसा डर रखते हो जैसा अपने लोगों का डर रखते हो? - इसप्रकार हम उन लोगों के लिए आयतें खोल-खोलकर प्रस्तुत करते है जो बुद्धि से काम लेते है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/hi/s030-3.json","nextPage":"/hi/s030-5.json"}}