{"results":[{"aya":"043","id":3452,"locale":"hi","sura":"030","text":"अतः तुम अपना रुख़ सीधे व ठीक धर्म की ओर जमा दो, इससे पहले कि अल्लाह की ओर से वह दिन आ जाए जिसके लिए वापसी नहीं। उस दिन लोग अलग-अलग हो जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":3453,"locale":"hi","sura":"030","text":"जिस किसी ने इनकार किया तो उसका इनकार उसी के लिए घातक सिद्ध होगा, और जिन लोगों ने अच्छा कर्म किया वे अपने ही लिए आराम का साधन जुटा रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":3454,"locale":"hi","sura":"030","text":"ताकि वह अपने उदार अनुग्रह से उन लोगों को बदला दे जो ईमान लाए और उन्होंने अच्छे कर्म किए। निश्चय ही वह इनकार करनेवालों को पसन्द नहीं करता। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":3455,"locale":"hi","sura":"030","text":"और उसकी निशानियों में से यह भी है कि शुभ सूचना देनेवाली हवाएँ भेजता है (ताकि उनके द्वारा तुम्हें वर्षा की शुभ सूचना मिले) और ताकि वह तुम्हें अपनी दयालुता का रसास्वादन कराए और ताकि उसके आदेश से नौकाएँ चलें और ताकि तुम उसका अनुग्रह (रोज़ी) तलाश करो और कदाचित तुम कृतज्ञता दिखलाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":3456,"locale":"hi","sura":"030","text":"हम तुमसे पहले कितने ही रसूलों को उनकी क़ौम की ओर भेज चुके है और वे उनके पास खुली निशानियाँ लेकर आए। फिर हम उन लोगों से बदला लेकर रहे जिन्होंने अपराध किया, और ईमानवालों की सहायता करना तो हमपर एक हक़ है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":3457,"locale":"hi","sura":"030","text":"अल्लाह ही है जो हवाओं को भेजता है। फिर वे बादलों को उठाती हैं; फिर जिस तरह चाहता है उन्हें आकाश में फैला देता है और उन्हें परतों और टुकड़ियों का रूप दे देता है। फिर तुम देखते हो कि उनके बीच से वर्षा की बूँदें टपकी चली आती है। फिर जब वह अपने बन्दों में से जिनपर चाहता है, उसे बरसाता है। तो क्या देखते है कि वे हर्षित हो उठे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":3458,"locale":"hi","sura":"030","text":"जबकि इससे पूर्व, इससे पहले कि वह उनपर उतरे, वे बिलकुल निराश थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/hi/s030-6.json","nextPage":"/hi/s030-8.json"}}