{"results":[{"aya":"015","id":3484,"locale":"hi","sura":"031","text":"किन्तु यदि वे तुझपर दबाव डाले कि तू किसी को मेरे साथ साझी ठहराए, जिसका तुझे ज्ञान नहीं, तो उसकी बात न मानना और दुनिया में उसके साथ भले तरीके से रहना। किन्तु अनुसरण उस व्यक्ति के मार्ग का करना जो मेरी ओर रुजू हो। फिर तुम सबको मेरी ही ओर पलटना है; फिर मैं तुम्हें बता दूँगा जो कुछ तुम करते रहे होगे।\"-","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":3485,"locale":"hi","sura":"031","text":"\"ऐ मेरे बेटे! इसमें सन्देह नहीं कि यदि वह राई के दाने के बराबर भी हो, फिर वह किसी चट्टान के बीच हो या आकाशों में हो या धरती में हो, अल्लाह उसे ला उपस्थित करेगा। निस्संदेह अल्लाह अत्यन्त सूक्ष्मदर्शी, ख़बर रखनेवाला है।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":3486,"locale":"hi","sura":"031","text":"\"ऐ मेरे बेटे! नमाज़ का आयोजन कर और भलाई का हुक्म दे और बुराई से रोक और जो मुसीबत भी तुझपर पड़े उसपर धैर्य से काम ले। निस्संदेह ये उन कामों में से है जो अनिवार्य और ढृढसंकल्प के काम है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":3487,"locale":"hi","sura":"031","text":"\"और लोगों से अपना रूख़ न फेर और न धरती में इतराकर चल। निश्चय ही अल्लाह किसी अहंकारी, डींग मारनेवाले को पसन्द नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":3488,"locale":"hi","sura":"031","text":"\"और अपनी चाल में सहजता और संतुलन बनाए रख और अपनी आवाज़ धीमी रख। निस्संदेह आवाज़ों में सबसे बुरी आवाज़ गधों की आवाज़ होती है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":3489,"locale":"hi","sura":"031","text":"क्या तुमने देखा नहीं कि अल्लाह ने, जो कुछ आकाशों में और जो कुछ धरती में है, सबको तुम्हारे काम में लगा रखा है और उसने तुमपर अपनी प्रकट और अप्रकट अनुकम्पाएँ पूर्ण कर दी है? इसपर भी कुछ लोग ऐसे है जो अल्लाह के विषय में बिना किसी ज्ञान, बिना किसी मार्गदर्शन और बिना किसी प्रकाशमान किताब के झगड़ते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":3490,"locale":"hi","sura":"031","text":"अब जब उनसे कहा जाता है कि \"उस चीज़ का अनुसरण करो जो अल्लाह न उतारी है,\" तो कहते है, \"नहीं, बल्कि हम तो उस चीज़ का अनुसरण करेंगे जिसपर हमने अपने बाप-दादा को पाया है।\" क्या यद्यपि शैतान उनको भड़कती आग की यातना की ओर बुला रहा हो तो भी?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/hi/s031-2.json","nextPage":"/hi/s031-4.json"}}