{"results":[{"aya":"057","id":3590,"locale":"hi","sura":"033","text":"जो लोग अल्लाह और उसके रसूल को दुख पहुँचाते है, अल्लाह ने उनपर दुनिया और आख़िरत में लानत की है और उनके लिए अपमानजनक यातना तैयार कर रखी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"058","id":3591,"locale":"hi","sura":"033","text":"और जो लोग ईमानवाले पुरुषों और ईमानवाली स्त्रियों को, बिना इसके कि उन्होंने कुछ किया हो (आरोप लगाकर), दुख पहुँचाते है, उन्होंने तो बड़े मिथ्यारोपण और प्रत्यक्ष गुनाह का बोझ अपने ऊपर उठा लिया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"059","id":3592,"locale":"hi","sura":"033","text":"ऐ नबी! अपनी पत्नि यों और अपनी बेटियों और ईमानवाली स्त्रियों से कह दो कि वे अपने ऊपर अपनी चादरों का कुछ हिस्सा लटका लिया करें। इससे इस बात की अधिक सम्भावना है कि वे पहचान ली जाएँ और सताई न जाएँ। अल्लाह बड़ा क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"060","id":3593,"locale":"hi","sura":"033","text":"यदि कपटाचारी और वे लोग जिनके दिलों में रोग है और मदीना में खलबली पैदा करनेवाली अफ़वाहें फैलाने से बाज़ न आएँ तो हम तुम्हें उनके विरुद्ध उभार खड़ा करेंगे। फिर वे उसमें तुम्हारे साथ थोड़ा ही रहने पाएँगे,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"061","id":3594,"locale":"hi","sura":"033","text":"फिटकारे हुए होंगे। जहाँ कही पाए गए पकड़े जाएँगे और बुरी तरह जान से मारे जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"062","id":3595,"locale":"hi","sura":"033","text":"यही अल्लाह की रीति रही है उन लोगों के विषय में भी जो पहले गुज़र चुके हैं। और तुम अल्लाह की रीति में कदापि परिवर्तन न पाओगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"063","id":3596,"locale":"hi","sura":"033","text":"लोग तुमसे क़ियामत की घड़ी के बारे में पूछते है। कह दो, \"उसका ज्ञान तो बस अल्लाह ही के पास है। तुम्हें क्या मालूम? कदाचित वह घड़ी निकट ही हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s033-8.json","nextPage":"/hi/s033-10.json"}}