{"results":[{"aya":"022","id":3555,"locale":"hi","sura":"033","text":"और जब ईमानवालों ने सैन्य दलों को देखा तो वे पुकार उठे, \"यह तो वही चीज़ है, जिसका अल्लाह और उसके रसूल ने हमसे वादा किया था। और अल्लाह और उसके रसूल ने सच कहा था।\" इस चीज़ ने उनके ईमान और आज्ञाकारिता ही को बढ़ाया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":3556,"locale":"hi","sura":"033","text":"ईमानवालों के रूप में ऐसे पुरुष मौजूद है कि जो प्रतिज्ञा उन्होंने अल्लाह से की थी उसे उन्होंने सच्चा कर दिखाया। फिर उनमें से कुछ तो अपना प्रण पूरा कर चुके और उनमें से कुछ प्रतीक्षा में है। और उन्होंने अपनी बात तनिक भी नहीं बदली","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":3557,"locale":"hi","sura":"033","text":"ताकि इसके परिणामस्वरूप अल्लाह सच्चों को उनकी सच्चाई का बदला दे और कपटाचारियों को चाहे तो यातना दे या उनकी तौबा क़बूल करे। निश्चय ही अल्लाह बड़ी क्षमाशील, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":3558,"locale":"hi","sura":"033","text":"अल्लाह ने इनकार करनेवालों को उनके अपने क्रोध के साथ फेर दिया। वे कोई भलाई प्राप्त न कर सके। अल्लाह ने मोमिनों को युद्ध करने से बचा लिया। अल्लाह तो है ही बड़ा शक्तिवान, प्रभुत्वशाली","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":3559,"locale":"hi","sura":"033","text":"और किताबवालों में सो जिन लोगों ने उसकी सहायता की थी, उन्हें उनकी गढ़ियों से उतार लाया। और उनके दिलों में धाक बिठा दी कि तुम एक गिरोह को जान से मारने लगे और एक गिरोह को बन्दी बनाने लगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":3560,"locale":"hi","sura":"033","text":"और उसने तुम्हें उनके भू-भाग और उनके घरों और उनके मालों का वारिस बना दिया और उस भू-भाग का भी जिसे तुमने पददलित नहीं किया। वास्तव में अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":3561,"locale":"hi","sura":"033","text":"ऐ नबी! अपनी पत्नि यों से कह दो कि \"यदि तुम सांसारिक जीवन और उसकी शोभा चाहती हो तो आओ, मैं तुम्हें कुछ दे-दिलाकर भली रीति से विदा कर दूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s033-3.json","nextPage":"/hi/s033-5.json"}}