{"results":[{"aya":"029","id":3635,"locale":"hi","sura":"034","text":"वे कहते है, \"यह वादा कब पूरा होगा, यदि तुम सच्चे हो?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":3636,"locale":"hi","sura":"034","text":"कह दो, \"तुम्हारे लिए एक विशेष दिन की अवधि नियत है, जिससे न एक घड़ी भर पीछे हटोगे और न आगे बढ़ोगे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":3637,"locale":"hi","sura":"034","text":"जिन लोगों ने इनकार किया वे कहते है, \"हम इस क़ुरआन को कदापि न मानेंगे और न उसको जो इसके आगे है।\" और यदि तुम देख पाते जब ज़ालिम अपने रब के सामने खड़े कर दिए जाएँगे। वे आपस में एक-दूसरे पर इल्ज़ाम डाल रहे होंगे। जो लोग कमज़ोर समझे गए वे उन लोगों से जो बड़े बनते थे कहेंगे, \"यदि तुम न होते तो हम अवश्य ही ईमानवाले होते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":3638,"locale":"hi","sura":"034","text":"वे लोग जो बड़े बनते थे उन लोगों से जो कमज़ोर समझे गए थे, कहेंगे, \"क्या हमने तुम्हे उस मार्गदर्शन से रोका था, वह तुम्हारे पास आया था? नहीं, बल्कि तुम स्वयं ही अपराधी हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":3639,"locale":"hi","sura":"034","text":"वे लोग कमज़ोर समझे गए थे बड़े बननेवालों से कहेंगे, \"नहीं, बल्कि रात-दिन की मक्कारी थी जब तुम हमसे कहते थे कि हम अल्लाह के साथ कुफ़्र करें और दूसरों को उसका समकक्ष ठहराएँ।\" जब वे यातना देखेंगे तो मन ही मन पछताएँगे और हम उन लोगों की गरदनों में जिन्होंने कुफ़्र की नीति अपनाई, तौक़ डाल देंगे। वे वही तो बदले में पाएँगे, जो वे करते रहे थे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":3640,"locale":"hi","sura":"034","text":"हमने जिस बस्ती में भी कोई सचेतकर्ता भेजा तो वहाँ के सम्पन्न लोगों ने यही कहा कि \"जो कुछ देकर तुम्हें भेजा गया है, हम तो उसको नहीं मानते।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":3641,"locale":"hi","sura":"034","text":"उन्होंने यह भी कहा कि \"हम तो धन और संतान में तुमसे बढ़कर है और हम यातनाग्रस्त होनेवाले नहीं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s034-4.json","nextPage":"/hi/s034-6.json"}}