{"results":[{"aya":"043","id":3649,"locale":"hi","sura":"034","text":"उन्हें जब हमारी स्पष्ट़ आयतें पढ़कर सुनाई जाती है तो वे कहते है, \"यह तो बस ऐसा व्यक्ति है जो चाहता है कि तुम्हें उनसे रोक दें जिनको तुम्हारे बाप-दादा पूजते रहे है।\" और कहते है, \"यह तो एक घड़ा हुआ झूठ है।\" जिन लोगों ने इनकार किया उन्होंने सत्य के विषय में, जबकि वह उनके पास आया, कह दिया, \"यह तो बस एक प्रत्यक्ष जादू है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":3650,"locale":"hi","sura":"034","text":"हमने उन्हें न तो किताबे दी थीं, जिनको वे पढ़ते हों और न तुमसे पहले उनकी ओर कोई सावधान करनेवाला ही भेजा था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":3651,"locale":"hi","sura":"034","text":"और झूठलाया उन लोगों ने भी जो उनसे पहले थे। और जो कुछ हमने उन्हें दिया था ये तो उसके दसवें भाग को भी नहीं पहुँचे है। तो उन्होंने मेरे रसूलों को झुठलाया। तो फिर कैसी रही मेरी यातना!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":3652,"locale":"hi","sura":"034","text":"कहो, \"मैं तुम्हें बस एक बात की नसीहत करता हूँ कि अल्लाह के लिए दो-दो औऱ एक-एक करके उठ रखे हो; फिर विचार करो। तुम्हारे साथी को कोई उन्माद नहीं है। वह तो एक कठोर यातना से पहले तुम्हें सचेत करनेवाला ही है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":3653,"locale":"hi","sura":"034","text":"कहो, \"मैं तुमसे कोई बदला नहीं माँगता वह तुम्हें ही मुबारक हो। मेरा बदला तो बस अल्लाह के ज़िम्मे है और वह हर चीज का साक्षी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":3654,"locale":"hi","sura":"034","text":"कहो, \"निश्चय ही मेरा रब सत्य को असत्य पर ग़ालिब करता है। वह परोक्ष की बातें भली-भाँथि जानता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":3655,"locale":"hi","sura":"034","text":"कह दो, \"सत्य आ गया (असत्य मिट गया) और असत्य न तो आरम्भ करता है और न पुनरावृत्ति ही।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s034-6.json","nextPage":"/hi/s034-8.json"}}