{"results":[{"aya":"036","id":3642,"locale":"hi","sura":"034","text":"कहो, \"निस्संदेह मेरा रब जिसके लिए चाहता है रोज़ी कुशादा कर देता है और जिसे चाहता है नपी-तुली देता है। किन्तु अधिकांश लोग जानते नहीं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":3643,"locale":"hi","sura":"034","text":"वह चीज़ न तुम्हारे धन है और न तुम्हारी सन्तान, जो तुम्हें हमसे निकट कर दे। अलबता, जो कोई ईमान लाया और उसने अच्छा कर्म किया, तो ऐसे ही लोग है जिनके लिए उसका कई गुना बदला है, जो उन्होंने किया। और वे ऊपरी मंजिल के कक्षों में निश्चिन्तता-पूर्वक रहेंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":3644,"locale":"hi","sura":"034","text":"रहे वे लोग जो हमारी आयतों को मात करने के लिए प्रयासरत है, वे लाकर यातनाग्रस्त किए जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":3645,"locale":"hi","sura":"034","text":"कह दो, \"मेरा रब ही है जो अपने बन्दों में से जिसके लिए चाहता है रोज़ी कुशादा कर देता है और जिसके लिए चाहता है नपी-तुली कर देता है। और जो कुछ भी तुमने ख़र्च किया, उसकी जगह वह तुम्हें और देगा। वह सबसे अच्छा रोज़ी देनेवाला है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":3646,"locale":"hi","sura":"034","text":"याद करो जिस दिन वह उन सबको इकट्ठा करेगा, फिर फ़रिश्तों से कहेगा, \"क्या तुम्ही को ये पूजते रहे है?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":3647,"locale":"hi","sura":"034","text":"वे कहेंगे, \"महान है तू, हमारा निकटता का मधुर सम्बन्ध तो तुझी से है, उनसे नहीं; बल्कि बात यह है कि वे जिन्नों को पूजते थे। उनमें से अधिकतर उन्हीं पर ईमान रखते थे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":3648,"locale":"hi","sura":"034","text":"\"अतः आज न तो तुम परस्पर एक-दूसरे के लाभ का अधिकार रखते हो और न हानि का।\" और हम उन ज़ालिमों से कहेंगे, \"अब उस आग की यातना का मज़ा चखो, जिसे तुम झुठलाते रहे हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s034-5.json","nextPage":"/hi/s034-7.json"}}