{"results":[{"aya":"022","id":3992,"locale":"hi","sura":"038","text":"जब वे दाऊद के पास पहुँचे तो वह उनसे सहम गया। वे बोले, \"डरिए नहीं, हम दो विवादी हैं। हममें से एक ने दूसरे पर ज़्यादती की है; तो आप हमारे बीच ठीक-ठीक फ़ैसला कर दीजिए। और बात को दूर न डालिए और हमें ठीक मार्ग बता दीजिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":3993,"locale":"hi","sura":"038","text":"यह मेरा भाई है। इसके पास निन्यानबे दुंबियाँ है और मेरे पास एक दुंबी है। अब इसका कहना है कि इसे भी मुझे सौप दे और बातचीत में इसने मुझे दबा लिया।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":3994,"locale":"hi","sura":"038","text":"उसने कहा, \"इसने अपनी दुंबियों के साथ तेरी दुंबी को मिला लेने की माँग करके निश्चय ही तुझपर ज़ुल्म किया है। और निस्संदेह बहुत-से साथ मिलकर रहनेवाले एक-दूसरे पर ज़्यादती करते है, सिवाय उन लोगों के जो ईमान लाए और उन्होंने अच्छे कर्म किए। किन्तु ऐसे लोग थोड़े ही है।\" अब दाऊद समझ गया कि यह तो हमने उसे परीक्षा में डाला है। अतः उसने अपने रब से क्षमा-याचना की और झुककर (सीधे सजदे में) गिर पड़ा और रुजू हुआ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":3995,"locale":"hi","sura":"038","text":"तो हमने उसका वह क़सूर माफ़ कर दिया। और निश्चय ही हमारे यहाँ उसके लिए अनिवार्यतः सामीप्य और उत्तम ठिकाना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":3996,"locale":"hi","sura":"038","text":"\"ऐ दाऊद! हमने धरती में तुझे ख़लीफ़ा (उत्तराधिकारी) बनाया है। अतः तू लोगों के बीच हक़ के साथ फ़ैसला करना और अपनी इच्छा का अनुपालन न करना कि वह तुझे अल्लाह के मार्ग से भटका दे। जो लोग अल्लाह के मार्ग से भटकते है, निश्चय ही उनके लिए कठोर यातना है, क्योंकि वे हिसाब के दिन को भूले रहे।-","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":3997,"locale":"hi","sura":"038","text":"हमने आकाश और धरती को और जो कुछ उनके बीच है, व्यर्थ नहीं पैदा किया। यह तो उन लोगों का गुमान है जिन्होंने इनकार किया। अतः आग में झोंके जाने के कारण इनकार करनेवालों की बड़ी दुर्गति है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":3998,"locale":"hi","sura":"038","text":"(क्या हम उनको जो समझते है कि जगत की संरचना व्यर्थ नहीं है, उनके समान कर देंगे जो जगत को निरर्थक मानते है।) या हम उन लोगों को जो ईमान लाए और उन्होंने अच्छे कर्म किए, उनके समान कर देंगे जो धरती में बिगाड़ पैदा करते है; या डर रखनेवालों को हम दुराचारियों जैसा कर देंगे?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s038-3.json","nextPage":"/hi/s038-5.json"}}