{"results":[{"aya":"008","id":4066,"locale":"hi","sura":"039","text":"जब मनुष्य को कोई तकलीफ़ पहुँचती है तो वह अपने रब को उसी की ओर रुजू होकर पुकारने लगता है, फिर जब वह उसपर अपनी अनुकम्पा करता है, तो वह उस चीज़ को भूल जाता है जिसके लिए पहले पुकार रहा था और (दूसरो को) अल्लाह के समकक्ष ठहराने लगता है, ताकि इसके परिणामस्वरूप वह उसकी राह से भटका दे। कह दो, \"अपने इनकार का थोड़ा मज़ा ले लो। निस्संदेह तुम आगवालों में से हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4067,"locale":"hi","sura":"039","text":"(क्या उक्त व्यक्ति अच्छा है) या वह व्यक्ति जो रात की घड़ियों में सजदा करता और खड़ा रहता है, आख़िरत से डरता है और अपने रब की दयालुता की आशा रखता हुआ विनयशीलता के साथ बन्दगी में लगा रहता है? कहो, \"क्या वे लोग जो जानते है और वे लोग जो नहीं जानते दोनों समान होंगे? शिक्षा तो बुद्धि और समझवाले ही ग्रहण करते है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4068,"locale":"hi","sura":"039","text":"कह दो कि \"ऐ मेरे बन्दो, जो ईमान लाए हो! अपने रब का डर रखो। जिन लोगों ने अच्छा कर दिखाया उनके लिए इस संसार में अच्छाई है, और अल्लाह की धरती विस्तृत है। जमे रहनेवालों को तो उनका बदला बेहिसाब मिलकर रहेगा।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4069,"locale":"hi","sura":"039","text":"कह दो, \"मुझे तो आदेश दिया गया है कि मैं अल्लाह की बन्दगी करूँ, धर्म (भक्तिभाव एवं निष्ठान) को उसी के लिए विशुद्ध करते हुए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4070,"locale":"hi","sura":"039","text":"और मुझे आदेश दिया गया है कि सबसे बढ़कर मैं स्वयं आज्ञाकारी बनूँ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4071,"locale":"hi","sura":"039","text":"कहो, \"यदि मैं अपने रब की अवज्ञा करूँ तो मुझे एक बड़े दिन की यातना का भय है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4072,"locale":"hi","sura":"039","text":"कहो, \"मैं तो अल्लाह ही की बन्दगी करता हूँ, अपने धर्म को उसी के लिए विशुद्ध करते हुए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s039.json","nextPage":"/hi/s039-3.json"}}