{"results":[{"aya":"022","id":4080,"locale":"hi","sura":"039","text":"अब क्या वह व्यक्ति जिसका सीना (हृदय) अल्लाह ने इस्लाम के लिए खोल दिया, अतः वह अपने रब की ओर से प्रकाश पर है, (उस व्यक्ति के समान होगा जो कठोर हृदय और अल्लाह की याद से ग़ाफ़िल है)? अतः तबाही है उन लोगों के लिए जिनके दि कठोर हो चुके है, अल्लाह की याद से ख़ाली होकर! वही खुली गुमराही में पड़े हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":4081,"locale":"hi","sura":"039","text":"अल्लाह ने सर्वोत्तम वाणी अवतरित की, एक ऐसी किताब जिसके सभी भाग परस्पर मिलते-जुलते है, जो रुख़ फेर देनेवाली (क्रांतिकारी) है। उससे उन लोगों के रोंगटे खड़े हो जाते है जो अपने रब से डरते है। फिर उनकी खालें (शरीर) और उनके दिल नर्म होकर अल्लाह की याद की ओर झुक जाते है। वह अल्लाह का मार्गदर्शन है, उसके द्वारा वह सीधे मार्ग पर ले आता है, जिसे चाहता है। और जिसको अल्लाह पथभ्रष्ट रहने दे, फिर उसके लिए कोई मार्गदर्शक नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":4082,"locale":"hi","sura":"039","text":"अब क्या जो क़ियामत के दिन अपने चहरें को बुरी यातना (से बचने) की ढाल बनाएगा वह (यातना से सुरक्षित लोगों जैसा होगा)? और ज़ालिमों से कहा जाएगा, \"चखों मज़ा उस कमाई का, जो तुम करते रहे थे!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":4083,"locale":"hi","sura":"039","text":"जो लोग उनसे पहले थे उन्होंने भी झूठलाया। अन्ततः उनपर वहाँ से यातना आ पहुँची, जिसका उन्हें कोई पता न था","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":4084,"locale":"hi","sura":"039","text":"फिर अल्लाह ने उन्हें सांसारिक जीवन में भी रुसवाई का मज़ा चखाया और आख़िरत की यातना तो इससे भी बड़ी है। काश! वे जानते","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":4085,"locale":"hi","sura":"039","text":"हमने इस क़ुरआन में लोगों के लिए हर प्रकार की मिसालें पेश कर दी हैं, ताकि वे शिक्षा ग्रहण करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":4086,"locale":"hi","sura":"039","text":"एक अरबी क़ुरआन के रूप में, जिसमें कोई टेढ़ नहीं, ताकि वे धर्मपरायणता अपनाएँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/hi/s039-3.json","nextPage":"/hi/s039-5.json"}}