{"results":[{"aya":"078","id":4211,"locale":"hi","sura":"040","text":"हम तुमसे पहले कितने ही रसूल भेज चुके है। उनमें से कुछ तो वे है जिनके वृत्तान्त का उल्लेख हमने तुमसे किया है और उनमें ऐसे भी है जिनके वृत्तान्त का उल्लेख हमने तुमसे नहीं किया। किसी रसूल को भी यह सामर्थ्य प्राप्त न थी कि वह अल्लाह की अनुज्ञा के बिना कोई निशानी ले आए। फिर जब अल्लाह का आदेश आ जाता है तो ठीक-ठीक फ़ैसला कर दिया जाता है। और उस समय झूठवाले घाटे में पड़ जाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"079","id":4212,"locale":"hi","sura":"040","text":"अल्लाह ही है जिसने तुम्हारे लिए चौपाए बनाए ताकि उनमें से कुछ पर तुम सवारी करो और उनमें से कुछ को तुम खाते भी हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"080","id":4213,"locale":"hi","sura":"040","text":"उनमें तुम्हारे लिए और भी फ़ायदे है - और ताकि उनके द्वारा तुम उस आवश्यकता की पूर्ति कर सको जो तुम्हारे सीनों में हो, और उनपर भी और नौकाओं पर भी सवार होते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"081","id":4214,"locale":"hi","sura":"040","text":"और वह तुम्हें अपनी निशानियाँ दिखाता है। आख़िर तुम अल्लाह की कौन-सी निशानी को नहीं पहचानते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"082","id":4215,"locale":"hi","sura":"040","text":"फिर क्या वे धरती में चले-फिरे नहीं कि देखते कि उन लोगों का कैसा परिणाम हुआ, जो उनसे पहले गुज़र चुके है। वे उनसे अधिक थे और शक्ति और अपनी छोड़ी हुई निशानियों की दृष्टि से भी बढ़-चढ़कर थे। किन्तु जो कुछ वे कमाते थे, वह उनके कुछ भी काम न आया","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"083","id":4216,"locale":"hi","sura":"040","text":"फिर जब उनके रसूल उनके पास स्पष्ट प्रमाणों के साथ आए तो जो ज्ञान उनके अपने पास था वे उसी पर मग्न होते रहे और उनको उसी चीज़ ने आ घेरा जिसका वे परिहास करते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"084","id":4217,"locale":"hi","sura":"040","text":"फिर जब उन्होंने हमारी यातना देखी तो कहने लगे, \"हम ईमान लाए अल्लाह पर जो अकेला है और उसका इनकार किया जिसे हम उसका साझी ठहराते थे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s040-11.json","nextPage":"/hi/s040-13.json"}}