{"results":[{"aya":"008","id":4141,"locale":"hi","sura":"040","text":"ऐ हमारे रब! और उन्हें सदैव रहने के बागों में दाख़िल कर जिनका तूने उनसे वादा किया है और उनके बाप-दादा और उनकी पत्नि यों और उनकी सन्ततियों में से जो योग्य हुए उन्हें भी। निस्संदेह तू प्रभुत्वशाली, अत्यन्त तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4142,"locale":"hi","sura":"040","text":"और उन्हें अनिष्टों से बचा। जिसे उस दिन तूने अनिष्टों से बचा लिया, तो निश्चय ही उसपर तूने दया की। और वही बड़ी सफलता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4143,"locale":"hi","sura":"040","text":"निश्चय ही जिन लोगों ने इनकार किया उन्हें पुकारकर कहा जाएगा कि \"अपने आपसे जो तुम्हें विद्वेष एवं क्रोध है, तुम्हारे प्रति अल्लाह का क्रोध एवं द्वेष उससे कहीं बढकर है कि जब तुम्हें ईमान की ओर बुलाया जाता था तो तुम इनकार करते थे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4144,"locale":"hi","sura":"040","text":"वे कहेंगे, \"ऐ हमारे रब! तूने हमें दो बार मृत रखा और दो बार जीवन प्रदान किया। अब हमने अपने गुनाहों को स्वीकार किया, तो क्या अब (यहाँ से) निकलने का भी कोई मार्ग है?\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4145,"locale":"hi","sura":"040","text":"वह (बुरा परिणाम) तो इसलिए सामने आएगा कि जब अकेला अल्लाह को पुकारा जाता है तो तुम इनकार करते हो। किन्तु यदि उसके साथ साझी ठहराया जाए तो तुम मान लेते हो। तो अब फ़ैसला तो अल्लाह ही के हाथ में है, जो सर्वोच्च बड़ा महान है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4146,"locale":"hi","sura":"040","text":"वही है जो तुम्हें अपनी निशानियाँ दिखाता है और तुम्हारे लिए आकाश से रोज़ी उतारता है, किन्तु याददिहानी तो बस वही हासिल करता है जो (उसकी ओर) रुजू करे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4147,"locale":"hi","sura":"040","text":"अतः तुम अल्लाह ही को, धर्म को उसी के लिए विशुद्ध करते हुए, पुकारो, यद्यपि इनकार करनेवालों को अप्रिय ही लगे। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s040.json","nextPage":"/hi/s040-3.json"}}