{"results":[{"aya":"015","id":4148,"locale":"hi","sura":"040","text":"वह ऊँचे दर्जोवाला, सिंहासनवाला है, अपने बन्दों में से जिसपर चाहता है, अपने हुक्म में से जिसपर चाहता है, अपने हुक्म से रूह उतारता है, ताकि वह मुलाक़ात के दिन से सावधान कर दे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":4149,"locale":"hi","sura":"040","text":"जिस दिन वे खुले रूप में सामने उपस्थित होंगे, उनकी कोई चीज़ अल्लाह से छिपी न रहेगी, \"आज किसकी बादशाही है?\" \"अल्लाह की, जो अकेला सबपर क़ाबू रखनेवाला है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":4150,"locale":"hi","sura":"040","text":"आज प्रत्येक व्यक्ति को उसकी कमाई का बदला दिया जाएगा। आज कोई ज़ुल्म न होगा। निश्चय ही अल्लाह हिसाब लेने में बहुत तेज है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":4151,"locale":"hi","sura":"040","text":"(उन्हें अल्लाह की ओर बुलाओ) और उन्हें निकट आ जानेवाले (क़ियामत के) दिन से सावधान कर दो, जबकि उर (हृदय) कंठ को आ लगे होंगे और वे दबा रहे होंगे। ज़ालिमों का न कोई घनिष्ट मित्र होगा और न ऐसा सिफ़ारिशी जिसकी बात मानी जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":4152,"locale":"hi","sura":"040","text":"वह निगाहों की चोरी तक को जानता है और उसे भी जो सीने छिपा रहे होते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":4153,"locale":"hi","sura":"040","text":"अल्लाह ठीक-ठीक फ़ैसला कर देगा। रहे वे लोग जिन्हें वे अल्लाह को छोड़कर पुकारते हैं, वे किसी चीज़ का भी फ़ैसला करनेवाले नहीं। निस्संदेह अल्लाह ही है जो सुनता, देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":4154,"locale":"hi","sura":"040","text":"क्या वे धरती में चले-फिरे नहीं कि देखते कि उन लोगों का कैसा परिणाम हुआ, जो उनसे पहले गुज़र चुके है? वे शक्ति और धरती में अपने चिन्हों की दृष्टि\\ से उनसे कहीं बढ़-चढ़कर थे, फिर उनके गुनाहों के कारण अल्लाह ने उन्हें पकड़ लिया। और अल्लाह से उन्हें बचानेवाला कोई न हुआ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s040-2.json","nextPage":"/hi/s040-4.json"}}