{"results":[{"aya":"064","id":4197,"locale":"hi","sura":"040","text":"अल्लाह ही है जिसने तुम्हारे लिए धरती को ठहरने का स्थान बनाया और आकाश को एक भवन के रूप में बनाया, और तुम्हें रूप दिए तो क्या ही अच्छे रूप दिए, और तुम्हें अच्छी पाक चीज़ों की रोज़ी दी। वह है अल्लाह, तुम्हारा रब। तो बड़ी बरकतवाला है अल्लाह, सारे संसार का रब","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"065","id":4198,"locale":"hi","sura":"040","text":"वह जीवन्त है। उसके सिवा कोई पूज्य-प्रभु नहीं। अतः उसी को पुकारो, धर्म को उसी के लिए विशुद्ध करके। सारी प्रशंसा अल्लाह ही के लिए है, जो सारे संसार का रब है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"066","id":4199,"locale":"hi","sura":"040","text":"कह दो, \"मुझे इससे रोक दिया गया है कि मैं उनकी बन्दगी करूँ जिन्हें अल्लाह से हटकर पुकारते हो, जबकि मेरे पास मेरे रब की ओर से खुले प्रमाण आ चुके है। मुझे तो हुक्म हुआ है कि मैं सारे संसार के रब के आगे नतमस्तक हो जाऊँ।\" -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"067","id":4200,"locale":"hi","sura":"040","text":"वही है जिसने तुम्हें मिट्टी से पैदा, फिर वीर्य से, फिर रक्त के लोथड़े से; फिर वह तुम्हें एक बच्चे के रूप में निकालता है, फिर (तुम्हें बढ़ाता है) ताकि अपनी प्रौढ़ता को प्राप्ति हो, फिर मुहलत देता है कि तुम बुढापे को पहुँचो - यद्यपि तुममें से कोई इससे पहले भी उठा लिया जाता है - और यह इसलिए करता है कि तुम एक नियत अवधि तक पहुँच जाओ और ऐसा इसलिए है कि तुम समझो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"068","id":4201,"locale":"hi","sura":"040","text":"वही है जो जीवन और मृत्यु देता है, और जब वह किसी काम का फ़ैसला करता है, तो उसके लिए बस कह देता है कि 'हो जा' तो वह हो जाता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"069","id":4202,"locale":"hi","sura":"040","text":"क्या तुमने उन लोगों को नहीं देखा जो अल्लाह की आयतों के बारे में झगड़ते है, वे कहाँ फिरे जाते हैं?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"070","id":4203,"locale":"hi","sura":"040","text":"जिन लोगों ने किताब को झुठलाया और उसे भी जिसके साथ हमने अपने रसूलों को भेजा था। तो शीघ्र ही उन्हें मालूम हो जाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s040-9.json","nextPage":"/hi/s040-11.json"}}