{"results":[{"aya":"029","id":4162,"locale":"hi","sura":"040","text":"ऐ मेरी क़ौम के लोगो! आज तुम्हारी बादशाही है। धरती में प्रभावी हो। किन्तु अल्लाह की यातना के मुक़ाबले में कौन हमारी सहायता करेगा, यदि वह हम पर आ जाए?\" फ़िरऔन ने कहा, \"मैं तो तुम्हें बस वही दिखा रहा हूँ जो मैं स्वयं देख रहा हूँ और मैं तुम्हें बस ठीक रास्ता दिखा रहा हूँ, जो बुद्धिसंगत भी है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":4163,"locale":"hi","sura":"040","text":"उस व्यक्ति ने, जो ईमान ला चुका था, कहा, \"ऐ मेरी क़ौम के लोगो! मुझे भय है कि तुमपर (विनाश का) ऐसा दिन न आ पड़े, जैसा दूसरे विगत समुदायों पर आ पड़ा था।","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":4164,"locale":"hi","sura":"040","text":"जैसे नूह की क़ौम और आद और समूद और उनके पश्चात्वर्ती लोगों का हाल हुआ। अल्लाह तो ऐसा नहीं कि बन्दों पर कोई ज़ुल्म करना चाहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":4165,"locale":"hi","sura":"040","text":"और ऐ मेरी क़ौम के लोगो! मुझे तुम्हारे बारे में चीख़-पुकार के दिन का भय है,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":4166,"locale":"hi","sura":"040","text":"जिस दिन तुम पीठ फेरकर भागोगे, तुम्हें अल्लाह से बचानेवाला कोई न होगा - और जिसे अल्लाह ही भटका दे उसे मार्ग दिखानेवाला कोई नहीं। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":4167,"locale":"hi","sura":"040","text":"हमने पहले भी तुम्हारे पास यूसुफ़ खुले प्रमाण लेकर आ चुके है, किन्तु जो कुछ वे लेकर तुम्हारे पास आए थे, उसके बारे में तुम बराबर सन्देह में पड़े रहे, यहाँ तक कि जब उनकी मृत्यु हो गई तो तुम कहने लगे, \"अल्लाह उनके पश्चात कदापि कोई रसूल न भेजेगा।\" इसी प्रकार अल्लाह उसे गुमराही में डाल देता है जो मर्यादाहीन, सन्देहों में पड़नेवाला हो। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":4168,"locale":"hi","sura":"040","text":"ऐसे लोगो को (गुमराही में डालता है) जो अल्लाह की आयतों में झगड़ते है, बिना इसके कि उनके पास कोई प्रमाण आया हो, अल्लाह की दृष्टि) में और उन लोगों की दृष्टि में जो ईमान लाए यह (बात) अत्यन्त अप्रिय है। इसी प्रकार अल्लाह हर अहंकारी, निर्दय- अत्याचारी के दिल पर मुहर लगा देता है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/hi/s040-4.json","nextPage":"/hi/s040-6.json"}}