{"results":[{"aya":"043","id":4261,"locale":"hi","sura":"041","text":"तुम्हें बस वही कहा जा रहा है, जो उन रसूलों को कहा जा चुका है, जो तुमसे पहले गुज़र चुके है। निस्संदेह तुम्हारा रब बड़ा क्षमाशील है और दुखद दंड देनेवाला भी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"044","id":4262,"locale":"hi","sura":"041","text":"यदि हम उसे ग़ैर अरबी क़ुरआन बनाते तो वे कहते कि \"उसकी आयतें क्यों नहीं (हमारी भाषा में) खोलकर बयान की गई? यह क्या कि वाणी तो ग़ैर अरबी है और व्यक्ति अरबी?\" कहो, \"वह उन लोगों के लिए जो ईमान लाए मार्गदर्शन और आरोग्य है, किन्तु जो लोग ईमान नहीं ला रहे है उनके कानों में बोझ है और वह (क़ुरआन) उनके लिए अन्धापन (सिद्ध हो रहा) है, वे ऐसे है जिनको किसी दूर के स्थान से पुकारा जा रहा हो।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"045","id":4263,"locale":"hi","sura":"041","text":"हमने मूसा को भी किताब प्रदान की थी, फिर उसमें भी विभेद किया गया। यदि तुम्हारे रब की ओर से पहले ही से एक बात निश्चित न हो चुकी होती तो उनके बीत फ़ैसला चुका दिया जाता। हालाँकि वे उसकी ओर से उलझन में डाल देनेवाले सन्देह में पड़े हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"046","id":4264,"locale":"hi","sura":"041","text":"जिस किसी ने अच्छा कर्म किया तो अपने ही लिए और जिस किसी ने बुराई की, तो उसका वबाल भी उसी पर पड़ेगा। वास्तव में तुम्हारा रब अपने बन्दों पर तनिक भी ज़ुल्म नहीं करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"047","id":4265,"locale":"hi","sura":"041","text":"उस घड़ी का ज्ञान अल्लाह की ओर फिरता है। जो फल भी अपने कोषों से निकलते है और जो मादा भी गर्भवती होती है और बच्चा जनती है, अनिवार्यतः उसे इन सबका ज्ञान होता है। जिस दिन वह उन्हें पुकारेगा, \"कहाँ है मेरे साझीदार?\" वे कहेंगे, \"हम तेरे समक्ष खुल्लम-ख़ुल्ला कह चुके है कि हममें से कोई भी इसका गवाह नहीं।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"048","id":4266,"locale":"hi","sura":"041","text":"और जिन्हें वे पहले पुकारा करते थे वे उनसे गुम हो जाएँगे। और वे समझ लेंगे कि उनके लिए कोई भी भागने की जगह नहीं है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"049","id":4267,"locale":"hi","sura":"041","text":"मनुष्य भलाई माँगने से नहीं उकताता, किन्तु यदि उसे कोई तकलीफ़ छू जाती है तो वह निराश होकर आस छोड़ बैठता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s041-6.json","nextPage":"/hi/s041-8.json"}}