{"results":[{"aya":"036","id":4254,"locale":"hi","sura":"041","text":"और यदि शैतान की ओर से कोई उकसाहट तुम्हें चुभे तो अल्लाह की शरण माँग लो। निश्चय ही वह सबकुछ सुनता, जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"037","id":4255,"locale":"hi","sura":"041","text":"रात और दिन और सूर्य और चन्द्रमा उसकी निशानियों में से है। तुम न तो सूर्य को सजदा करो और न चन्द्रमा को, बल्कि अल्लाह को सजदा करो जिसने उन्हें पैदा किया, यदि तुम उसी की बन्दगी करनेवाले हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"038","id":4256,"locale":"hi","sura":"041","text":"लेकिन यदि वे घमंड करें (और अल्लाह को याद न करें), तो जो फ़रिश्ते तुम्हारे रब के पास है वे तो रात और दिन उसकी तसबीह करते ही रहते है और वे उकताते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"039","id":4257,"locale":"hi","sura":"041","text":"और यह चीज़ भी उसकी निशानियों में से है कि तुम देखते हो कि धरती दबी पड़ी है; फिर ज्यों ही हमने उसपर पानी बरसाया कि वह फबक उठी और फूल गई। निश्चय ही जिसने उसे जीवित किया, वही मुर्दों को जीवित करनेवाला है। निस्संदेह उसे हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"040","id":4258,"locale":"hi","sura":"041","text":"जो लोग हमारी आयतों में कुटिलता की नीति अपनाते है वे हमसे छिपे हुए नहीं हैं, तो क्या जो व्यक्ति आग में डाला जाए वह अच्छा है या वह जो क़ियामत के दिन निश्चिन्त होकर आएगा? जो चाहो कर लो, तुम जो कुछ करते हो वह तो उसे देख ही रहा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"041","id":4259,"locale":"hi","sura":"041","text":"जिन लोगों ने अनुस्मृति का इनकार किया, जबकि वह उनके पास आई, हालाँकि वह एक प्रभुत्वशाली किताब है, (तो न पूछो कि उनका कितना बुरा परिणाम होगा)","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"042","id":4260,"locale":"hi","sura":"041","text":"असत्य उस तक न उसके आगे से आ सकता है और न उसके पीछे से; अवतरण है उसकी ओर से जो अत्यन्त तत्वदर्शी, प्रशंसा के योग्य है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s041-5.json","nextPage":"/hi/s041-7.json"}}