{"results":[{"aya":"015","id":4233,"locale":"hi","sura":"041","text":"रहे आद, तो उन्होंने नाहक़ धरती में घमंड किया और कहा, \"कौन हमसे शक्ति में बढ़कर है?\" क्या उन्होंने नहीं देखा कि अल्लाह, जिसने उन्हें पैदा किया, वह उनसे शक्ति में बढ़कर है? वे तो हमारी आयतों का इनकार ही करते रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":4234,"locale":"hi","sura":"041","text":"अन्ततः हमने कुछ अशुभ दिनों में उनपर एक शीत-झंझावात चलाई, ताकि हम उन्हें सांसारिक जीवन में अपमान और रुसवाई की यातना का मज़ा चखा दें। और आख़िरत की यातना तो इससे कहीं बढ़कर रुसवा करनेवाली है। और उनको कोई सहायता भी न मिल सकेगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":4235,"locale":"hi","sura":"041","text":"और रहे समूद, तो हमने उनके सामने सीधा मार्ग दिखाया, किन्तु मार्गदर्शन के मुक़ाबले में उन्होंने अन्धा रहना ही पसन्द किया। परिणामतः जो कुछ वे कमाई करते रहे थे उसके बदले में अपमानजनक यातना के कड़के ने उन्हें आ पकड़ा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":4236,"locale":"hi","sura":"041","text":"और हमने उन लोगों को बचा लिया जो ईमान लाए थे और डर रखते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":4237,"locale":"hi","sura":"041","text":"और विचार करो जिस दिन अल्लाह के शत्रु आग की ओर एकत्र करके लाए जाएँगे, फिर उन्हें श्रेणियों में क्रमबद्ध किया जाएगा, यहाँ तक की जब वे उसके पास पहुँच जाएँगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":4238,"locale":"hi","sura":"041","text":"तो उनके कान और उनकी आँखें और उनकी खालें उनके विरुद्ध उन बातों की गवाही देंगी, जो कुछ वे करते रहे होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":4239,"locale":"hi","sura":"041","text":"वे अपनी खालों से कहेंगे, \"तुमने हमारे विरुद्ध क्यों गवाही दी?\" वे कहेंगी, \"हमें उसी अल्लाह ने वाक्-शक्ति प्रदान की है, जिसने प्रत्येक चीज़ को वाक्-शक्ति प्रदान की।\" - उसी ने तुम्हें पहली बार पैदा किया और उसी की ओर तुम्हें लौटना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s041-2.json","nextPage":"/hi/s041-4.json"}}