{"results":[{"aya":"008","id":4280,"locale":"hi","sura":"042","text":"यदि अल्लाह चाहता तो उन्हें एक ही समुदाय बना देता, किन्तु वह जिसे चाहता है अपनी दयालुता में दाख़िल करता है। रहे ज़ालिम, तो उनका न तो कोई निकटवर्ती मित्र है और न कोई (दूर का) सहायक","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4281,"locale":"hi","sura":"042","text":"(क्या उन्होंने अल्लाह से हटकर दूसरे सहायक बना लिए है,) या उन्होंने उससे हटकर दूसरे संरक्षक बना रखे है? संरक्षक तो अल्लाह ही है। वही मुर्दों को जीवित करता है और उसे हर चीज़ की सामर्थ्य प्राप्त है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4282,"locale":"hi","sura":"042","text":"(रसूल ने कहा,) \"जिस चीज़ में तुमने विभेद किया है उसका फ़ैसला तो अल्लाह के हवाले है। वही अल्लाह मेरा रब है। उसी पर मैंने भरोसा किया है, और उसी की ओर में रुजू करता हूँ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4283,"locale":"hi","sura":"042","text":"वह आकाशों और धरती का पैदा करनेवाला है। उसने तुम्हारे लिए तुम्हारी अपनी सहजाति से जोड़े बनाए और चौपायों के जोड़े भी। फैला रहा है वह तुमको अपने में। उसके सदृश कोई चीज़ नहीं। वही सबकुछ सुनता, देखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4284,"locale":"hi","sura":"042","text":"आकाशों और धरती की कुंजियाँ उसी के पास हैं। वह जिसके लिए चाहता है रोज़ी कुशादा कर देता है और जिसके लिए चाहता है नपी-तुली कर देता है। निस्संदेह उसे हर चीज़ का ज्ञान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4285,"locale":"hi","sura":"042","text":"उसने तुम्हारे लिए वही धर्म निर्धारित किया जिसकी ताकीद उसने नूह को की थी।\" और वह (जीवन्त आदेश) जिसकी प्रकाशना हमने तुम्हारी ओर की है और वह जिसकी ताकीद हमने इबराहीम और मूसा और ईसा को की थी यह है कि \"धर्म को क़ायम करो और उसके विषय में अलग-अलग न हो जाओ।\" बहुदेववादियों को वह चीज़ बहुत अप्रिय है, जिसकी ओर तुम उन्हें बुलाते हो। अल्लाह जिसे चाहता है अपनी ओर छाँट लेता है और अपनी ओर का मार्ग उसी को दिखाता है जो उसकी ओर रुजू करता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4286,"locale":"hi","sura":"042","text":"उन्होंने तो परस्पर एक-दूसरे पर ज़्यादती करने के उद्देश्य से इसके पश्चात विभेद किया कि उनके पास ज्ञान आ चुका था। और यदि तुम्हारे रब की ओर से एक नियत अवधि तक के लिए बात पहले निश्चित न हो चुकी होती तो उनके बीच फ़ैसला चुका दिया गया होता। किन्तु जो लोग उनके पश्चात किताब के वारिस हुए वे उसकी ओर से एक उलझन में डाल देनेवाले संदेह में पड़े हुए है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/hi/s042.json","nextPage":"/hi/s042-3.json"}}