{"results":[{"aya":"015","id":4488,"locale":"hi","sura":"045","text":"जो कुछ अच्छा कर्म करता है तो अपने ही लिए करेगा और जो कोई बुरा कर्म करता है तो उसका वबाल उसी पर होगा। फिर तुम अपने रब की ओर लौटाये जाओगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":4489,"locale":"hi","sura":"045","text":"निश्चय ही हमने इसराईल की सन्तान को किताब और हुक्म और पैग़म्बरी प्रदान की थी। और हमने उन्हें पवित्र चीज़ो की रोज़ी दी और उन्हें सारे संसारवालों पर श्रेष्ठता प्रदान की","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":4490,"locale":"hi","sura":"045","text":"और हमने उन्हें इस मामले के विषय में स्पष्ट निशानियाँ प्रदान कीं। फिर जो भी विभेद उन्होंने किया, वह इसके पश्चात ही किया कि उनके पास ज्ञान आ चुका था और इस कारण कि वे परस्पर एक-दूसरे पर ज़्यादती करना चाहते थे। निश्चय ही तुम्हारा रब क़ियामत के दिन उनके बीच उन चीज़ों के बारे में फ़ैसला कर देगा, जिनमें वे परस्पर विभेद करते रहे है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":4491,"locale":"hi","sura":"045","text":"फिर हमने तुम्हें इस मामलें में एक खुले मार्ग (शरीअत) पर कर दिया। अतः तुम उसी पर चलो और उन लोगों की इच्छाओं का अनुपालन न करना जो जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":4492,"locale":"hi","sura":"045","text":"वे अल्लाह के मुक़ाबले में तुम्हारे कदापि कुछ काम नहीं आ सकते। निश्चय ही ज़ालिम लोग एक-दूसरे के साथी है और डर रखनेवालों का साथी अल्लाह है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":4493,"locale":"hi","sura":"045","text":"वह लोगों के लिए सूझ के प्रकाशों का पुंज है, और मार्गदर्शन और दयालुता है उन लोगों के लिए जो विश्वास करें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":4494,"locale":"hi","sura":"045","text":"(क्या मार्गदर्शन और पथभ्रष्ट ता समान है) या वे लोग, जिन्होंने बुराइयाँ कमाई है, यह समझ बैठे हैं कि हम उन्हें उन लोगों जैसा कर देंगे जो ईमान लाए और उन्होंने अच्छे कर्म किए कि उनका जीना और मरना समान हो जाए? बहुत ही बुरा है जो निर्णय वे करते है!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s045-2.json","nextPage":"/hi/s045-4.json"}}