{"results":[{"aya":"008","id":4481,"locale":"hi","sura":"045","text":"जो अल्लाह की उन आयतों को सुनता है जो उसे पढ़कर सुनाई जाती है। फिर घमंड के साथ अपनी (इनकार की) नीति पर अड़ा रहता है मानो उसने उनको सुना ही नहीं। अतः उसको दुखद यातना की शुभ सूचना दे दो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4482,"locale":"hi","sura":"045","text":"जब हमारी आयतों में से कोई बात वह जान लेता है तो वह उनका परिहास करता है, ऐसे लोगों के लिए रुसवा कर देनेवाली यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4483,"locale":"hi","sura":"045","text":"उनके आगे जहन्नम है, जो उन्होंने कमाया वह उनके कुछ काम न आएगा और न यही कि उन्होंने अल्लाह को छोड़कर अपने संरक्षक ठहरा रखे है। उनके लिए तो बड़ी यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4484,"locale":"hi","sura":"045","text":"यह सर्वथा मार्गदर्शन है। और जिन लोगों ने अपने रब की आयतों को इनकार किया, उनके लिए हिला देनेवाली दुखद यातना है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4485,"locale":"hi","sura":"045","text":"वह अल्लाह ही है जिसने समुद्र को तुम्हारे लिए वशीभूत कर दिया है, ताकि उसके आदेश से नौकाएँ उसमें चलें; और ताकि तुम उसका उदार अनुग्रह तलाश करो; और इसलिए कि तुम कृतज्ञता दिखाओ","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4486,"locale":"hi","sura":"045","text":"जो चीज़ें आकाशों में है और जो धरती में हैं, उसने उन सबको अपनी ओर से तुम्हारे काम में लगा रखा है। निश्चय ही इसमें उन लोगों के लिए निशानियाँ है जो सोच-विचार से काम लेते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4487,"locale":"hi","sura":"045","text":"जो लोग ईमान लाए उनसे कह दो कि, \"वे उन लोगों को क्षमा करें (उनकी करतूतों पर ध्यान न दे) अल्लाह के दिनों की आशा नहीं रखते, ताकि वह इसके परिणामस्वरूप उन लोगों को उनकी अपनी कमाई का बदला दे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s045.json","nextPage":"/hi/s045-3.json"}}