{"results":[{"aya":"029","id":4502,"locale":"hi","sura":"045","text":"\"यह हमारी किताब है, जो तुम्हारे मुक़ाबले में ठीक-ठीक बोल रही है। निश्चय ही हम लिखवाते रहे हैं जो कुछ तुम करते थे।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":4503,"locale":"hi","sura":"045","text":"अतः जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उन्हें उनका रब अपनी दयालुता में दाख़िल करेगा, यही स्पष्ट सफलता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":4504,"locale":"hi","sura":"045","text":"रहे वे लोग जिन्होंने इनकार किया (उनसे कहा जाएगा,) \"क्या तुम्हें हमारी आयतें पढ़कर नहीं सुनाई जाती थी? किन्तु तुमने घमंड किया और तुम थे ही अपराधी लोग","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":4505,"locale":"hi","sura":"045","text":"और जब कहा जाता था कि अल्लाह का वादा सच्चा है और (क़ियामत की) घड़ी में कोई संदेह नहीं हैं। तो तुम कहते थे, \"हम नहीं जानते कि वह घड़ी क्या हैं? तो तुम कहते थे, 'हम नहीं जानते कि वह घड़ी क्या है? हमें तो बस एक अनुमान-सा प्रतीत होता है और हमें विश्वास नहीं होता।'\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":4506,"locale":"hi","sura":"045","text":"और जो कुछ वे करते रहे उसकी बुराइयाँ उनपर प्रकट हो गई और जिस चीज़ का वे परिहास करते थे उसी ने उन्हें आ घेरा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":4507,"locale":"hi","sura":"045","text":"और कह दिया जाएगा कि \"आज हम तुम्हें भुला देते हैं जैसे तुमने इस दिन की भेंट को भुला रखा था। तुम्हारा ठिकाना अब आग है और तुम्हारा कोई सहायक नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":4508,"locale":"hi","sura":"045","text":"यह इस कारण कि तुमने अल्लाह की आयतों की हँसी उड़ाई थी और सांसारिक जीवन ने तुम्हें धोखे में डाले रखा।\" अतः आज वे न तो उससे निकाले जाएँगे और न उनसे यह चाहा जाएगा कि वे किसी उपाय से (अल्लाह के) प्रकोप को दूर कर सकें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s045-4.json","nextPage":"/hi/s045-6.json"}}