{"results":[{"aya":"022","id":4495,"locale":"hi","sura":"045","text":"अल्लाह ने आकाशों और धरती को हक़ के साथ पैदा किया और इसलिए कि प्रत्येक व्यक्ति को उसकी कमाई का बदला दिया जाए और उनपर ज़ुल्म न किया जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"023","id":4496,"locale":"hi","sura":"045","text":"क्या तुमने उस व्यक्ति को नहीं देखा जिसने अपनी इच्छा ही को अपना उपास्य बना लिया? अल्लाह ने (उसकी स्थिति) जानते हुए उसे गुमराही में डाल दिया, और उसके कान और उसके दिल पर ठप्पा लगा दिया और उसकी आँखों पर परदा डाल दिया। फिर अब अल्लाह के पश्चात कौन उसे मार्ग पर ला सकता है? तो क्या तुम शिक्षा नहीं ग्रहण करते?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"024","id":4497,"locale":"hi","sura":"045","text":"वे कहते है, \"वह तो बस हमारा सांसारिक जीवन ही है। हम मरते और जीते है। हमें तो बस काल (समय) ही विनष्ट करता है।\" हालाँकि उनके पास इसका कोई ज्ञान नहीं। वे तो बस अटकलें ही दौड़ाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"025","id":4498,"locale":"hi","sura":"045","text":"और जब उनके सामने हमारी स्पष्ट आयतें पढ़ी जाती है, तो उनकी हुज्जत इसके सिवा कुछ और नहीं होती कि वे कहते है, \"यदि तुम सच्चे हो तो हमारे बाप-दादा को ले आओ।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"026","id":4499,"locale":"hi","sura":"045","text":"कह दो, \"अल्लाह ही तुम्हें जीवन प्रदान करता है। फिर वहीं तुम्हें मृत्यु देता है। फिर वही तुम्हें क़ियामत के दिन तक इकट्ठा कर रहा है, जिसमें कोई संदेह नहीं। किन्तु अधिकतर लोग जानते नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"027","id":4500,"locale":"hi","sura":"045","text":"आकाशों और धरती की बादशाही अल्लाह ही की है। और जिस दिन वह घड़ी घटित होगी उस दिन झूठवाले घाटे में होंगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"028","id":4501,"locale":"hi","sura":"045","text":"और तुम प्रत्येक गिरोह को घुटनों के बल झुका हुआ देखोगे। प्रत्येक गिरोह अपनी किताब की ओर बुलाया जाएगा, \"आज तुम्हें उसी का बदला दिया जाएगा, जो तुम करते थे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s045-3.json","nextPage":"/hi/s045-5.json"}}