{"results":[{"aya":"029","id":4574,"locale":"hi","sura":"047","text":"(क्या अल्लाह से कोई चीज़ छिपी है) या जिन लोगों के दिलों में रोग है वे समझ बैठे है कि अल्लाह उनके द्वेषों को कदापि प्रकट न करेगा?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"030","id":4575,"locale":"hi","sura":"047","text":"यदि हम चाहें तो उन्हें तुम्हें दिखा दें, फिर तुम उन्हें उनके लक्षणों से पहचान लो; किन्तु तुम उन्हें उनकी बातचीत के ढब से अवश्य पहचान लोगे। अल्लाह तो तुम्हारे कर्मों को जानता ही है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"031","id":4576,"locale":"hi","sura":"047","text":"हम अवश्य तुम्हारी परीक्षा करेंगे, यहाँ तक कि हम तुममें से जो जिहाद करनेवाले है और जो दृढ़तापूर्वक जमे रहनेवाले है उनको जान ले और तुम्हारी हालतों को जाँच लें","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"032","id":4577,"locale":"hi","sura":"047","text":"जिन लोगों ने इसके पश्चात कि मार्ग उनपर स्पष्ट हो चुका था, इनकार किया और अल्लाह के मार्ग से रोका और रसूल का विरोध किया, वे अल्लाह को कदापि कोई हानि नहीं पहुँचा सकेंगे, बल्कि वही उनका सब किया-कराया उनकी जान को लागू कर देगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"033","id":4578,"locale":"hi","sura":"047","text":"ऐ ईमान लानेवालों! अल्लाह का आज्ञापालन करो और रसूल का आज्ञापालन करो और अपने कर्मों को विनष्ट न करो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"034","id":4579,"locale":"hi","sura":"047","text":"निश्चय ही जिन लोगों ने इनकार किया और अल्लाह के मार्ग से रोका और इनकार करनेवाले ही रहकर मर गए, अल्लाह उन्हें कदापि क्षमा न करेगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"035","id":4580,"locale":"hi","sura":"047","text":"अतः ऐसा न हो कि तुम हिम्मत हार जाओ और सुलह का निमंत्रण देने लगो, जबकि तुम ही प्रभावी हो। अल्लाह तुम्हारे साथ है और वह तुम्हारे कर्मों (के फल) में तुम्हें कदापि हानि न पहुँचाएगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s047-4.json","nextPage":"/hi/s047-6.json"}}