{"results":[{"aya":"015","id":4560,"locale":"hi","sura":"047","text":"उस जन्नत की शान, जिसका वादा डर रखनेवालों से किया गया है, यह है कि ऐसे पानी की नहरें होगी जो प्रदूषित नहीं होता। और ऐसे दूध की नहरें होंगी जिसके स्वाद में तनिक भी अन्तर न आया होगा, और ऐसे पेय की नहरें होंगी जो पीनेवालों के लिए मज़ा ही मज़ा होंगी, और साफ़-सुधरे शहद की नहरें भी होंगी। और उनके लिए वहाँ हर प्रकार के फल होंगे और क्षमा उनके अपने रब की ओर से - क्या वे उन जैसे हो सकते है, जो सदैव आग में रहनेवाले है और जिन्हें खौलता हुआ पानी पिलाया जाएगा, जो उनकी आँतों को टुकड़े-टुकड़े करके रख देगा?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":4561,"locale":"hi","sura":"047","text":"और उनमें कुछ लोग ऐसे है जो तुम्हारी ओर कान लगाते है, यहाँ तक कि जब वे तुम्हारे पास से निकलते है तो उन लोगों से, जिन्हें ज्ञान प्रदान हुआ है कहते है, \"उन्होंने अभी-अभी क्या कहा?\" वही वे लोग है जिनके दिलों पर अल्लाह ने ठप्पा लगा दिया है और वे अपनी इच्छाओं के पीछे चले है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":4562,"locale":"hi","sura":"047","text":"रहे वे लोग जिन्होंने सीधा रास्ता अपनाया, (अल्लाह ने) उनके मार्गदर्शन में अभिवृद्धि कर दी और उन्हें उनकी परहेज़गारी प्रदान की","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":4563,"locale":"hi","sura":"047","text":"अब क्या वे लोग बस उस घड़ी की प्रतीक्षा कर रहे है कि वह उनपर अचानक आ जाए? उसके लक्षण तो सामने आ चुके है, जब वह स्वयं भी उनपर आ जाएगी तो फिर उनके लिए होश में आने का अवसर कहाँ शेष रहेगा?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":4564,"locale":"hi","sura":"047","text":"अतः जान रखों कि अल्लाह के अतिरिक्त कोई पूज्य-प्रभु नहीं। और अपने गुनाहों के लिए क्षमा-याचना करो और मोमिन पुरुषों और मोमिन स्त्रियों के लिए भी। अल्लाह तुम्हारी चलत-फिरत को भी जानता है और तुम्हारे ठिकाने को भी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":4565,"locale":"hi","sura":"047","text":"जो लोग ईमान लाए वे कहते है, \"कोई सूरा क्यों नहीं उतरी?\" किन्तु जब एक पक्की सूरा अवतरित की जाती है, जिसमें युद्ध का उल्लेख होता है, तो तुम उन लोगों को देखते हो जिनके दिलों में रोग है कि वे तुम्हारी ओर इस प्रकार देखते है जैसे किसी पर मृत्यु की बेहोशी छा गई हो। तो अफ़सोस है उनके हाल पर!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":4566,"locale":"hi","sura":"047","text":"उनके लिए उचित है आज्ञापालन और अच्छी-भली बात। फिर जब (युद्ध की) बात पक्की हो जाए (तो युद्ध करना चाहिए) तो यदि वे अल्लाह के लिए सच्चे साबित होते तो उनके लिए ही अच्छा होता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/hi/s047-2.json","nextPage":"/hi/s047-4.json"}}