{"results":[{"aya":"008","id":4591,"locale":"hi","sura":"048","text":"निश्चय ही हमने तुम्हें गवाही देनेवाला और शुभ सूचना देनेवाला और सचेतकर्त्ता बनाकर भेजा,","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4592,"locale":"hi","sura":"048","text":"ताकि तुम अल्लाह और उसके रसूल पर ईमान लाओ, उसे सहायता पहुँचाओ और उसका आदर करो, और प्रातःकाल और संध्या समय उसकी तसबीह करते रहो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4593,"locale":"hi","sura":"048","text":"(ऐ नबी) वे लोग जो तुमसे बैअत करते है वे तो वास्तव में अल्लाह ही से बैअत करते है। उनके हाथों के ऊपर अल्लाह का हाथ होता है। फिर जिस किसी ने वचन भंग किया तो वह वचन भंग करके उसका बवाल अपने ही सिर लेता है, किन्तु जिसने उस प्रतिज्ञा को पूरा किया जो उसने अल्लाह से की है तो उसे वह बड़ा बदला प्रदान करेगा","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4594,"locale":"hi","sura":"048","text":"जो बद्‌दू पीछे रह गए थे, वे अब तुमसे कहेगे, \"हमारे माल और हमारे घरवालों ने हमें व्यस्त कर रखा था; तो आप हमारे लिए क्षमा की प्रार्थना कीजिए।\" वे अपनी ज़बानों से वे बातें कहते है जो उनके दिलों में नहीं। कहना कि, \"कौन है जो अल्लाह के मुक़ाबले में तुम्हारे किए किसी चीज़ का अधिकार रखता है, यदि वह तुम्हें कोई हानि पहुँचानी चाहे या वह तुम्हें कोई लाभ पहुँचाने का इरादा करे? बल्कि जो कुछ तुम करते हो अल्लाह उसकी ख़बर रखता है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4595,"locale":"hi","sura":"048","text":"\"नहीं, बल्कि तुमने यह समझा कि रसूल और ईमानवाले अपने घरवालों की ओर लौटकर कभी न आएँगे और यह तुम्हारे दिलों को अच्छा लगा। तुमने तो बहुत बुरे गुमान किए और तुम्हीं लोग हुए तबाही में पड़नेवाले।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4596,"locale":"hi","sura":"048","text":"और अल्लाह और उसके रसूल पर ईमान न लाया, तो हमने भी इनकार करनेवालों के लिए भड़कती आग तैयार कर रखी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4597,"locale":"hi","sura":"048","text":"अल्लाह ही की है आकाशों और धरती की बादशाही। वह जिसे चाहे क्षमा करे और जिसे चाहे यातना दे। और अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/hi/s048.json","nextPage":"/hi/s048-3.json"}}