{"results":[{"aya":"008","id":4620,"locale":"hi","sura":"049","text":"ऐसे ही लोग अल्लाह के उदार अनुग्रह और अनुकम्पा से सूझबूझवाले है। और अल्लाह सब कुछ जाननेवाला, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":4621,"locale":"hi","sura":"049","text":"यदि मोमिनों में से दो गिरोह आपस में लड़ पड़े तो उनके बीच सुलह करा दो। फिर यदि उनमें से एक गिरोह दूसरे पर ज़्यादती करे, तो जो गिरोह ज़्यादती कर रहा हो उससे लड़ो, यहाँ तक कि वह अल्लाह के आदेश की ओर पलट आए। फिर यदि वह पलट आए तो उनके बीच न्याय के साथ सुलह करा दो, और इनसाफ़ करो। निश्चय ही अल्लाह इनसाफ़ करनेवालों को पसन्द करता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":4622,"locale":"hi","sura":"049","text":"मोमिन तो भाई-भाई ही है। अतः अपने दो भाईयो के बीच सुलह करा दो और अल्लाह का डर रखो, ताकि तुमपर दया की जाए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":4623,"locale":"hi","sura":"049","text":"ऐ लोगो, जो ईमान लाए हो! न पुरुषों का कोई गिरोह दूसरे पुरुषों की हँसी उड़ाए, सम्भव है वे उनसे अच्छे हों और न स्त्रियाँ स्त्रियों की हँसी उड़ाए, सम्भव है वे उनसे अच्छी हों, और न अपनों पर ताने कसो और न आपस में एक-दूसरे को बुरी उपाधियों से पुकारो। ईमान के पश्चात अवज्ञाकारी का नाम जुडना बहुत ही बुरा है। और जो व्यक्ति बाज़ न आए, तो ऐसे ही व्यक्ति ज़ालिम है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":4624,"locale":"hi","sura":"049","text":"ऐ ईमान लानेवालो! बहुत से गुमानों से बचो, क्योंकि कतिपय गुमान गुनाह होते है। और न टोह में पड़ो और न तुममें से कोई किसी की पीठ पीछे निन्दा करे - क्या तुममें से कोई इसको पसन्द करेगा कि वह मरे हुए भाई का मांस खाए? वह तो तुम्हें अप्रिय होगी ही। - और अल्लाह का डर रखो। निश्चय ही अल्लाह तौबा क़बूल करनेवाला, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":4625,"locale":"hi","sura":"049","text":"ऐ लोगो! हमनें तुम्हें एक पुरुष और एक स्त्री से पैदा किया और तुम्हें बिरादरियों और क़बिलों का रूप दिया, ताकि तुम एक-दूसरे को पहचानो। वास्तव में अल्लाह के यहाँ तुममें सबसे अधिक प्रतिष्ठित वह है, जो तुममे सबसे अधिक डर रखता है। निश्चय ही अल्लाह सबकुछ जाननेवाला, ख़बर रखनेवाला है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":4626,"locale":"hi","sura":"049","text":"बद्‌दुओं ने कहा कि, \"हम ईमान लाए।\" कह दो, \"तुम ईमान नहीं लाए। किन्तु यूँ कहो, 'हम तो आज्ञाकारी हुए' ईमान तो अभी तुम्हारे दिलों में दाख़िल ही नहीं हुआ। यदि तुम अल्लाह और उसके रसूल की आज्ञा का पालन करो तो वह तुम्हारे कर्मों में से तुम्हारे लिए कुछ कम न करेगा। निश्चय ही अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/hi/s049.json","nextPage":"/hi/s049-3.json"}}