{"results":[{"aya":"008","id":5083,"locale":"hi","sura":"057","text":"तुम्हें क्या हो गया है कि तुम अल्लाह पर ईमान नहीं लाते; जबकि रसूल तुम्हें निमंत्रण दे रहा है कि तुम अपने रब पर ईमान लाओ और वह तुमसे दृढ़ वचन भी ले चुका है, यदि तुम मोमिन हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":5084,"locale":"hi","sura":"057","text":"वही है जो अपने बन्दों पर स्पष्ट आयतें उतार रहा है, ताकि वह तुम्हें अंधकारों से प्रकाश की ओर ले आए। और वास्तविकता यह है कि अल्लाह तुमपर अत्यन्त करुणामय, दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":5085,"locale":"hi","sura":"057","text":"और तुम्हें क्यो हुआ है कि तुम अल्लाह के मार्ग में ख़र्च न करो, हालाँकि आकाशों और धरती की विरासत अल्लाह ही के लिए है? तुममें से जिन लोगों ने विजय से पूर्व ख़र्च किया और लड़े वे परस्पर एक-दूसरे के समान नहीं है। वे तो दरजे में उनसे बढ़कर है जिन्होंने बाद में ख़र्च किया और लड़े। यद्यपि अल्लाह ने प्रत्येक से अच्छा वादा किया है। अल्लाह उसकी ख़बर रखता है, जो कुछ तुम करते हो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":5086,"locale":"hi","sura":"057","text":"कौन है जो अल्लाह को ऋण दे, अच्छा ऋण कि वह उसे उसके लिए कई गुना कर दे। और उसके लिए सम्मानित प्रतिदान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":5087,"locale":"hi","sura":"057","text":"जिस दिन तुम मोमिन पुरुषों और मोमिन स्त्रियों को देखोगे कि उनका प्रकाश उनके आगे-आगे दौड़ रहा है और उनके दाएँ हाथ में है। (कहा जाएगा,) \"आज शुभ सूचना है तुम्हारे लिए ऐसी जन्नतों की जिनके नीचे नहरें बह रही है, जिनमें सदैव रहना है। वही बड़ी सफलता है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":5088,"locale":"hi","sura":"057","text":"जिस दिन कपटाचारी पुरुष और कपटाचारी स्त्रियाँ मोमिनों से कहेंगी, \"तनिक हमारी प्रतिक्षा करो। हम भी तुम्हारे प्रकाश मे से कुछ प्रकाश ले लें!\" कहा जाएगा, \"अपने पीछे लौट जाओ। फिर प्रकाश तलाश करो!\" इतने में उनके बीच एक दीवार खड़ी कर दी जाएगी, जिसमें एक द्वार होगा। उसके भीतर का हाल यह होगा कि उसमें दयालुता होगी और उसके बाहर का यह कि उस ओर से यातना होगी","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":5089,"locale":"hi","sura":"057","text":"वे उन्हें पुकारकर कहेंगे, \"क्या हम तुम्हारे साथी नहीं थे?\" वे कहेंगे, \"क्यों नहीं? किन्तु तुमने तो अपने आपको फ़ितने (गुमराही) में डाला और प्रतीक्षा करते रहे और सन्देह में पड़े रहे और कामनाओं ने तुम्हें धोखे में डाले रखा है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/hi/s057.json","nextPage":"/hi/s057-3.json"}}