{"results":[{"aya":"015","id":5090,"locale":"hi","sura":"057","text":"\"अब आज न तुमसे कोई फ़िदया (मुक्ति-प्रतिदान) लिया जाएगा और न उन लोगों से जिन्होंने इनकार किया। तुम्हारा ठिकाना आग है, और वही तुम्हारी संरक्षिका है। और बहुत ही बुरी जगह है अन्त में पहुँचने की!\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"016","id":5091,"locale":"hi","sura":"057","text":"क्या उन लोगों के लिए, जो ईमान लाए, अभी वह समय नहीं आया कि उनके दिल अल्लाह की याद के लिए और जो सत्य अवतरित हुआ है उसके आगे झुक जाएँ? और वे उन लोगों की तरह न हो जाएँ, जिन्हें किताब दी गई थी, फिर उनपर दीर्ध समय बीत गया। अन्ततः उनके दिल कठोर हो गए और उनमें से अधिकांश अवज्ञाकारी रहे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"017","id":5092,"locale":"hi","sura":"057","text":"जान लो, अल्लाह धरती को उसकी मृत्यु के पश्चात जीवन प्रदान करता है। हमने तुम्हारे लिए आयतें खोल-खोलकर बयान कर दी है, ताकि तुम बुद्धि से काम लो","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"018","id":5093,"locale":"hi","sura":"057","text":"निश्चय ही जो सदका देनेवाले पुरुष और सदका देनेवाली स्त्रियाँ है और उन्होंने अल्लाह को अच्छा ऋण दिया, उसे उसके लिए कई गुना कर दिया जाएगा। और उनके लिए सम्मानित प्रतिदान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"019","id":5094,"locale":"hi","sura":"057","text":"जो लोग अल्लाह और उसके रसूल पर ईमान लाए, वही अपने रब के यहाण सिद्दीक और शहीद है। उनके लिए उनका प्रतिदान और उनका प्रकाश है। किन्तु जिन लोगों ने इनकार किया और हमारी आयतों को झुठलाया, वही भड़कती आगवाले हैं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"020","id":5095,"locale":"hi","sura":"057","text":"जान लो, सांसारिक जीवन तो बस एक खेल और तमाशा है और एक साज-सज्जा, और तुम्हारा आपस में एक-दूसरे पर बड़ाई जताना, और धन और सन्तान में परस्पर एक-दूसरे से बढ़ा हुआ प्रदर्शित करना। वर्षा का मिसाल की तरह जिसकी वनस्पति ने किसान का दिल मोह लिया। फिर वह पक जाती है; फिर तुम उसे देखते हो कि वह पीली हो गई। फिर वह चूर्ण-विचूर्ण होकर रह जाती है, जबकि आख़िरत में कठोर यातना भी है और अल्लाह की क्षमा और प्रसन्नता भी। सांसारिक जीवन तो केवल धोखे की सुख-सामग्री है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"021","id":5096,"locale":"hi","sura":"057","text":"अपने रब की क्षमा और उस जन्नत की ओर अग्रसर होने में एक-दूसरे से बाज़ी ले जाओ, जिसका विस्तार आकाश और धरती के विस्तार जैसा है, जो उन लोगों के लिए तैयार की गई है जो अल्लाह और उसके रसूलों पर ईमान लाए हों। यह अल्लाह का उदार अनुग्रह है, जिसे चाहता है प्रदान करता है। अल्लाह बड़े उदार अनुग्रह का मालिक है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/hi/s057-2.json","nextPage":"/hi/s057-4.json"}}