{"results":[{"aya":"008","id":5112,"locale":"hi","sura":"058","text":"क्या तुमने नहीं देखा जिन्हें कानाफूसी से रोका गया था, फिर वे वही करते रहे जिससे उन्हें रोका गया था। वे आपस में गुनाह और ज़्यादती और रसूल की अवज्ञा की कानाफूसी करते है। और जब तुम्हारे पास आते है तो तुम्हारे प्रति अभिवादन के ऐसे शब्द प्रयोग में लाते है जो शब्द अल्लाह ने तुम्हारे लिए अभिवादन के लिए नहीं कहे। और अपने जी में कहते है, \"जो कुछ हम कहते है उसपर अल्लाह हमें यातना क्यों नहीं देता?\" उनके लिए जहन्नम ही काफ़ी है जिसमें वे प्रविष्ट होंगे। वह तो बहुत बुरी जगह है, अन्त नें पहुँचने की!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":5113,"locale":"hi","sura":"058","text":"ऐ ईमान लानेवालो! जब तुम आपस में गुप्त॥ वार्ता करो तो गुनाह और ज़्यादती और रसूल की अवज्ञा की गुप्त वार्ता न करो, बल्कि नेकी और परहेज़गारी के विषय में आपस में एकान्त वार्ता करो। और अल्लाह का डर रखो, जिसके पास तुम इकट्ठे होगे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":5114,"locale":"hi","sura":"058","text":"वह कानाफूसी तो केवल शैतान की ओर से है, ताकि वह उन्हें ग़म में डाले जो ईमान लाए है। हालाँकि अल्लाह की अवज्ञा के बिना उसे कुछ भी हानि पहुँचाने की सामर्थ्य प्राप्त नहीं। और ईमानवालों को तो अल्लाह ही पर भरोसा रखना चाहिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":5115,"locale":"hi","sura":"058","text":"ऐ ईमान लानेवालो! जब तुमसे कहा जाए कि मजलिसों में जगह कुशादा कर दे, तो कुशादगी पैदा कर दो। अल्लाह तुम्हारे लिए कुशादगी पैदा करेगा। और जब कहा जाए कि उठ जाओ, तो उठ जाया करो। तुममें से जो लोग ईमान लाए है और उन्हें ज्ञान प्रदान किया गया है, अल्लाह उनके दरजों को उच्चता प्रदान करेगा। जो कुछ तुम करते हो अल्लाह उसकी पूरी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":5116,"locale":"hi","sura":"058","text":"ऐ ईमान लानेवालो! जब तुम रसूल से अकेले में बात करो तो अपनी गुप्त वार्ता से पहले सदक़ा दो। यह तुम्हारे लिए अच्छा और अधिक पवित्र है। फिर यदि तुम अपने को इसमें असमर्थ पाओ, तो निश्चय ही अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":5117,"locale":"hi","sura":"058","text":"क्या तुम इससे डर गए कि अपनी गुप्त वार्ता से पहले सदक़े दो? जो जब तुमने यह न किया और अल्लाह ने तुम्हें क्षमा कर दिया. तो नमाज़ क़ायम करो, ज़कात देते रहो और अल्लाह और उसके रसूल की आज्ञा का पालन करो। और तुम जो कुछ भी करते हो अल्लाह उसकी पूरी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":5118,"locale":"hi","sura":"058","text":"क्या तुमने उन लोगों को नहीं देखा जिन्होंने ऐसे लोगों को मित्र बनाया जिनपर अल्लाह का प्रकोप हुआ है? वे न तुममें से है और न उनमें से। और वे जानते-बूझते झूठी बात पर क़सम खाते है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/hi/s058.json","nextPage":"/hi/s058-3.json"}}