{"results":[{"aya":"001","id":5127,"locale":"hi","sura":"059","text":"अल्लाह की तसबीह की है हर उस चीज़ ने जो आकाशों और धरती में है, और वही प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"002","id":5128,"locale":"hi","sura":"059","text":"वही है जिसने किताबवालों में से उन लोगों को जिन्होंने इनकार किया, उनके घरों से पहले ही जमावड़े में निकल बाहर किया। तुम्हें गुमान न था कि उनकी गढ़ियाँ अल्लाह से उन्हें बचा लेंगी। किन्तु अल्लाह उनपर वहाँ से आया जिसका उन्हें गुमान भी न था। और उसने उनके दिलों में रोब डाल दिया कि वे अपने घरों को स्वयं अपने हाथों और ईमानवालों के हाथों भी उजाड़ने लगे। अतः शिक्षा ग्रहण करो, ऐ दृष्टि रखनेवालो!","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"003","id":5129,"locale":"hi","sura":"059","text":"यदि अल्लाह ने उनके लिए देश निकाला न लिख दिया होता तो दुनिया में ही वह उन्हें अवश्य यातना दे देता, और आख़िरत में तो उनके लिए आग की यातना है ही","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"004","id":5130,"locale":"hi","sura":"059","text":"यह इसलिए कि उन्होंने अल्लाह और उसके रसूल का मुक़ाला करने की कोशिश की। और जो कोई अल्लाह का मुक़ाबला करता है तो निश्चय ही अल्लाह की यातना बहुत कठोर है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"005","id":5131,"locale":"hi","sura":"059","text":"तुमने खजूर के जो वृक्ष काटे या उन्हें उनकी जड़ों पर खड़ा छोड़ दिया तो यह अल्लाह ही की अनुज्ञा से हुआ (ताकि ईमानवालों के लिए आसानी पैदा करे) और इसलिए कि वह अवज्ञाकारियों को रुसवा करे","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"006","id":5132,"locale":"hi","sura":"059","text":"और अल्लाह ने उनसे लेकर अपने रसूल की ओर जो कुछ पलटाया, उसके लिए न तो तुमने घोड़े दौड़ाए और न ऊँट। किन्तु अल्लाह अपने रसूलों को जिसपर चाहता है प्रभुत्व प्रदान कर देता है। अल्लाह को तो हर चीज़ की सामर्थ्य प्राप्ति है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"007","id":5133,"locale":"hi","sura":"059","text":"जो कुछ अल्लाह ने अपने रसूल की ओर बस्तियोंवालों से लेकर पलटाया वह अल्लाह और रसूल और (मुहताज) नातेदार और अनाथों और मुहताजों और मुसाफ़िर के लिए है, ताकि वह (माल) तुम्हारे मालदारों ही के बीच चक्कर न लगाता रहे - रसूल जो कुछ तुम्हें दे उसे ले लो और जिस चीज़ से तुम्हें रोक दे उससे रुक जाओ, और अल्लाह का डर रखो। निश्चय ही अल्लाह की यातना बहुत कठोर है। -","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/hi/s059-2.json"}}