{"results":[{"aya":"001","id":5164,"locale":"hi","sura":"061","text":"अल्लाह की तसबीह की हर उस चीज़ ने जो आकाशों और धरती में है। वही प्रभुत्वशाली, तत्वदर्शी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"002","id":5165,"locale":"hi","sura":"061","text":"ऐ ईमान लानेवालो! तुम वह बात क्यों कहते हो जो करते नहीं?","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"003","id":5166,"locale":"hi","sura":"061","text":"अल्लाह के यहाँ यह अत्यन्त अप्रिय बात है कि तुम वह बात कहो, जो करो नहीं","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"004","id":5167,"locale":"hi","sura":"061","text":"अल्लाह तो उन लोगों से प्रेम रखता है जो उसके मार्ग में पंक्तिबद्ध होकर लड़ते है मानो वे सीसा पिलाई हुए दीवार है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"005","id":5168,"locale":"hi","sura":"061","text":"और याद करो जब मूसा ने अपनी क़ौम के लोगों से कहा, \"ऐ मेरी क़ौम के लोगों! तुम मुझे क्यो दुख देते हो, हालाँकि तुम जानते हो कि मैं तुम्हारी ओर भेजा हुआ अल्लाह का रसूल हूँ?\" फिर जब उन्होंने टेढ़ अपनाई तो अल्लाह ने भी उनके दिल टेढ़ कर दिए। अल्लाह अवज्ञाकारियों को सीधा मार्ग नहीं दिखाता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"006","id":5169,"locale":"hi","sura":"061","text":"और याद करो जबकि मरयम के बेटे ईसा ने कहा, \"ऐ इसराईल की संतान! मैं तुम्हारी ओर भेजा हुआ अल्लाह का रसूल हूँ। मैं तौरात की (उस भविष्यवाणी की) पुष्टि करता हूँ जो मुझसे पहले से विद्यमान है और एक रसूल की शुभ सूचना देता हूँ जो मेरे बाद आएगा, उसका नाम अहमद होगा।\" किन्तु वह जब उनके पास स्पट्जो प्रमाणों के साथ आया तो उन्होंने कहा, \"यह तो जादू है।\"","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"007","id":5170,"locale":"hi","sura":"061","text":"अब उस व्यक्ति से बढ़कर ज़ालिम कौन होगा, जो अल्लाह पर थोपकर झूठ घड़े जबकि इस्लाम (अल्लाह के आगे समर्पण करने) का ओर बुलाया जा रहा हो? अल्लाह ज़ालिम लोगों को सीधा मार्ग नहीं दिखाया करता","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/hi/s061-2.json"}}