{"results":[{"aya":"008","id":5207,"locale":"hi","sura":"064","text":"अतः ईमान लाओ, अल्लाह पर और उसके रसूल पर और उस प्रकाश पर जिसे हमने अवतरित किया है। तुम जो कुछ भी करते हो अल्लाह उसकी पूरी ख़बर रखता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"009","id":5208,"locale":"hi","sura":"064","text":"इकट्ठा होने के दिन वह तुम्हें इकट्ठा करेगा, वह परस्पर लाभ-हानि का दिन होगा। जो भी अल्लाह पर ईमान लाए और अच्छा कर्म करे उसकी बुराईयाँ अल्लाह उससे दूर कर देगा और उसे ऐसे बाग़ों में दाख़िल करेगा जिनके नीचे नहरें बह रही होंगी, उनमें वे सदैव रहेंगे। यही बड़ी सफलता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"010","id":5209,"locale":"hi","sura":"064","text":"रहे वे लोग जिन्होंने इनकार किया और हमारी आयतों को झुठलाया, वही आगवाले है जिसमें वे सदैव रहेंगे। अन्ततः लौटकर पहुँचने की वह बहुत ही बुरी जगह है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"011","id":5210,"locale":"hi","sura":"064","text":"अल्लाह की अनुज्ञा के बिना कोई भी मुसीबत नहीं आती। जो अल्लाह पर ईमान ले आए अल्लाह उसके दिल को मार्ग दिखाता है, और अल्लाह हर चीज को भली-भाँति जानता है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"012","id":5211,"locale":"hi","sura":"064","text":"अल्लाह की आज्ञा का पालन करो और रसूल की आज्ञा का पालन करो, किन्तु यदि तुम मुँह मोड़ते हो तो हमारे रसूल पर बस स्पष्ट रूप से (संदेश) पहुँचा देने की ज़िम्मेदारी है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"013","id":5212,"locale":"hi","sura":"064","text":"अल्लाह वह है जिसके सिवा कोई पूज्य-प्रभु नहीं। अतः अल्लाह ही पर ईमानवालों को भरोसा करना चाहिए","translator":"Muhammad Farooq Khan and Muhammad Ahmed"},{"aya":"014","id":5213,"locale":"hi","sura":"064","text":"ऐ ईमान लानेवालो, तुम्हारी पत्नियों और तुम्हारी सन्तान में से कुछ ऐसे भी है जो तुम्हारे शत्रु है। अतः उनसे होशियार रहो। और यदि तुम माफ़ कर दो और टाल जाओ और क्षमा कर दो निश्चय ही अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","translator":"Muhammad Farooq Khan and Muhammad Ahmed"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/hi/s064.json","nextPage":"/hi/s064-3.json"}}