{"results":[{"aya":"141","id":148,"locale":"tr","sura":"002","text":"Onlar bir ümmetti; gelip geçti. Onların kazandıkları kendilerine, sizin kazandıklarınız da size aittir. Siz onların yaptıklarından sorguya çekilmezsiniz.","translator":"Diyanet Vakfi"},{"aya":"142","id":149,"locale":"tr","sura":"002","text":"İnsanlardan bir kısım beyinsizler: Yönelmekte oldukları kıblelerinden onları çeviren nedir? diyecekler. De ki: Doğu da batı da Allah'ındır. O dilediğini doğru yola iletir.","translator":"Diyanet Vakfi"},{"aya":"143","id":150,"locale":"tr","sura":"002","text":"İşte böylece sizin insanlığa şahitler olmanız, Resul'ün de size şahit olması için sizi mutedil bir millet kıldık. Senin (arzulayıp da şu anda) yönelmediğin kıbleyi (Kabe'yi) biz ancak Peygamber'e uyanı, ökçeleri üzerinde geri dönenden ayırdetmemiz için kıble yaptık. Bu, Allah'ın hidayet verdiği kimselerden başkasına elbette ağır gelir. Allah sizin imanınızı asla zayi edecek değildir. Zira Allah insanlara karşı şefkatli ve merhametlidir.","translator":"Diyanet Vakfi"},{"aya":"144","id":151,"locale":"tr","sura":"002","text":"(Ey Muhammed!) Biz senin yüzünün göğe doğru çevrilmekte olduğunu (yücelerden haber beklediğini) görüyoruz. İşte şimdi, seni memnun olacağın bir kıbleye döndürüyoruz. Artık yüzünü Mescid-i Haram tarafına çevir. (Ey müslümanlar!) Siz de nerede olursanız olun, (namazda) yüzlerinizi o tarafa çevirin. Şüphe yok ki, ehl-i kitap, onun Rablerinden gelen gerçek olduğunu çok iyi bilirler. Allah onların yapmakta olduklarından habersiz değildir.","translator":"Diyanet Vakfi"},{"aya":"145","id":152,"locale":"tr","sura":"002","text":"Yemin olsun ki (habibim! ) sen ehl-i kitaba her türlü ayeti (mucizeyi) getirsen yine de onlar senin kıblene dönmezler. Sen de onların kıblesine dönecek değilsin. Onlar da birbirlerinin kıblesine dönmezler. Sana gelen ilimden sonra eğer onların arzularına uyacak olursan, işte o zaman sen hakkı çiğneyenlerden olursun.","translator":"Diyanet Vakfi"},{"aya":"146","id":153,"locale":"tr","sura":"002","text":"Kendilerine kitap verdiklerimiz onu (o kitaptaki peygamberi), öz oğullarını tanıdıkları gibi tanırlar. Buna rağmen onlardan bir gurup bile bile gerçeği gizler.","translator":"Diyanet Vakfi"},{"aya":"147","id":154,"locale":"tr","sura":"002","text":"Gerçek olan, Rabbinden gelendir. O halde kuşkulananlardan olma!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-20.json","nextPage":"/tr/s002-22.json"}}