{"results":[{"aya":"232","id":239,"locale":"tr","sura":"002","text":"Kadınları boşadığınız ve onlar da bekleme müddetlerini bitirdikleri vakit, aralarında iyilikle anlaştıkları takdirde, onların (eski) kocalarıyla evlenmelerine engel olmayın. İşte bununla içinizden Allah'a ve ahiret gününe inanan kimselere öğüt verilmektedir. Bu öğüdü tutmanız kendiniz için en iyisi ve en temizidir. Allah bilir, siz bilmezsiniz.","translator":"Diyanet Vakfi"},{"aya":"233","id":240,"locale":"tr","sura":"002","text":"Emzirmeyi tamamlatmak isteyen (baba) için, anneler çocuklarını iki tam yıl emzirirler. Onların örfe uygun olarak beslenmesi ve giyimi baba tarafına aittir. Bir insan ancak gücü yettiğinden sorumlu tutulur. Hiçbir anne, çocuğu sebebiyle, hiçbir baba da çocuğu yüzünden zarara uğratılmamalıdır. Onun benzeri (nafaka temini) varis üzerine de gerekir. Eğer ana ve baba birbiriyle görüşerek ve karşılıklı anlaşarak çocuğu memeden kesmek isterlerse, kendilerine günah yoktur. Çocuklarınızı (süt anne tutup) emzirtmek istediğiniz takdirde, süt anneye vermekte olduğunuzu iyilikle teslim etmeniz şartıyla, üzerinize günah yoktur. Allah'tan korkun. Bilin ki Allah, yapmakta olduklarınızı görür.","translator":"Diyanet Vakfi"},{"aya":"234","id":241,"locale":"tr","sura":"002","text":"Sizden ölenlerin, geride bıraktıkları eşleri, kendi başlarına (evlenmeden) dört ay on gün beklerler. Bekleme müddetlerini bitirdikleri vakit, kendileri hakkında yaptıkları meşru işlerde size bir günah yoktur. Allah yapmakta olduklarınızı bilir.","translator":"Diyanet Vakfi"},{"aya":"235","id":242,"locale":"tr","sura":"002","text":"(İddet beklemekte olan) kadınlarla evlenme hususundaki düşüncelerinizi üstü kapalı biçimde anlatmanızda veya onu içinizde gizli tutmanızda size günah yoktur. Allah bilir ki siz onları anacaksınız. Lakin, meşru sözler söylemeniz müstesna, sakın onlara gizlice buluşma sözü vermeyin. Farz olan bekleme müddeti dolmadan, nikah kıymaya kalkışmayın. Bilin ki Allah, gönlünüzdekileri bilir. Bu sebeple Allah'tan sakının. Şunu iyi bilin ki Allah gafurdur, halimdir.","translator":"Diyanet Vakfi"},{"aya":"236","id":243,"locale":"tr","sura":"002","text":"Nikahtan sonra henüz dokunmadan veya onlar için belli bir mehir tayin etmeden kadınları boşarsanız bunda size mehir zorunluğu yoktur. Bu durumda onlara müt'a (hediye cinsinden bir şeyler) verin. Zengin olan durumuna göre, fakir de durumuna göre vermelidir. Münasip bir müt'a vermek iyiler için bir borçtur.","translator":"Diyanet Vakfi"},{"aya":"237","id":244,"locale":"tr","sura":"002","text":"Kendilerine mehir tayin ederek evlendiğiniz kadınları, temas etmeden boşarsanız, tayin ettiğiniz mehrin yarısı onların hakkıdır. Ancak kadınların vazgeçmesi veya nikah bağı elinde bulunanın (velinin) vazgeçmesi hali müstesna, affetmeniz (mehirden vaz geçmeniz), takvaya daha uygundur. Aranızda iyilik ve ihsanı unutmayın. Şüphesiz Allah yapmakta olduklarınızı hakkıyla görür.","translator":"Diyanet Vakfi"},{"aya":"238","id":245,"locale":"tr","sura":"002","text":"Namazlara ve orta namaza devam edin. Allah'a saygı ve bağlılık içinde namaz kılın.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-33.json","nextPage":"/tr/s002-35.json"}}