{"results":[{"aya":"029","id":36,"locale":"tr","sura":"002","text":"O, yerde ne varsa hepsini sizin için yarattı. Sonra (kendine has bir şekilde) semaya yöneldi, onu yedi kat olarak yaratıp düzenledi (tanzim etti). O, her şeyi hakkıyla bilendir.","translator":"Diyanet Vakfi"},{"aya":"030","id":37,"locale":"tr","sura":"002","text":"Hatırla ki Rabbin meleklere: Ben yeryüzünde bir halife yaratacağım, dedi. Onlar: Bizler hamdinle seni tesbih ve seni takdis edip dururken, yeryüzünde fesat çıkaracak, orada kan dökecek insanı mı halife kılıyorsun? dediler. Allah da onlara: Sizin bilemiyeceğinizi herhalde ben bilirim, dedi.","translator":"Diyanet Vakfi"},{"aya":"031","id":38,"locale":"tr","sura":"002","text":"Allah Adem'e bütün isimleri, öğretti. Sonra onları önce meleklere arzedip: Eğer siz sözünüzde sadık iseniz, şunların isimlerini bana bildirin, dedi.","translator":"Diyanet Vakfi"},{"aya":"032","id":39,"locale":"tr","sura":"002","text":"Melekler: Ya Rab! Seni noksan sıfatlardan tenzih ederiz, senin bize öğrettiklerinden başka bizim bilgimiz yoktur. Şüphesiz alim ve hakim olan ancak sensin, dediler.","translator":"Diyanet Vakfi"},{"aya":"033","id":40,"locale":"tr","sura":"002","text":"(Bunun üzerine: ) Ey Âdem! Eşyanın isimlerini meleklere anlat, dedi. Adem onların isimlerini onlara anlatınca: Ben size, muhakkak semavat ve arzda görülmeyenleri (oralardaki sırları) bilirim. Bundan da öte, gizli ve açık yapmakta olduklarınızı da bilirim, dememiş miydim? dedi.","translator":"Diyanet Vakfi"},{"aya":"034","id":41,"locale":"tr","sura":"002","text":"Hani biz meleklere (ve cinlere): Âdem'e secde edin, demiştik. İblis hariç hepsi secde ettiler. O yüz çevirdi ve büyüklük tasladı, böylece kafirlerden oldu.","translator":"Diyanet Vakfi"},{"aya":"035","id":42,"locale":"tr","sura":"002","text":"Biz: Ey Âdem! Sen ve eşin (Havva) beraberce cennete yerleşin; orada kolaylıkla istediğiniz zaman her yerde cennet nimetlerinden yeyin; sadece şu ağaca yaklaşmayın. Eğer bu ağaçtan yerseniz her ikiniz de kendine kötülük eden zalimlerden olursunuz, dedik.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-4.json","nextPage":"/tr/s002-6.json"}}