{"results":[{"aya":"022","id":29,"locale":"tr","sura":"002","text":"O Rab ki, yeri sizin için bir döşek, göğü de (kubbemsi) bir tavan yaptı. Gökten su indirerek onunla, size besin olsun diye (yerden) çeşitli ürünler çıkardı. Artık bunu bile bile Allah'a şirk koşmayın.","translator":"Diyanet Vakfi"},{"aya":"023","id":30,"locale":"tr","sura":"002","text":"Eğer kulumuza indirdiklerimizden herhangi bir şüpheye düşüyorsanız, haydi onun benzeri bir sure getirin, eğer iddianızda doğru iseniz Allah'tan gayri şahitlerinizi (yardımcılarınızı) da çağırın.","translator":"Diyanet Vakfi"},{"aya":"024","id":31,"locale":"tr","sura":"002","text":"Bunu yapamazsanız -ki elbette yapamayacaksınız- yakıtı, insan ve taş olan cehennem ateşinden sakının. Çünkü o ateş kafirler için hazırlanmıştır.","translator":"Diyanet Vakfi"},{"aya":"025","id":32,"locale":"tr","sura":"002","text":"İman edip iyi davranışlarda bulunanlara, içinden ırmaklar akan cennetler olduğunu müjdele! O cennetlerdeki bir meyveden kendilerine rızık olarak yedirildikçe: Bundan önce dünyada bize verilenlerdendir bu, derler. Bu rızıklar onlara (bazı yönlerden dünyadakine) benzer olarak verilmiştir. Onlar için cennette tertemiz eşler de vardır. Ve onlar orada ebedi kalıcılardır.","translator":"Diyanet Vakfi"},{"aya":"026","id":33,"locale":"tr","sura":"002","text":"Şüphesiz Allah (hakkı açıklamak için) sivrisinek ve onun da ötesinde bir varlığı misal getirmekten çekinmez. İman etmişlere gelince, onlar böyle misallerin Rablerinden gelen hak ve gerçek olduğunu bilirler. Kafir olanlara gelince: Allah böyle misal vermekle ne murat eder? derler. Allah onunla birçok kimseyi saptırır, birçoklarını da doğru yola yöneltir. Verdiği misallerle Allah ancak fasıkları saptırır (çünkü bunlar birer imtihandır).","translator":"Diyanet Vakfi"},{"aya":"027","id":34,"locale":"tr","sura":"002","text":"Onlar öyle (fasıklar) ki, kesin söz verdikten sonra sözlerinden dönerler. Allah'ın ziyaret edilip hal ve hatırının sorulmasını istediği kimseleri ziyaretten vazgeçerler ve yeryüzünde fitne ve fesat çıkarırlar. İşte onlar gerçekten zarara uğrayanlardır.","translator":"Diyanet Vakfi"},{"aya":"028","id":35,"locale":"tr","sura":"002","text":"Ey kafirler! Siz ölü iken sizi dirilten (dünyaya getirip hayat veren) Allah'ı nasıl inkar ediyorsunuz? Sonra sizi öldürecek, tekrar sizi diriltecek ve sonunda O'na döndürüleceksiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-3.json","nextPage":"/tr/s002-5.json"}}