{"results":[{"aya":"176","id":183,"locale":"tr","sura":"002","text":"O azabın sebebi, Allah'ın, kitabı hak olarak indirmiş olmasıdır. (Buna rağmen farklı yorum yapıp) kitapta ayrılığa düşenler, elbette derin bir anlaşmazlığın içine düşmüşlerdir.","translator":"Diyanet Vakfi"},{"aya":"177","id":184,"locale":"tr","sura":"002","text":"İyilik, yüzlerinizi doğu ve batı tarafına çevirmeniz değildir. Asıl iyilik, o kimsenin yaptığıdır ki, Allah'a, ahiret gününe, meleklere, kitaplara, peygamberlere inanır. (Allah'ın rızasını gözeterek) yakınlara, yetimlere, yoksullara, yolda kalmışlara, dilenenlere ve kölelere sevdiği maldan harcar, namaz kılar, zekat verir. Antlaşma yaptığı zaman sözlerini yerine getirir. Sıkıntı, hastalık ve savaş zamanlarında sabreder. İşte doğru olanlar, bu vasıfları taşıyanlardır. Müttakiler ancak onlardır!","translator":"Diyanet Vakfi"},{"aya":"178","id":185,"locale":"tr","sura":"002","text":"Ey iman edenler! Öldürülenler hakkında size kısas farz kılındı. Hüre hür, köleye köle, kadına kadın (öldürülür). Ancak her kimin cezası, kardeşi (öldürülenin velisi) tarafından bir miktar bağışlanırsa artık (taraflar) hakkaniyete uymalı ve (öldüren) ona (gereken diyeti) güzellikle ödemelidir. Bu söylenenler, Rabbinizden bir hafifletme ve rahmettir. Her kim bundan sonra haddi aşarsa muhakkak onun için elem verici bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"179","id":186,"locale":"tr","sura":"002","text":"Ey akıl sahipleri! Kısasta sizin için hayat vardır. Umulur ki suç işlemekten sakınırsınız.","translator":"Diyanet Vakfi"},{"aya":"180","id":187,"locale":"tr","sura":"002","text":"Birinize ölüm geldiği zaman, eğer bir hayır bırakacaksa anaya, babaya, yakınlara uygun bir biçimde vasiyet etmek Allah'tan korkanlar üzerine bir borçtur.","translator":"Diyanet Vakfi"},{"aya":"181","id":188,"locale":"tr","sura":"002","text":"Her kim bunu işittikten ve kabullendikten sonra vasiyeti değiştirirse, günahı onu değiştirenleredir. Şüphesiz Allah (her şeyi) işitir ve (her şeyi) bilir.","translator":"Diyanet Vakfi"},{"aya":"182","id":189,"locale":"tr","sura":"002","text":"Her kim, vasiyet edenin haksızlığa yahut günaha meyletmesinden endişe eder de (alakalıların) aralarını bulursa kendisine günah yoktur. Şüphesiz Allah çok bağışlayan hem de esirgeyendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-25.json","nextPage":"/tr/s002-27.json"}}