{"results":[{"aya":"218","id":225,"locale":"tr","sura":"002","text":"İman edenler ve hicret edip Allah yolunda cihad edenler var ya, işte bunlar, Allah'ın rahmetini umabilirler. Allah, gafur ve rahimdir.","translator":"Diyanet Vakfi"},{"aya":"219","id":226,"locale":"tr","sura":"002","text":"Sana, şarap ve kumar hakkında soru sorarlar. De ki: Her ikisinde de büyük bir günah ve insanlar için bir takım faydalar vardır. Ancak her ikisinin de günahı faydasından daha büyüktür. Yine sana iyilik yolunda ne harcayacaklarını sorarlar. \"İhtiyaç fazlasını\" de. Allah size ayetleri böyle açıklar ki düşünesiniz.","translator":"Diyanet Vakfi"},{"aya":"220","id":227,"locale":"tr","sura":"002","text":"Dünya ve ahiret hakkında (lehinize olan davranışları düşünün ve ona göre hareket edin). Sana yetimler hakkında soruyorlar. De ki: Onları iyi yetiştirmek (yüz üstü bırakmaktan) daha hayırlıdır. Eğer onlarla birlikte yaşarsanız, (unutmayın ki) onlar sizin kardeşlerinizdir. Allah, işleri bozanla düzelteni bilir. Eğer Allah dileseydi, sizi de zahmet ve meşakkate sokardı. Çünkü Allah güçlüdür, hakimdir.","translator":"Diyanet Vakfi"},{"aya":"221","id":228,"locale":"tr","sura":"002","text":"İman etmedikçe putperest kadınlarla evlenmeyin. Beğenseniz bile, putperest bir kadından, imanlı bir cariye kesinlikle daha iyidir. İman etmedikçe putperest erkekleri de (kızlarınızla) evlendirmeyin. Beğenseniz bile, putperest bir kişiden inanmış bir köle kesinlikle daha iyidir. Onlar (müşrikler) cehenneme çağırır. Allah ise, izni (ve yardımı) ile cennete ve mağfirete çağırır. Allah, düşünüp anlasınlar diye ayetlerini insanlara açıklar.","translator":"Diyanet Vakfi"},{"aya":"222","id":229,"locale":"tr","sura":"002","text":"Sana kadınların ay halini sorarlar. De ki: O, bir rahatsızlıktır. Bu sebeple ay halinde olan kadınlardan uzak durun. Temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit, Allah'ın size emrettiği yerden onlara yaklaşın. Şunu iyi bilin ki, Allah tevbe edenleri de sever, temizlenenleri de sever.","translator":"Diyanet Vakfi"},{"aya":"223","id":230,"locale":"tr","sura":"002","text":"Kadınlarınız sizin için bir tarladır. Tarlanıza nasıl dilerseniz öyle varın. Kendiniz için önceden (uygun davranışlarla) hazırlık yapın. Allah'tan korkun, biliniz ki siz O'na kavuşacaksınız. (Ya Muhammed!) müminleri müjdele!","translator":"Diyanet Vakfi"},{"aya":"224","id":231,"locale":"tr","sura":"002","text":"Yeminlerinizden dolayı Allah'ı (O'nun adını), iyilik etmenize, O'ndan sakınmanıza ve insanların arasını düzeltmenize engel kılmayın. Allah işitir ve bilir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-31.json","nextPage":"/tr/s002-33.json"}}