{"results":[{"aya":"057","id":64,"locale":"tr","sura":"002","text":"Ve sizi bulutla gölgeledik, size kudret helvası ve bıldırcın gönderdik ve \"Verdiğimiz güzel nimetlerden yeyiniz\" (dedik). Hakikatta onlar bize değil sadece kendilerine kötülük ediyorlardı.","translator":"Diyanet Vakfi"},{"aya":"058","id":65,"locale":"tr","sura":"002","text":"(İsrailoğullarına:) Bu kasabaya girin, orada bulunanlardan dilediğiniz şekilde bol bol yeyin, kapısından eğilerek girin, (girerken) \"Hıtta!\" (Ya Rabbi bizi affet) deyin ki, sizin hatalarınızı bağışlayalım; zira biz, iyi davrananlara (karşılığını) fazlasıyla vereceğiz, demiştik.","translator":"Diyanet Vakfi"},{"aya":"059","id":66,"locale":"tr","sura":"002","text":"Fakat zalimler, kendilerine söylenenleri başka sözlerle değiştirdiler. Bunun üzerine biz, yapmakta oldukları kötülükler sebebiyle zalimlerin üzerine gökten acı bir azap indirdik.","translator":"Diyanet Vakfi"},{"aya":"060","id":67,"locale":"tr","sura":"002","text":"Musa (çölde) kavmi için su istemişti de biz ona: Değneğinle taşa vur! demiştik. Derhal (taştan) oniki kaynak fışkırdı. Her bölük, içeceği kaynağı bildi. (Onlara:) Allah'ın rızkından yeyin, için, sakın yeryüzünde bozgunculuk etmeyin, dedik.","translator":"Diyanet Vakfi"},{"aya":"061","id":68,"locale":"tr","sura":"002","text":"Hani siz (verilen nimetlere karşılık): Ey Musa! Bir tek yemekle yetinemeyiz; bizim için Rabbine dua et de yerin bitirdiği şeylerden; sebzesinden, hıyarından, sarımsağından, mercimeğinden, soğanından bize çıkarsın, dediniz. Musa ise: Daha iyiyi daha kötü ile değiştirmek mi istiyorsunuz? O halde şehre inin. Zira istedikleriniz sizin için orada var, dedi. İşte (bu hadiseden sonra) üzerlerine aşağılık ve yoksulluk damgası vuruldu. Allah'ın gazabına uğradılar. Bu musibetler (onların başına), Allah'ın ayetlerini inkara devam etmeleri, haksız olarak peygamberleri öldürmeleri sebebiyle geldi. Bunların hepsi, sadece isyanları ve taşkınlıkları sebebiyledir.","translator":"Diyanet Vakfi"},{"aya":"062","id":69,"locale":"tr","sura":"002","text":"Şüphesiz iman edenler; yani yahudilerden, hıristiyanlardan ve sabiilerden Allah'a ve ahiret gününe hakkıyla inanıp salih amel işleyenler için Rableri katında mükafatlar vardır. Onlar için herhangi bir korku yoktur. Onlar üzüntü çekmeyeceklerdir.","translator":"Diyanet Vakfi"},{"aya":"063","id":70,"locale":"tr","sura":"002","text":"Sizden sağlam bir söz almış, Tur dağının altında, size verdiğimizi kuvvetle tutun, onda bulunanları daima hatırlayın, umulur ki, korunursunuz (demiştik de);","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-8.json","nextPage":"/tr/s002-10.json"}}