{"results":[{"aya":"260","id":267,"locale":"tr","sura":"002","text":"İbrahim Rabbine: Ey Rabbim! Ölüyü nasıl dirilttiğini bana göster, demişti. Rabbi ona: Yoksa inanmadın mı? dedi. İbrahim: Hayır! İnandım, fakat kalbimin mutmain olması için (görmek istedim), dedi. Bunun üzerine Allah: Öyleyse dört tane kuş yakala, onları yanına al, sonra (kesip parçala), her dağın başına onlardan bir parça koy. Sonra da onları kendine çağır; koşarak sana gelirler. Bil ki Allah azizdir, hakimdir, buyurdu.","translator":"Diyanet Vakfi"},{"aya":"261","id":268,"locale":"tr","sura":"002","text":"Allah yolunda mallarını harcayanların örneği, yedi başak bitiren bir dane gibidir ki, her başakta yüz dane vardır. Allah dilediğine kat kat fazlasını verir. Allah'ın lütfu geniştir, O herşeyi bilir.","translator":"Diyanet Vakfi"},{"aya":"262","id":269,"locale":"tr","sura":"002","text":"Mallarını Allah yolunda harcayıp da arkasından başa kakmayan, fakirlerin gönlünü kırmayan kimseler var ya, onların Allah katında has mükafatları vardır. Onlar için korku yoktur, üzüntü de çekmeyeceklerdir.","translator":"Diyanet Vakfi"},{"aya":"263","id":270,"locale":"tr","sura":"002","text":"Güzel söz ve bağışlama, arkasından incitme gelen sadakadan daha iyidir. Allah zengindir, acelesi de yoktur.","translator":"Diyanet Vakfi"},{"aya":"264","id":271,"locale":"tr","sura":"002","text":"Ey iman edenler! Allah'a ve ahiret gününe inanmadığı halde malını gösteriş için harcayan kimse gibi, başa kakmak ve incitmek suretiyle, yaptığınız hayırlarınızı boşa çıkarmayın. Böylesinin durumu, üzerinde biraz toprak bulunan düz kayaya benzer ki, sağanak bir yağmur isabet etmiş de onu çıplak pürüzsüz kaya haline getirivermiştir. Bunlar kazandıklarından hiçbir şeye sahip olamazlar. Allah, kafirleri doğru yola iletmez.","translator":"Diyanet Vakfi"},{"aya":"265","id":272,"locale":"tr","sura":"002","text":"Allah'ın rızasını kazanmak ve ruhlarındaki cömertliği kuvvetlendirmek için mallarını hayra sarfedenlerin durumu, bir tepede kurulmuş güzel bir bahçeye benzer ki, üzerine bol yağmur yağmış da iki kat ürün vermiştir. Bol yağmur yağmasa bile bir çisinti düşer (de yine ürün verir). Allah, yaptıklarınızı görmektedir.","translator":"Diyanet Vakfi"},{"aya":"266","id":273,"locale":"tr","sura":"002","text":"Sizden biriniz arzu eder mi ki, hurma ve üzüm ağaçlarıyla dolu, arasından sular akan ve kendisi için orada her çeşit meyveden (bir miktar) bulunan bir bahçesi olsun da, bakıma muhtaç çoluk çocuğu varken kendisine ihtiyarlık gelip çatsın, bahçeye de içinde ateş bulunan bir kasırga isabet ederek yakıp kül etsin! (Elbette bunu kimse arzu etmez.) İşte düşünüp anlayasınız diye Allah size ayetleri açıklar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-37.json","nextPage":"/tr/s002-39.json"}}