{"results":[{"aya":"120","id":127,"locale":"tr","sura":"002","text":"Dinlerine uymadıkça yahudiler de hıristiyanlar da asla senden razı olmayacaklardır. De ki: Doğru yol, ancak Allah'ın yoludur. Sana gelen ilimden sonra onların arzularına uyacak olursan, andolsun ki, Allah'tan sana ne bir dost ne de bir yardımcı vardır.","translator":"Diyanet Vakfi"},{"aya":"121","id":128,"locale":"tr","sura":"002","text":"Kendilerine kitap verdiğimiz kimseler (den bazısı) onu, hakkını gözeterek okurlar. Çünkü onlar, ona iman ederler. Onu inkar edenlere gelince, işte gerçekten zarara uğrayanlar onlardır.","translator":"Diyanet Vakfi"},{"aya":"122","id":129,"locale":"tr","sura":"002","text":"Ey İsrailoğulları! Size verdiğim nimetimi ve sizi (bir zamanlar) cümle aleme üstün kılmış olduğumu hatırlayın.","translator":"Diyanet Vakfi"},{"aya":"123","id":130,"locale":"tr","sura":"002","text":"Ve bir günden sakının ki, o günde hiç kimse başkası namına bir şey ödeyemez, kimseden fidye kabul edilmez, hiç kimseye şefaat fayda vermez. Onlar hiçbir yardım da görmezler.","translator":"Diyanet Vakfi"},{"aya":"124","id":131,"locale":"tr","sura":"002","text":"Bir zamanlar Rabbi İbrahim'i bir takım kelimelerle sınamış, onları tam olarak yerine getirince: Ben seni insanlara önder yapacağım, demişti. \"Soyumdan da (önderler yap, ya Rabbi!)\" dedi. Allah: Ahdim zalimlere ermez (onlar için söz vermem) buyurdu.","translator":"Diyanet Vakfi"},{"aya":"125","id":132,"locale":"tr","sura":"002","text":"Biz, Beyt'i (Kabe'yi) insanlara toplanma mahalli ve güvenli bir yer kıldık. Siz de İbrahim'in makamından bir namaz yeri edinin (orada namaz kılın). İbrahim ve İsmail'e: Tavaf edenler, ibadete kapananlar, rüku ve secde edenler için Evim'i temiz tutun, diye emretmiştik.","translator":"Diyanet Vakfi"},{"aya":"126","id":133,"locale":"tr","sura":"002","text":"İbrahim de demişti ki: Ey Rabbim! Burayı emin bir şehir yap, halkından Allah'a ve ahiret gününe inananları çeşitli meyvelerle besle. Allah buyurdu ki: Kim inkar ederse onu az bir süre faydalandırır, sonra onu cehennem azabına sürüklerim. Ne kötü varılacak yerdir orası!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-17.json","nextPage":"/tr/s002-19.json"}}