{"results":[{"aya":"085","id":92,"locale":"tr","sura":"002","text":"Bu misakı kabul eden sizler, (verdiğiniz sözün tersine) birbirinizi öldürüyor, aranızdan bir zümreyi yurtlarından çıkarıyor, kötülük ve düşmanlıkta onlara karşı birleşiyorsunuz. Onları yurtlarından çıkarmak size haram olduğu halde (hem çıkarıyor hemde) size esirler olarak geldiklerinde fidye verip onları kurtarıyorsunuz. Yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz? Sizden öyle davrananların cezası dünya hayatında ancak rüsvaylık; kıyamet gününde ise en şiddetli azaba itilmektir. Allah sizin yapmakta olduklarınızdan asla gafil değildir.","translator":"Diyanet Vakfi"},{"aya":"086","id":93,"locale":"tr","sura":"002","text":"İşte onlar, ahirete karşılık dünya hayatını satın alan kimselerdir. Bu yüzden ne azapları hafifletilecek ne de kendilerine yardım edilecektir.","translator":"Diyanet Vakfi"},{"aya":"087","id":94,"locale":"tr","sura":"002","text":"Andolsun biz Musa'ya Kitab'ı verdik. Ondan sonra ardarda peygamberler gönderdik. Meryem oğlu İsa'ya da mucizeler verdik. Ve onu, Ruhu'l-Kudüs (Cebrail) ile destekledik. (Ne var ki) gönlünüzün arzulamadığı şeyleri söyleyen bir elçi geldikçe ona karşı büyüklük tasladınız. (Size gelen) peygamberlerden bir kısmını yalanladınız, bir kısmını da öldürdünüz.","translator":"Diyanet Vakfi"},{"aya":"088","id":95,"locale":"tr","sura":"002","text":"(Yahudiler peygamberlerle alay ederek) \"Kalplerimiz perdelidir\" dediler. Hayır; küfür ve isyanları sebebiyle Allah onlara lanet etmiştir. O yüzden çok az inanırlar.","translator":"Diyanet Vakfi"},{"aya":"089","id":96,"locale":"tr","sura":"002","text":"Daha önce kafirlere karşı zafer isterlerken kendilerine Allah katından ellerindeki (Tevrat'ı) doğrulayan bir kitap gelip de (Tevrat'tan) bilip öğrendikleri gerçekler karşılarına dikilince onu inkar ettiler. İşte Allah'ın laneti böyle inkarcılaradır.","translator":"Diyanet Vakfi"},{"aya":"090","id":97,"locale":"tr","sura":"002","text":"Allah'ın kullarından dilediğine peygamberlik ihsan etmesini kıskandıkları için Allah'ın indirdiğini (Kur'an'ı) inkar ederek kendilerini harcamaları ne kötü bir şeydir! Böylece onlar, gazap üstüne gazaba uğradılar. Ayrıca kafirler için alçaltıcı bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"091","id":98,"locale":"tr","sura":"002","text":"Kendilerine: Allah'ın indirdiğine iman edin, denilince: Biz sadece bize indirilene (Tevrat'a) inanırız, derler ve ondan başkasını inkar ederler. Halbuki o Kur'an kendi ellerinde bulunan Tevrat'ı doğrulayıcı olarak gelmiş hak kitaptır. (Ey Muhammed!) Onlara: Şayet siz gerçekten inanıyor idiyseniz daha önce Allah'ın peygamberlerini neden öldürüyordunuz? deyiver.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-12.json","nextPage":"/tr/s002-14.json"}}