{"results":[{"aya":"162","id":169,"locale":"tr","sura":"002","text":"Onlar ebediyen lanet içinde kalırlar. Artık ne azapları hafifletilir ne de onların yüzlerine bakılır.","translator":"Diyanet Vakfi"},{"aya":"163","id":170,"locale":"tr","sura":"002","text":"İlahınız bir tek Allah'tır. O'ndan başka ilah yoktur. O, rahmandır, rahimdir.","translator":"Diyanet Vakfi"},{"aya":"164","id":171,"locale":"tr","sura":"002","text":"Şüphesiz göklerin ve yerin yaratılmasında, gece ile gündüzün birbiri peşinden gelmesinde, insanlara fayda veren şeylerle yüklü olarak denizde yüzüp giden gemilerde, Allah'ın gökten indirip de ölü haldeki toprağı canlandırdığı suda, yeryüzünde her çeşit canlıyı yaymasında, rüzgarları ve yer ile gök arasında emre hazır bekleyen bulutları yönlendirmesinde düşünen bir toplum için (Allah'ın varlığını ve birliğini isbatlayan) birçok deliller vardır.","translator":"Diyanet Vakfi"},{"aya":"165","id":172,"locale":"tr","sura":"002","text":"İnsanlardan bazıları Allah'tan başkasını Allah'a denk tanrılar edinir de onları Allah'ı sever gibi severler. İman edenlerin Allah'a olan sevgileri ise (onlarınkinden) çok daha fazladır. Keşke zalimler azabı gördükleri zaman (anlayacakları gibi) bütün kuvvetin Allah'a ait olduğunu ve Allah'ın azabının çok şiddetli olduğunu önceden anlayabilselerdi.","translator":"Diyanet Vakfi"},{"aya":"166","id":173,"locale":"tr","sura":"002","text":"İşte o zaman (görecekler ki) kendilerine uyulup arkalarından gidilenler, uyanlardan hızla uzaklaşırlar ve (o anda her iki taraf da) azabı görmüş, nihayet aralarındaki bağlar kopup parçalanmıştır.","translator":"Diyanet Vakfi"},{"aya":"167","id":174,"locale":"tr","sura":"002","text":"(Kötülere) uyanlar şöyle derler: Ah, keşke bir daha dünyaya geri gitmemiz mümkün olsaydı da, şimdi onların bizden uzaklaştıkları gibi biz de onlardan uzaklaşsaydık! Böylece Allah onlara, işlerini, pişmanlık ve üzüntü kaynağı olarak gösterir ve onlar artık ateşten çıkamazlar.","translator":"Diyanet Vakfi"},{"aya":"168","id":175,"locale":"tr","sura":"002","text":"Ey insanlar! Yeryüzünde bulunanların helal ve temiz olanlarından yeyin, şeytanın peşine düşmeyin; zira şeytan sizin açık bir düşmanınızdır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-23.json","nextPage":"/tr/s002-25.json"}}