{"results":[{"aya":"190","id":197,"locale":"tr","sura":"002","text":"Size karşı savaş açanlara, siz de Allah yolunda savaş açın. Sakın aşırı gitmeyin, çünkü Allah aşırıları sevmez.","translator":"Diyanet Vakfi"},{"aya":"191","id":198,"locale":"tr","sura":"002","text":"Onları (size karşı savaşanları) yakaladığınız yerde öldürün. Sizi çıkardıkları yerden siz de onları çıkarın. Fitne, adam öldürmekten daha kötüdür. Mescid-i Haram'da onlar sizinle savaşmadıkça, siz de onlarla savaşmayın. Eğer onlar size karşı savaş açarlarsa siz de onları öldürün. İşte kafirlerin cezası böyledir.","translator":"Diyanet Vakfi"},{"aya":"192","id":199,"locale":"tr","sura":"002","text":"Eğer onlar (savaştan) vazgeçerlerse, (şunu iyi bilin ki) Allah gafur ve rahimdir.","translator":"Diyanet Vakfi"},{"aya":"193","id":200,"locale":"tr","sura":"002","text":"Fitne tamamen yok edilinceye ve din (kulluk) de yalnız Allah için oluncaya kadar onlarla savaşın. Şayet vazgeçerlerse zalimlerden başkasına düşmanlık ve saldırı yoktur.","translator":"Diyanet Vakfi"},{"aya":"194","id":201,"locale":"tr","sura":"002","text":"Haram ay haram aya karşılıktır. Hürmetler (dokunulmazlıklar) karşılıklıdır. Kim size saldırırsa siz de ona misilleme olacak kadar saldırın. Allah'tan korkun ve bilin ki Allah müttakilerle beraberdir.","translator":"Diyanet Vakfi"},{"aya":"195","id":202,"locale":"tr","sura":"002","text":"Allah yolunda harcayın. Kendi ellerinizle kendinizi tehlikeye atmayın. Her türlü hareketinizde dürüst davranın. Çünkü Allah dürüstleri sever.","translator":"Diyanet Vakfi"},{"aya":"196","id":203,"locale":"tr","sura":"002","text":"Haccı ve umreyi Allah için tam yapın. Eğer (bunlardan) alıkonursanız kolayınıza gelen kurbanı gönderin. Kurban, yerine varıncaya kadar başlarınızı tıraş etmeyin. Sizden her kim hasta olursa yahut başından bir rahatsızlığı varsa, oruç veya sadaka veya kurban olmak üzere fidye gerekir. (Hac yolculuğu için) emin olduğunuz vakit kim hac günlerine kadar umre ile faydalanmak isterse, kolayına gelen bir kurban kesmek gerekir. Kurban kesmeyen kimse hac günlerinde üç, memleketine döndüğü zaman yedi olmak üzere oruç tutar ki, hepsi tam on gündür. Bu söylenenler, ailesi Mescid-i Haram civarında oturmayanlar içindir. Allah'tan korkun. Biliniz ki Allah'ın vereceği ceza ağırdır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-27.json","nextPage":"/tr/s002-29.json"}}