{"results":[{"aya":"183","id":190,"locale":"tr","sura":"002","text":"Ey iman edenler! Oruç sizden önce gelip geçmiş ümmetlere farz kılındığı gibi size de farz kılındı. Umulur ki korunursunuz.","translator":"Diyanet Vakfi"},{"aya":"184","id":191,"locale":"tr","sura":"002","text":"Sayılı günlerde olmak üzere (oruç size farz kılındı). Sizden her kim hasta yahut yolcu olursa (tutamadığı günler kadar) diğer günlerde kaza eder. (İhtiyarlık veya şifa umudu kalmamış hastalık gibi devamlı mazereti olup da) oruç tutmaya güçleri yetmeyenlere bir fakir doyumu kadar fidye gerekir. Bununla beraber kim gönüllü olarak hayır yaparsa, bu kendisi için daha iyidir. Eğer bilirseniz (güçlüğüne rağmen) oruç tutmanız sizin için daha hayırlıdır.","translator":"Diyanet Vakfi"},{"aya":"185","id":192,"locale":"tr","sura":"002","text":"Ramazan ayı, insanlara yol gösterici, doğrunun ve doğruyu eğriden ayırmanın açık delilleri olarak Kur'an'ın indirildiği aydır. Öyle ise sizden ramazan ayını idrak edenler onda oruç tutsun. Kim o anda hasta veya yolcu olursa (tutamadığı günler sayısınca) başka günlerde kaza etsin. Allah sizin için kolaylık ister, zorluk istemez. Bütün bunlar, sayıyı tamamlamanız ve size doğru yolu göstermesine karşılık, Allah'ı tazim etmeniz, şükretmeniz içindir.","translator":"Diyanet Vakfi"},{"aya":"186","id":193,"locale":"tr","sura":"002","text":"Kullarım sana, beni sorduğunda (söyle onlara): Ben çok yakınım. Bana dua ettiği vakit dua edenin dileğine karşılık veririm. O halde (kullarım da) benim davetime uysunlar ve bana inansınlar ki doğru yolu bulalar.","translator":"Diyanet Vakfi"},{"aya":"187","id":194,"locale":"tr","sura":"002","text":"Oruç gecesinde kadınlarınıza yaklaşmak size helal kılındı. Onlar sizin için birer elbise, siz de onlar için birer elbisesiniz. Allah sizin kendinize kötülük ettiğinizi bildi ve tevbenizi kabul edip sizi bağışladı. Artık (ramazan gecelerinde) onlara yaklaşın ve Allah'ın sizin için takdir ettiklerini isteyin. Sabahın beyaz ipliği (aydınlığı), siyah ipliğinden (karanlığından) ayırt edilinceye kadar yeyin, için, sonra akşama kadar orucu tamamlayın. Mescitlerde ibadete çekilmiş olduğunuz zamanlarda kadınlarla birleşmeyin. Bunlar Allah'ın koyduğu sınırlardır. Sakın bu sınırlara yaklaşmayın. İşte böylece Allah ayetlerini insanlara açıklar. Umulur ki korunurlar.","translator":"Diyanet Vakfi"},{"aya":"188","id":195,"locale":"tr","sura":"002","text":"Mallarınızı aranızda haksız sebeplerle yemeyin. Kendiniz bilip dururken, insanların mallarından bir kısmını haram yollardan yemeniz için o malları hakimlere (idarecilere veya mahkeme hakimlerine) vermeyin.","translator":"Diyanet Vakfi"},{"aya":"189","id":196,"locale":"tr","sura":"002","text":"Sana, hilal şeklinde yeni doğan ayları sorarlar. De ki: Onlar, insanlar ve özellikle hac için vakit ölçüleridir. İyi davranış, asla evlere arkalarından gelip girmeniz değildir. Lakin iyi davranış, korunan (ve ölçülü giden) kimsenin davranışıdır. Evlere kapılarından girin, Allah'tan korkun, umulur ki kurtuluşa erersiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-26.json","nextPage":"/tr/s002-28.json"}}