{"results":[{"aya":"078","id":85,"locale":"tr","sura":"002","text":"İçlerinde bir takım ümmiler vardır ki, Kitab'ı (Tevrat'ı) bilmezler. Bütün bildikleri kulaktan dolma şeylerdir. Onlar sadece zan ve tahminde bulunuyorlar.","translator":"Diyanet Vakfi"},{"aya":"079","id":86,"locale":"tr","sura":"002","text":"Elleriyle (bir) Kitap yazıp sonra onu az bir bedel karşılığında satmak için \"Bu Allah katındandır\" diyenlere yazıklar olsun! Elleriyle yazdıklarından ötürü vay haline onların! Ve kazandıklarından ötürü vay haline onların!","translator":"Diyanet Vakfi"},{"aya":"080","id":87,"locale":"tr","sura":"002","text":"İsrailoğulları: Sayılı birkaç gün müstesna, bize ateş dokunmayacaktır, dediler. De ki (onlara): Siz Allah katından bir söz mü aldınız -ki Allah sözünden caymaz-, yoksa Allah hakkında bilmediğiniz şeyleri mi söylüyorsunuz?","translator":"Diyanet Vakfi"},{"aya":"081","id":88,"locale":"tr","sura":"002","text":"Hayır! Kim bir kötülük eder de kötülüğü kendisini çepeçevre kuşatırsa işte o kimseler cehennemliktirler. Onlar orada devamlı kalırlar.","translator":"Diyanet Vakfi"},{"aya":"082","id":89,"locale":"tr","sura":"002","text":"İman edip yararlı iş yapanlara gelince onlar da cennetliktirler. Onlar orada devamlı kalırlar.","translator":"Diyanet Vakfi"},{"aya":"083","id":90,"locale":"tr","sura":"002","text":"Vaktiyle biz, İsrailoğullarından: Yalnızca Allah'a kulluk edeceksiniz, ana-babaya, yakın akrabaya, yetimlere, yoksullara iyilik edeceksiniz diye söz almış ve \"İnsanlara güzel söz söyleyin, namazı kılın, zekatı verin\" diye de emretmiştik. Sonunda azınız müstesna, yüz çevirerek dönüp gittiniz.","translator":"Diyanet Vakfi"},{"aya":"084","id":91,"locale":"tr","sura":"002","text":"(Ey İsrailoğulları!) Birbirinizin kanını dökmeyeceğinize, birbirinizi yurtlarınızdan çıkarmayacağınıza dair sizden söz almıştık. Her şeyi görerek sonunda bunları kabul etmiştiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-11.json","nextPage":"/tr/s002-13.json"}}