{"results":[{"aya":"015","id":22,"locale":"tr","sura":"002","text":"Gerçekte, Allah onlarla istihza (alay) eder de azgınlıklarında onlara fırsat verir, bu yüzden onlar bir müddet başıboş dolaşırlar.","translator":"Diyanet Vakfi"},{"aya":"016","id":23,"locale":"tr","sura":"002","text":"İşte onlar, hidayete karşılık dalaleti satın alanlardır. Ancak onların bu ticareti kazançlı olmamış ve kendileri de doğru yola girememişlerdir.","translator":"Diyanet Vakfi"},{"aya":"017","id":24,"locale":"tr","sura":"002","text":"Onların (münafıkların) durumu, (karanlık gecede) bir ateş yakan kimse misalidir. O ateş yanıp da etrafını aydınlattığı anda Allah, hemen onların aydınlığını giderir ve onları karanlıklar içinde bırakır; (artık hiçbir şeyi) görmezler.","translator":"Diyanet Vakfi"},{"aya":"018","id":25,"locale":"tr","sura":"002","text":"Onlar sağırlar, dilsizler ve körlerdir. Bu sebeple onlar geri dönemezler.","translator":"Diyanet Vakfi"},{"aya":"019","id":26,"locale":"tr","sura":"002","text":"Yahut (onların durumu), gökten sağanak halinde boşanan, içinde yoğun karanlıklar, gürültü ve yıldırımlar bulunan yağmur(a tutulmuş kimselerin durumu) gibidir. O münafıklar yıldırımlardan gelecek ölüm korkusuyla parmaklarını kulaklarına tıkarlar. Halbuki Allah, kafirleri çepeçevre kuşatmıştır.","translator":"Diyanet Vakfi"},{"aya":"020","id":27,"locale":"tr","sura":"002","text":"(O esnada) şimşek sanki gözlerini çıkaracakmış gibi çakar, onlar için etrafı aydınlatınca orada birazcık yürürler, karanlık üzerlerine çökünce de oldukları yerde kalırlar. Allah dileseydi elbette onların kulaklarını sağır, gözlerini kör ederdi. Allah şüphesiz her şeye kadirdir.","translator":"Diyanet Vakfi"},{"aya":"021","id":28,"locale":"tr","sura":"002","text":"Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize kulluk ediniz. Umulur ki, böylece korunmuş (Allah'ın azabından kendinizi kurtarmış) olursunuz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-2.json","nextPage":"/tr/s002-4.json"}}