{"results":[{"aya":"197","id":204,"locale":"tr","sura":"002","text":"Hac, bilinen aylardadır. Kim o aylarda hacca niyet ederse (ihramını giyerse), hac esnasında kadına yaklaşmak, günah sayılan davranışlara yönelmek, kavga etmek yoktur. Ne hayır işlerseniz Allah onu bilir. (Ey müminler! Ahiret için) azık edinin. Bilin ki azığın en hayırlısı takvadır. Ey akıl sahipleri! Benden (emirlerime muhalefetten) sakının.","translator":"Diyanet Vakfi"},{"aya":"198","id":205,"locale":"tr","sura":"002","text":"(Hac mevsiminde ticaret yaparak) Rabbinizden gelecek bir lütfu (kazancı) aramanızda size herhangi bir günah yoktur. Arafat'tan ayrılıp akın ettiğinizde Meş'ar-i Haram'da Allah'ı zikredin ve O'nu size gösterdiği şekilde anın. Şüphesiz siz daha önce yanlış gidenlerden idiniz.","translator":"Diyanet Vakfi"},{"aya":"199","id":206,"locale":"tr","sura":"002","text":"Sonra insanların (sel gibi) aktığı yerden siz de akın. Allah'tan mağfiret isteyin. Çünkü Allah affedici ve esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"200","id":207,"locale":"tr","sura":"002","text":"Hac ibadetlerinizi bitirince, babalarınızı andığınız gibi, hatta ondan daha kuvvetli bir şekilde Allah'ı anın. İnsanlardan öyleleri var ki: Ey Rabbimiz! Bize dünyada ver, derler. Böyle kimselerin ahiretten hiç nasibi yoktur.","translator":"Diyanet Vakfi"},{"aya":"201","id":208,"locale":"tr","sura":"002","text":"Onlardan bir kısmı da: Ey Rabbimiz! Bize dünyada da iyilik ver, ahirette de iyilik ver. Bizi cehennem azabından koru! derler.","translator":"Diyanet Vakfi"},{"aya":"202","id":209,"locale":"tr","sura":"002","text":"İşte onlar için, kazandıklarından büyük bir nasip vardır. (Şüphesiz) Allah'ın hesabı çok süratlidir.","translator":"Diyanet Vakfi"},{"aya":"203","id":210,"locale":"tr","sura":"002","text":"Sayılı günlerde (eyyam-ı teşrikte telbiye ve tekbir getirerek) Allah'ı anın. Kim iki gün içinde acele edip (Mina'dan Mekke'ye) dönmek isterse, ona günah yoktur. Bunlar günahtan sakınanlar içindir. Allah'tan korkun ve bilin ki hepiniz O'nun huzurunda toplanacaksınız.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-28.json","nextPage":"/tr/s002-30.json"}}