{"results":[{"aya":"225","id":232,"locale":"tr","sura":"002","text":"Allah sizi kasıtsız yeminlerinizden sorumlu tutmaz. Lakin kasıtlı yaptığınız yeminlerinizden dolayı sizi sorumlu tutar. Allah gafurdur, halimdir.","translator":"Diyanet Vakfi"},{"aya":"226","id":233,"locale":"tr","sura":"002","text":"Kadınlarına yaklaşmamaya yemin edenler dört ay beklerler. Eğer (bu müddet içinde) kadınlarına dönerlerse, şüphesiz Allah çokça bağışlayan ve esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"227","id":234,"locale":"tr","sura":"002","text":"Eğer (müddeti içinde dönmeyip kadınlarını) boşamaya karar verirlerse (ayrılırlar). Biliniz ki, Allah işitir ve bilir.","translator":"Diyanet Vakfi"},{"aya":"228","id":235,"locale":"tr","sura":"002","text":"Boşanmış kadınlar, kendi başlarına (evlenmeden) üç ay hali (hayız veya temizlik müddeti) beklerler. Eğer onlar Allah'a ve ahiret gününe gerçekten inanmışlarsa, rahimlerinde Allah'ın yarattığını gizlemeleri kendilerine helal olmaz. Eğer kocalar barışmak isterlerse, bu durumda boşadıkları kadınları geri almaya daha fazla hak sahibidirler. Erkeklerin kadınlar üzerindeki hakları gibi, kadınların da erkekler üzerinde belli hakları vardır. Ancak erkekler, kadınlara göre bir derece üstünlüğe sahiptirler. Allah azizdir, hakimdir.","translator":"Diyanet Vakfi"},{"aya":"229","id":236,"locale":"tr","sura":"002","text":"Boşama iki defadır. Bundan sonrası ya iyilikle tutmak ya da güzellikle salıvermektir. Kadınlara verdiklerinizden (boşanma esnasında) bir şey almanız size helal olmaz. Ancak erkek ve kadın Allah'ın sınırlarında kalıp evlilik haklarını tam tatbik edememekten korkarlarsa bu durum müstesna. (Ey müminler!) Siz de karı ile kocanın, Allah'ın sınırlarını, hakkıyla muhafaza etmelerinden kuşkuya düşerseniz, kadının (erkeğe) fidye vermesinde her iki taraf için de sakınca yoktur. Bu söylenenler Allah'ın koyduğu sınırlardır. Sakın onları aşmayın. Kim Allah'ın sınırlarını aşarsa işte onlar zalimlerdir.","translator":"Diyanet Vakfi"},{"aya":"230","id":237,"locale":"tr","sura":"002","text":"Eğer erkek kadını (üçüncü defa) boşarsa, ondan sonra kadın bir başka erkekle evlenmedikçe onu alması kendisine helal olmaz. Eğer bu kişi de onu boşarsa, (her iki taraf da) Allah'ın sınırlarını muhafaza edeceklerine inandıkları takdirde, yeniden evlenmelerinde beis yoktur. Bunlar Allah'ın sınırlarıdır. Allah bunları bilmek, öğrenmek isteyenler için açıklar.","translator":"Diyanet Vakfi"},{"aya":"231","id":238,"locale":"tr","sura":"002","text":"Kadınları boşadığınız ve onlar da bekleme müddetlerini bitirdikleri vakit ya onları iyilikle tutun yahut iyilikle bırakın. Fakat haksızlık ederek ve zarar vermek için onları nikah altında tutmayın. Kim bunu yaparsa muhakkak kendine kötülük etmiş olur. Allah'ın ayetlerini eğlenceye almayın. Allah'ın sizin üzerinizdeki nimetini, (size verdiği hidayeti), size öğüt vermek üzere indirdiği Kitab'ı ve hikmeti hatırlayın. Allah'tan korkun. Bilesiniz ki Allah, her şeyi bilir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tr/s002-32.json","nextPage":"/tr/s002-34.json"}}