{"results":[{"aya":"036","id":329,"locale":"tr","sura":"003","text":"Onu doğurunca, Allah, ne doğurduğunu bilip dururken: Rabbim! Ben onu kız doğurdum. Oysa erkek, kız gibi değildir. Ona Meryem adını verdim. Kovulmuş şeytana karşı onu ve soyunu senin korumanı diliyorum, dedi.","translator":"Diyanet Vakfi"},{"aya":"037","id":330,"locale":"tr","sura":"003","text":"Rabbi Meryem'e hüsnü kabul gösterdi; onu güzel bir bitki gibi yetiştirdi. Zekeriyya yı da onun bakımı ile görevlendirdi. Zekeriyya, onun yanına, mabede her girişinde orada bir rızık bulur ve \"Ey Meryem, bu sana nereden geliyor?\" der; o da: Bu, Allah tarafındandır. Allah, dilediğine sayısız rızık verir, derdi.","translator":"Diyanet Vakfi"},{"aya":"038","id":331,"locale":"tr","sura":"003","text":"Orada Zekeriyya, Rabbine dua etti: Rabbim! Bana tarafından hayırlı bir nesil bağışla. Şüphesiz sen duayı hakkıyla işitensin, dedi.","translator":"Diyanet Vakfi"},{"aya":"039","id":332,"locale":"tr","sura":"003","text":"Zekeriyya mabedde durmuş namaz kılarken melekler ona şöyle nida ettiler: Allah sana, kendisi tarafından gelen bir Kelime'yi tasdik edici, efendi, iffetli ve salihlerden bir peygamber olarak Yahya'yı müjdeler.","translator":"Diyanet Vakfi"},{"aya":"040","id":333,"locale":"tr","sura":"003","text":"Zekeriyya: Rabbim! dedi, bana ihtiyarlık gelip çattığına, üstelik karım da kısır olduğuna göre benim nasıl oğlum olabilir? Allah şöyle buyurdu: İşte böyledir; Allah dilediğini yapar.","translator":"Diyanet Vakfi"},{"aya":"041","id":334,"locale":"tr","sura":"003","text":"Zekeriyya: Rabbim! (Oğlum olacağına dair) bana bir alamet göster, dedi. Allah buyurdu ki: Senin için alamet, insanlara, üç gün, işaretten başka söz söylememendir. Ayrıca Rabbini çok an, sabah akşam tesbih et.","translator":"Diyanet Vakfi"},{"aya":"042","id":335,"locale":"tr","sura":"003","text":"Hani melekler demişlerdi: Ey Meryem! Allah seni seçti; seni tertemiz yarattı ve seni bütün dünya kadınlarına tercih etti.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-5.json","nextPage":"/tr/s003-7.json"}}