{"results":[{"aya":"106","id":399,"locale":"tr","sura":"003","text":"Nice yüzlerin ağardığı, nice yüzlerin de karardığı günü (düşünün.) İmdi, yüzleri kararanlara: İnanmanızdan sonra kafir mi oldunuz? Öyle ise inkar etmiş olmanız yüzünden tadın azabı! (denilir).","translator":"Diyanet Vakfi"},{"aya":"107","id":400,"locale":"tr","sura":"003","text":"Yüzleri ağaranlara gelince, onlar Allah'ın rahmeti içindedirler; orada ebedi kalacaklardır.","translator":"Diyanet Vakfi"},{"aya":"108","id":401,"locale":"tr","sura":"003","text":"İşte bunlar, Allah'ın, sana hak olarak okuduğumuz ayetleridir. Allah hiçbir kimseye haksızlık etmek istemez.","translator":"Diyanet Vakfi"},{"aya":"109","id":402,"locale":"tr","sura":"003","text":"Göklerde ve yerde ne varsa Allah'ındır. İşler, dönüp dolaşıp Allah'a varır.","translator":"Diyanet Vakfi"},{"aya":"110","id":403,"locale":"tr","sura":"003","text":"Siz, insanların iyiliği için ortaya çıkarılmış en hayırlı ümmetsiniz; iyiliği emreder; kötülükten meneder ve Allah'a inanırsınız: Ehl-i kitap da inansaydı, elbet bu, kendileri için çok iyi olurdu. (Gerçi) içlerinde iman edenler var; (fakat) çoğu yoldan çıkmışlardır.","translator":"Diyanet Vakfi"},{"aya":"111","id":404,"locale":"tr","sura":"003","text":"Onlar (ehl-i kitap) size, incitmekten başka bir zarar veremezler. Sizinle savaşa girecek olsalar, size arkalarını dönüp kaçarlar. Sonra kendilerine yardım da edilmez.","translator":"Diyanet Vakfi"},{"aya":"112","id":405,"locale":"tr","sura":"003","text":"Onlar (yahudiler) nerede bulunurlarsa bulunsunlar, Allah'ın ahdine ve insanların (müminlerin) himayesine sığınmadıkça kendilerine zillet (damgası) vurulmuştur; Allah'ın hışmına uğramışlar ve miskinliğe mahkum edilmişlerdir. Çünkü onlar, Allah'ın ayetlerini inkar ediyorlar ve haksız yere peygamberleri öldürüyorlardı. Bu da, onların isyan etmiş ve haddi aşmış bulunmalarındandır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-15.json","nextPage":"/tr/s003-17.json"}}