{"results":[{"aya":"008","id":301,"locale":"tr","sura":"003","text":"(Onlar şöyle yakarırlar:) Rabbimiz! Bizi doğru yola ilettikten sonra kalplerimizi eğriltme. Bize tarafından rahmet bağışla. Lütfu en bol olan sensin.","translator":"Diyanet Vakfi"},{"aya":"009","id":302,"locale":"tr","sura":"003","text":"Rabbimiz! Gelmesinde şüphe edilmeyen bir günde, insanları mutlaka toplayacak olan sensin. Allah asla sözünden dönmez.","translator":"Diyanet Vakfi"},{"aya":"010","id":303,"locale":"tr","sura":"003","text":"Bilinmelidir ki inkar edenlerin ne malları ne de evlatları Allah huzurunda kendilerine bir fayda sağlayacaktır. İşte onlar cehennnemin yakıtıdır.","translator":"Diyanet Vakfi"},{"aya":"011","id":304,"locale":"tr","sura":"003","text":"(Onların yolu) Firavun hanedanının ve onlardan öncekilerin tuttuğu yola benzer. Onlar bizim ayetlerimizi yalanladılar, Allah da kendilerini günahları yüzünden yakalayıverdi. Allah'ın cezası çok şiddetlidir.","translator":"Diyanet Vakfi"},{"aya":"012","id":305,"locale":"tr","sura":"003","text":"(Resulüm!) İnkar edenlere de ki: Yakında mağlup olacaksınız ve cehenneme sürüleceksiniz. Orası kalınacak ne kötü bir yerdir!","translator":"Diyanet Vakfi"},{"aya":"013","id":306,"locale":"tr","sura":"003","text":"(Bedir'de) karşı karşıya gelen şu iki gurubun halinde sizin için büyük bir ibret vardır. Biri Allah yolunda çarpışan bir gurup, diğeri ise bunları apaçık kendilerinin iki misli gören kafir bir gurup. Allah dilediğini yardımı ile destekler. Elbette bunda basiret sahipleri için büyük bir ibret vardır.","translator":"Diyanet Vakfi"},{"aya":"014","id":307,"locale":"tr","sura":"003","text":"Nefsani arzulara, (özellikle) kadınlara, oğullara, yığın yığın biriktirilmiş altın ve gümüşe, salma atlara, sağmal hayvanlara ve ekinlere karşı düşkünlük insanlara çekici kılındı. Bunlar, dünya hayatının geçici menfaatleridir. Halbuki varılacak güzelyer, Allah'ın katındadır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003.json","nextPage":"/tr/s003-3.json"}}