{"results":[{"aya":"015","id":308,"locale":"tr","sura":"003","text":"(Resulüm!) De ki: Size bunlardan daha iyisini bildireyim mi? Takva sahipleri için Rableri yanında, içinden ırmaklar akan, ebediyyen kalacakları cennetler, tertemiz eşler ve (hepsinin üstünde) Allah'ın hoşnutluğu vardır. Allah kullarını çok iyi görür.","translator":"Diyanet Vakfi"},{"aya":"016","id":309,"locale":"tr","sura":"003","text":"(Bu nimetler) \"Ey Rabbimiz! İman ettik; bizim günahlarımızı bağışla, bizi ateş azabından koru!\" diyen;","translator":"Diyanet Vakfi"},{"aya":"017","id":310,"locale":"tr","sura":"003","text":"Sabreden, dürüst olan, huzurda boyun büken, hayra harcayan ve seher vaktinde Allah'tan bağış dileyenler (içindir).","translator":"Diyanet Vakfi"},{"aya":"018","id":311,"locale":"tr","sura":"003","text":"Allah, adaleti ayakta tutarak (delilleriyle) şu hususu açıklamıştır ki, kendisinden başka ilah yoktur. Melekler ve ilim sahipleri de (bunu ikrar etmişlerdir. Evet) mutlak güç ve hikmet sahibi Allah'tan başka ilah yoktur.","translator":"Diyanet Vakfi"},{"aya":"019","id":312,"locale":"tr","sura":"003","text":"Allah nezdinde hak din İslam'dır. Kitap verilenler, kendilerine ilim geldikten sonradır ki, aralarındaki kıskançlık yüzünden ayrılığa düştüler. Allah'ın ayetlerini inkar edenler bilmelidirler ki Allah'ın hesabı çok çabuktur.","translator":"Diyanet Vakfi"},{"aya":"020","id":313,"locale":"tr","sura":"003","text":"Eğer seninle tartışmaya girerlerse de ki: \"Bana uyanlarla birlikte ben kendimi Allah'a teslim ettim.\" Ehl-i kitaba ve ümmilere de: \"Siz de Allah'a teslim oldunuz mu?\" de. Eğer teslim oldularsa doğru yolu buldular demektir. Yok eğer yüz çevirdilerse sana düşen, yalnızca duyurmaktır. Allah kullarını çok iyi görmektedir.","translator":"Diyanet Vakfi"},{"aya":"021","id":314,"locale":"tr","sura":"003","text":"Allah'ın ayetlerini inkar edenler, haksız yere peygamberlerin canlarına kıyanlar ve adaleti emreden insanları öldürenler (yok mu), onlara acı bir azabı haber ver!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-2.json","nextPage":"/tr/s003-4.json"}}