{"results":[{"aya":"183","id":476,"locale":"tr","sura":"003","text":"\"Doğrusu Allah bize, (gökten inen) ateşin yiyeceği (yakıp kor edeceği) bir kurban getirmedikçe hiçbir peygambere inanmamamızı emretti\" diyenlere şöyle de: Size, benden önce mucizelerle, (özellikle) dediğiniz (mucize) ile nice peygamberler geldi. Eğer doğru insanlar iseniz, ya onları niçin öldürdünüz?","translator":"Diyanet Vakfi"},{"aya":"184","id":477,"locale":"tr","sura":"003","text":"(Resulüm!) Eğer seni yalancılıkla itham ettilerse (yadırgama); gerçekten, senden önce apaçık mucizeler, sahifeler ve aydınlatıcı kitap getiren nice peygamberler de yalancılıkla itham edildi.","translator":"Diyanet Vakfi"},{"aya":"185","id":478,"locale":"tr","sura":"003","text":"Her canlı ölümü tadacaktır. Ve ancak kıyamet günnü yaptıklarınızın karşılığı size tastamam verilecektir. Kim cehennemden uzaklaştırılıp cennete konursa o, gerçekten kurtuluşa ermiştir. Bu dünya hayatı ise aldatma metaından başka bir şey değildir.","translator":"Diyanet Vakfi"},{"aya":"186","id":479,"locale":"tr","sura":"003","text":"Andolsun ki, mallarınız ve canlarınız konusunda imtihana çekileceksiniz; sizden önce kendilerine kitap verilenlerden ve müşriklerden birçok üzücü sözler işiteceksiniz. Eğer sabreder ve takva gösterirseniz, muhakkak ki bu, (yapılacak) işlerin en değerlisidir.","translator":"Diyanet Vakfi"},{"aya":"187","id":480,"locale":"tr","sura":"003","text":"Allah, kendilerine kitap verilenlerden, \"Onu mutlaka insanlara açıklayacaksınız, onu gizlemeyeceksiniz\" diyerek söz almıştı. Onlar ise bunu kulak ardı ettiler, onu az bir dünyalığa değiştiler. Yaptıkları alış-veriş ne kadar kötü!","translator":"Diyanet Vakfi"},{"aya":"188","id":481,"locale":"tr","sura":"003","text":"Sanma ki ettiklerine sevinen, yapmadıkları ile övülmek isteyenler, evet, sanma ki onlar azaptan kurtulacaklardır. Onlar için elem verici bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"189","id":482,"locale":"tr","sura":"003","text":"Göklerin ve yerin hükümranlığı Allah'ındır. Allah'ın her şeye gücü yeter.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-26.json","nextPage":"/tr/s003-28.json"}}