{"results":[{"aya":"176","id":469,"locale":"tr","sura":"003","text":"(Resulüm) İnkarda yarışanlar sana kaygı vermesin. Çünkü onlar, Allah'a hiçbir zarar veremezler. Allah onlara, ahiretten yana bir nasip vermemek istiyor. Onlar için çok büyük bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"177","id":470,"locale":"tr","sura":"003","text":"Şurası muhakkak ki, imanı verip inkarı alanlar, Allah'a hiçbir zarar veremezler. Onlar için elim bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"178","id":471,"locale":"tr","sura":"003","text":"İnkar edenler sanmasınlar ki, kendilerine mühlet vermemiz onlar için daha hayırlıdır. Onlara ancak günahlarını arttırmaları için fırsat veriyoruz. Onlar için alçaltıcı bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"179","id":472,"locale":"tr","sura":"003","text":"Allah, müminleri (şu) bulunduğunuz durumda bırakacak değildir; sonunda murdarı temizden ayıracaktır. Bununla beraber Allah, size gaybı da bildirecek değildir. Fakat Allah, elçilerinden dilediğini ayırdeder. O halde Allah'a ve peygamberlerine iman edin. Eğer iman eder, takva sahibi olursanız sizin için de çok büyük bir ecir vardır.","translator":"Diyanet Vakfi"},{"aya":"180","id":473,"locale":"tr","sura":"003","text":"Allah'ın, kereminden kendilerine verdiklerini (infakta) cimrilik gösterenler, sanmasınlar ki o, kendileri için hayırlıdır; tersine bu onlar için pek fenadır. Cimrilik ettikleri şey de kıyamet gününde boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah'ındır. Allah bütün yaptıklarınızdan haberdardır.","translator":"Diyanet Vakfi"},{"aya":"181","id":474,"locale":"tr","sura":"003","text":"\"Gerçekten Allah fakir, biz ise zenginiz\" diyenlerin sözünü andolsun ki Allah işitmiştir. Onların (bu) dediklerini, haksız yere peygamberleri öldürmeleri ile birlikte yazacağız ve diyeceğiz ki: Tadın o yakıcı azabı!","translator":"Diyanet Vakfi"},{"aya":"182","id":475,"locale":"tr","sura":"003","text":"Bu, dünyada iken kendi ellerinizle yapmış olduğunuzun karşılığıdır. Yoksa Allah kullarına zulmetmez.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-25.json","nextPage":"/tr/s003-27.json"}}