{"results":[{"aya":"113","id":406,"locale":"tr","sura":"003","text":"Hepsi bir değildir; ehl-i kitap içinde istikamet sahibi bir topluluk vardır ki, gece saatlerinde secdeye kapanarak Allah'ın ayetlerini okurlar.","translator":"Diyanet Vakfi"},{"aya":"114","id":407,"locale":"tr","sura":"003","text":"Onlar, Allah'a ve ahiret gününe inanırlar; iyiliği emreder, kötülükten menederler; hayırlı işlere koşuşurlar. İşte bunlar iyi insanlardandır.","translator":"Diyanet Vakfi"},{"aya":"115","id":408,"locale":"tr","sura":"003","text":"Onların yaptıkları hiçbir hayır karşılıksız bırakılmayacaktır. Allah, takva sahiplerini çok iyi bilir.","translator":"Diyanet Vakfi"},{"aya":"116","id":409,"locale":"tr","sura":"003","text":"İnkar edenler var ya, onların malları da evlatları da Allah'a karşı kendilerine hiçbir fayda sağlamayacaktır. İşte onlar, cehennemliklerdir; onlar orada ebedi kalacaklardır.","translator":"Diyanet Vakfi"},{"aya":"117","id":410,"locale":"tr","sura":"003","text":"Onların, bu dünya hayatında yapmakta oldukları harcamaların durumu, kendilerine zulmetmiş olan bir kavmin ekinlerini vurup da mahveden kavurucu bir rüzgarın durumu gibidir. Onlara Allah zulmetmedi; fakat onlar kendilerine zulmediyorlar.","translator":"Diyanet Vakfi"},{"aya":"118","id":411,"locale":"tr","sura":"003","text":"Ey iman edenler! Kendi dışınızdakileri sırdaş edinmeyin. Çünkü onlar size fenalık etmekten asla geri durmazlar, hep sıkıntıya düşmenizi isterler. Gerçekten, kin ve düşmanlıkları ağızlarından (dökülen sözlerinden) belli olmaktadır. Kalplerinde sakladıkları (düşmanlıkları) ise daha büyüktür. Eğer düşünüp anlıyorsanız, ayetlerimizi size açıklamış bulunuyoruz.","translator":"Diyanet Vakfi"},{"aya":"119","id":412,"locale":"tr","sura":"003","text":"İşte siz öyle kimselersiniz ki, onlar sizi sevmedikleri halde siz onları seversiniz. Siz, bütün kitaplara inanırsınız; onlar ise, sizinle karşılaştıklarında \"İnandık\" derler; kendi başlarına kaldıklarında da, size olan kinlerinden dolayı parmaklarının uçlarını ısırırlar. De ki: Kininizden (kahrolup) ölün! Şüphesiz Allah kalplerin içindekini hakkıyla bilmektedir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-16.json","nextPage":"/tr/s003-18.json"}}