{"results":[{"aya":"162","id":455,"locale":"tr","sura":"003","text":"Allah'ın hoşnutluğunu gözetenle Allah'ın hışmına uğrayan bir olur mu hiç? Berikisinin yeri cehennemdir. Cehennem ise ne kötü bir varış noktasıdır.","translator":"Diyanet Vakfi"},{"aya":"163","id":456,"locale":"tr","sura":"003","text":"Onlar Allah katında derece derecedirler. Allah onların yaptıklarını görmektedir.","translator":"Diyanet Vakfi"},{"aya":"164","id":457,"locale":"tr","sura":"003","text":"Andolsun ki içlerinden, kendilerine Allah'ın ayetlerini okuyan, (kötülüklerden ve inkardan) kendilerini temizleyen, kendilerine Kitap ve hikmeti öğreten bir Peygamber göndermekle Allah, müminlere büyük bir lütufta bulunmuştur. Halbuki daha önce onlar apaçık bir sapıklık içinde idiler.","translator":"Diyanet Vakfi"},{"aya":"165","id":458,"locale":"tr","sura":"003","text":"(Bedir de) iki katını (düşmanınızın) başına getirdiğiniz bir musibet, (Uhud'da) kendi başınıza geldiği için mi \"Bu nasıl oluyor!\" dediniz? De ki: O, kendi kusurunuzdandır. Şüphesiz Allah'ın her şeye gücü yeter.","translator":"Diyanet Vakfi"},{"aya":"166","id":459,"locale":"tr","sura":"003","text":"İki birliğin karşılaştığı gün sizin başınıza gelenler, ancak Allah'ın dilemesiyle olmuştur ki, bu da, müminleri ayırdetmesi ve münafıkları ortaya çıkarması için idi. Bunlara: \"Gelin, Allah yolunda çarpışın; ya da savunma yapın\" denildiği zaman, \"Harbetmeyi bilseydik, elbette sizin peşinizden gelirdik\" dediler. Onlar o gün, imandan çok, kafirliğe yakın idiler. Ağızlarıyla, kalplerinde olmayanı söylüyorlardı. Halbuki Allah, onların içlerinde gizlediklerini daha iyi bilir.","translator":"Diyanet Vakfi"},{"aya":"167","id":460,"locale":"tr","sura":"003","text":"İki birliğin karşılaştığı gün sizin başınıza gelenler, ancak Allah'ın dilemesiyle olmuştur ki, bu da, müminleri ayırdetmesi ve münafıkları ortaya çıkarması için idi. Bunlara: \"Gelin, Allah yolunda çarpışın; ya da savunma yapın\" denildiği zaman, \"Harbetmeyi bilseydik, elbette sizin peşinizden gelirdik\" dediler. Onlar o gün, imandan çok, kafirliğe yakın idiler. Ağızlarıyla, kalplerinde olmayanı söylüyorlardı. Halbuki Allah, onların içlerinde gizlediklerini daha iyi bilir.","translator":"Diyanet Vakfi"},{"aya":"168","id":461,"locale":"tr","sura":"003","text":"(Evlerinde) oturup da kardeşleri hakkında: \"Bize uysalardı öldürülmezlerdi\" diyenlere, \"Eğer doğru sözlü insanlar iseniz, canlarınızı ölümden kurtarın bakalım!\" de.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-23.json","nextPage":"/tr/s003-25.json"}}