{"results":[{"aya":"190","id":483,"locale":"tr","sura":"003","text":"Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelip gidişinde aklıselim sahipleri için gerçekten açık ibretler vardır.","translator":"Diyanet Vakfi"},{"aya":"191","id":484,"locale":"tr","sura":"003","text":"Onlar, ayakta dururken, otururken, yanları üzerine yatarken (her vakit) Allah'ı anarlar, göklerin ve yerin yaratılışı hakkında derin derin düşünürler (ve şöyle derler:) Rabbimiz! Sen bunu boşuna yaratmadın. Seni tesbih ederiz. Bizi cehennem azabındankoru!","translator":"Diyanet Vakfi"},{"aya":"192","id":485,"locale":"tr","sura":"003","text":"Ey Rabbimiz! Doğrusu sen, kimi cehenneme koyarsan, artık onu rüsvay etmişsindir. Zalimlerin hiç yardımcıları yoktur.","translator":"Diyanet Vakfi"},{"aya":"193","id":486,"locale":"tr","sura":"003","text":"Ey Rabbimiz! Gerçek şu ki biz, \"Rabbinize inanın!\" diye imana çağıran bir davetçiyi (Peygamberi, Kur'an'ı) işittik, hemen iman ettik. Artık bizim günahlarımızı bağışla, kötülüklerimizi ört, uhumuzu iyilerle beraber al, ey Rabbimiz!","translator":"Diyanet Vakfi"},{"aya":"194","id":487,"locale":"tr","sura":"003","text":"Rabbimiz! Bize, peygamberlerin vasıtasıyla vadettiklerini de ikram et ve kıyamet gününde bizi rezil-rüsvay etme; şüphesiz sen vadinden caymazsın!","translator":"Diyanet Vakfi"},{"aya":"195","id":488,"locale":"tr","sura":"003","text":"Bunun üzerine Rableri, onların dualarını kabul etti. (Dedi ki:) Ben, erkek olsun kadın olsun -ki hep birbirinizdensiniz- içinizden, çalışan hiçbir kimsenin yaptığını boşa çıkarmayacağım. Onlar ki, hicret ettiler, yurtlarından çıkarıldılar, benim yolumda eziyete uğradılar, çarpıştılar ve öldürüldüler; andolsun, ben de onların kötülüklerini örteceğim ve onları altlarından ırmaklar akan cennetlere koyacağım. Bu mükafat, Allah tarafındandır. Allah; karşılığın güzeli O'nun katındadır.","translator":"Diyanet Vakfi"},{"aya":"196","id":489,"locale":"tr","sura":"003","text":"İnkarcıların (refah içinde) diyar diyar dolaşması, sakın seni aldatmasın!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tr/s003-27.json","nextPage":"/tr/s003-29.json"}}