{"results":[{"aya":"078","id":571,"locale":"tr","sura":"004","text":"Nerede olursanız olun ölüm size ulaşır; sarp ve sağlam kalelerde olsanız bile! Kendilerine bir iyilik dokunsa \"Bu Allah'tan\" derler; başlarına bir kötülük gelince de \"Bu senden\" derler. \"Hepsi Allah'tandır\"\" de. Bu adamlara ne oluyor ki bir türlü lafanlamıyorlar!","translator":"Diyanet Vakfi"},{"aya":"079","id":572,"locale":"tr","sura":"004","text":"Sana gelen iyilik Allah'tandır. Başına gelen kötülük ise nefsindendir. Seni insanlara elçi gönderdik; şahit olarak da Allah yeter.","translator":"Diyanet Vakfi"},{"aya":"080","id":573,"locale":"tr","sura":"004","text":"Kim Resul'e itaat ederse Allah'a itaat etmiş olur. Yüz çevirene gelince, seni onların başına bekçi göndermedik!","translator":"Diyanet Vakfi"},{"aya":"081","id":574,"locale":"tr","sura":"004","text":"\"Başüstüne\" derler, ama yanından ayrılınca onlardan bir kısmı, senin dediğinden başkasını gizlice kurar. Allah da onların gizlice kurduklarını yazar. Sen onlara aldırma ve Allah'a dayan; sana vekil olarak Allah yeter.","translator":"Diyanet Vakfi"},{"aya":"082","id":575,"locale":"tr","sura":"004","text":"Hala Kur'an üzerinde gereği gibi düşünmeyecekler mi? Eğer o, Allah'tan başkası tarafından gelmiş olsaydı onda birçok tutarsızlık bulurlardı.","translator":"Diyanet Vakfi"},{"aya":"083","id":576,"locale":"tr","sura":"004","text":"Onlara güven veya korkuya dair bir haber gelince hemen onu yayarlar; halbuki onu, Resul'e veya aralarında yetki sahibi kimselere götürselerdi, onların arasından işin içyüzünü anlayanlar, onun ne olduğunu bilirlerdi. Allah'ın size lütuf ve rahmeti olmasaydı, pek azınız müstesna, şeytana uyup giderdiniz.","translator":"Diyanet Vakfi"},{"aya":"084","id":577,"locale":"tr","sura":"004","text":"Artık Allah yolunda savaş. Sen, kendinden başkası (sebebiyle) sorumlu tutulmazsın. Müminleri de teşvik et. Umulur ki Allah kafirlerin gücünü kırar (güçleriyle size zarar vermelerini önler). Allah'ın gücü daha çetin ve cezası daha şiddetlidir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-11.json","nextPage":"/tr/s004-13.json"}}