{"results":[{"aya":"092","id":585,"locale":"tr","sura":"004","text":"Yanlışlıkla olması dışında bir müminin bir mümini öldürmeye hakkı olamaz. Yanlışlıkla bir mümini öldüren kimsenin, mümin bir köle azat etmesi ve ölenin ailesine teslim edilecek bir diyet vermesi gereklidir. Meğer ki ölünün ailesi o diyeti bağışlamış ola. (Bu takdirde diyet vermez). Eğer öldürülen mümin olduğu halde, size düşman olan bir toplumdan ise mümin bir köle azat etmek lazımdır. Eğer kendileriyle aranızda antlaşma bulunan bir toplumdan ise ailesine teslim edilecek bir diyet ve bir mümin köleyi azat etmek gerekir. Bunları bulamayan kimsenin, Allah tarafından tevbesinin kabulü için iki ay peşpeşe oruç tutması lazımdır. Allah her şeyi bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"093","id":586,"locale":"tr","sura":"004","text":"Kim bir mümini kasden öldürürse cezası, içinde ebediyen kalacağı cehennemdir. Allah ona gazap etmiş, onu lanetlemiş ve onun için büyük bir azap hazırlamıştır.","translator":"Diyanet Vakfi"},{"aya":"094","id":587,"locale":"tr","sura":"004","text":"Ey iman edenler! Allah yolunda savaşa çıktığınız zaman iyi anlayıp dinleyin. Size selam verene, dünya hayatının geçici menfaatine göz dikerek \"Sen mümin değilsin\" demeyin. Çünkü Allah'ın nezdinde sayısız ganimetler vardır. Önceden siz de böyle iken Allah size lütfetti; o halde iyi anlayıp dinleyin. Şüphesiz Allah bütün yaptıklarınızdan haberdardır.","translator":"Diyanet Vakfi"},{"aya":"095","id":588,"locale":"tr","sura":"004","text":"Müminlerden -özür sahibi olanlar dışında- oturanlarla malları ve canlarıyle Allah yolunda cihad edenler bir olmaz. Allah, malları ve canları ile cihad edenleri, derece bakımından oturanlardan üstün kıldı. Gerçi Allah hepsine de güzellik (cennet) vadetmiştir; ama mücahidleri, oturanlardan çok büyük bir ecirle üstün kılmıştır.","translator":"Diyanet Vakfi"},{"aya":"096","id":589,"locale":"tr","sura":"004","text":"Kendinden dereceler, bağışlama ve rahmet vermiştir. Allah çok bağışlayıcı ve esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"097","id":590,"locale":"tr","sura":"004","text":"Kendilerine yazık eden kimselere melekler, canlarını alırken: \"Ne işde idiniz!\" dediler. Bunlar: \"Biz yeryüzünde çaresizdik\" diye cevap verdiler. Melekler de: \"Allah'ın yeri geniş değil miydi? Hicret etseydiniz ya!\" dediler. İşte onların barınağı cehennemdir; orası ne kötü bir gidiş yeridir.","translator":"Diyanet Vakfi"},{"aya":"098","id":591,"locale":"tr","sura":"004","text":"Erkekler, kadınlar ve çocuklardan (gerçekten) aciz olup hiçbir çareye gücü yetmeyenler, hiç bir yol bulamayanlar müstesnadır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-13.json","nextPage":"/tr/s004-15.json"}}