{"results":[{"aya":"134","id":627,"locale":"tr","sura":"004","text":"Kim dünya mükafatını isterse (bilsin ki) dünyanın da ahiretin de mükafatı Allah katındadır. Allah her şeyi işiten ve her şeyi görendir.","translator":"Diyanet Vakfi"},{"aya":"135","id":628,"locale":"tr","sura":"004","text":"Ey iman edenler! Adaleti titizlikle ayakta tutan, kendini, ana-babanız ve akrabanız aleyhinde de olsa Allah için şahitlik eden kimseler olun. (Haklarında şahitlik ettikleriniz) zengin olsunlar, fakir olsunlar Allah onlara (sizden) daha yakındır. Hislerinize uyup adaletten sapmayın, (şahitliği) eğer, büker (doğru şahitlik etmez), yahut şahidlik etmekten kaçınırsanız (biliniz ki) Allah yaptıklarınızdan haberdardır.","translator":"Diyanet Vakfi"},{"aya":"136","id":629,"locale":"tr","sura":"004","text":"Ey iman edenler! Allah'a, Peygamberine, Peygamberine indirdiği Kitab'a ve daha önce indirdiği kitaba iman (da sebat) ediniz. Kim Allah'ı, meleklerini, kitaplarını, peygamberlerini ve kıyamet gününü inkar ederse tam manasıyle sapıtmıştır.","translator":"Diyanet Vakfi"},{"aya":"137","id":630,"locale":"tr","sura":"004","text":"İman edip sonra inkar edenleri, sonra yine iman edip tekrar inkar edenleri, sonra da inkarlarını arttıranları Allah ne bağışlayacak, ne de onları doğru yola iletecektir.","translator":"Diyanet Vakfi"},{"aya":"138","id":631,"locale":"tr","sura":"004","text":"Münafıklara, kendileri için acı bir azap olduğunu müjdele!","translator":"Diyanet Vakfi"},{"aya":"139","id":632,"locale":"tr","sura":"004","text":"Müminleri bırakıp da kafirleri dost edinenler, onların yanında izzet (güç ve şeref) mi arıyorlar? Bilsinler ki bütün izzet yalnızca Allah'a aittir.","translator":"Diyanet Vakfi"},{"aya":"140","id":633,"locale":"tr","sura":"004","text":"O (Allah), Kitap'ta size şöyle indirmiştir ki: Allah'ın ayetlerinin inkar edildiğini yahut onlarla alay edildiğini işittiğiniz zaman, onlar bundan başka bir söze dalıncaya (konuya geçinceye) kadar kafirlerle beraber oturmayın; yoksa siz de onlar gibi olursunuz. Elbette Allah, münafıkları ve kafirleri cehennemde bir araya getirecektir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-19.json","nextPage":"/tr/s004-21.json"}}