{"results":[{"aya":"057","id":550,"locale":"tr","sura":"004","text":"İnanıp; iyi işler yapanları da, içinde ebediyen kalmak üzere girecekleri, zemininden ırmaklar akan cennetlere sokacağız. Orada onlar için tertemiz eşler vardır ve onları koyu (tatlı) bir gölgeye koyarız.","translator":"Diyanet Vakfi"},{"aya":"058","id":551,"locale":"tr","sura":"004","text":"Allah size, mutlaka emanetleri ehli olanlara vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne kadar güzel öğütler veriyor! Şüphesiz Allah her şeyi işitici, her şeyi görücüdür.","translator":"Diyanet Vakfi"},{"aya":"059","id":552,"locale":"tr","sura":"004","text":"Ey iman edenler! Allah'a itaat edin. Peygamber'e ve sizden olan ülülemre (idarecilere) de itaat edin. Eğer bir hususta anlaşmazlığa düşerseniz Allah'a ve ahirete gerçekten inanıyorsanız onu Allah'a ve Resul'e götürün (onların talimatına göre halledin); bu hem hayırlı, hem de netice bakımından daha güzeldir.","translator":"Diyanet Vakfi"},{"aya":"060","id":553,"locale":"tr","sura":"004","text":"Sana indirilene ve senden önce indirilenlere inandıklarını ileri sürenleri görmedin mi? Tağut'a inanmamaları kendilerine emrolunduğu halde, Tağut'un önünde muhakemeleşmek istiyorlar. Halbuki şeytan onları büsbütün saptırmak istiyor.","translator":"Diyanet Vakfi"},{"aya":"061","id":554,"locale":"tr","sura":"004","text":"Onlara: Allah'ın indirdiğine (Kitab'a) ve Resul'e gelin (onlara başvuralım), denildiği zaman, münafıkların senden iyice uzaklaştıklarını görürsün.","translator":"Diyanet Vakfi"},{"aya":"062","id":555,"locale":"tr","sura":"004","text":"Elleriyle yaptıkları yüzünden başlarına bir felaket gelince hemen, biz yalnızca iyilik etmek ve arayı bulmak istedik, diye yemin ederek sana nasıl gelirler!","translator":"Diyanet Vakfi"},{"aya":"063","id":556,"locale":"tr","sura":"004","text":"Onlar Allah'ın, kalplerindekini bildiği kimselerdir; onlara aldırma, kendilerine öğüt ver ve onlara, kendileri hakkında tesirli söz söyle.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-8.json","nextPage":"/tr/s004-10.json"}}