{"results":[{"aya":"043","id":536,"locale":"tr","sura":"004","text":"Ey iman edenler! Siz sarhoş iken -ne söylediğinizi bilinceye kadar- cünüp iken de -yolcu olan müstesna- gusül edinceye kadar namaza yaklaşmayın. Eğer hasta olur veya bir yolculuk üzerinde bulunursanız, yahut sizden biriniz ayak yolundan gelirse, yahut kadınlara dokunup da (bu durumlarda) su bulamamışsanız o zaman temiz bir toprakla teyemmüm edin: Yüzlerinize ve ellerinize sürün. Şüphesiz Allah çok affedici ve bağışlayıcıdır.","translator":"Diyanet Vakfi"},{"aya":"044","id":537,"locale":"tr","sura":"004","text":"Kendilerine Kitap'tan nasip verilenlere baksana! Sapıklığı satın alıyorlar ve sizin de yoldan çıkmanızı istiyorlar!","translator":"Diyanet Vakfi"},{"aya":"045","id":538,"locale":"tr","sura":"004","text":"Allah düşmanlarınızı sizden daha iyi bilir. Gerçek bir dost olarak Allah yeter, bir yardımcı olarak da Allah kafidir.","translator":"Diyanet Vakfi"},{"aya":"046","id":539,"locale":"tr","sura":"004","text":"Yahudilerden bir kısmı kelimeleri yerlerinden değiştirirler, dillerini eğerek, bükerek ve dine saldırarak (Peygambere karşı) \"İşittik ve karşı geldik\", \"dinle, dinlemez olası\", \"raina\" derler. Eğer onlar \"İşittik, itaat ettik, dinle ve bizi gözet\" deselerdi şüphesiz kendileri için daha hayırlı ve daha doğru olacaktı; fakat küfürleri (gerçeği kabul etmemeleri) sebebiyle Allah onları lanetlemiştir. Artık pek az inanırlar.","translator":"Diyanet Vakfi"},{"aya":"047","id":540,"locale":"tr","sura":"004","text":"Ey ehl-i kitap! Biz, birtakım yüzleri silip dümdüz ederek arkalarına çevirmeden, yahut onları, cumartesi adamları gibi lanetlemeden önce (davranarak), size gelenleri doğrulamak üzere indirdiğimize (Kitab'a) iman edin; Allah'ın emri mutlaka yerine gelecektir.","translator":"Diyanet Vakfi"},{"aya":"048","id":541,"locale":"tr","sura":"004","text":"Allah, kendisine ortak koşulmasını asla bağışlamaz; bundan başkasını, (günahları) dilediği kimse için bağışlar. Allah'a ortak koşan kimse büyük bir günah (ile) iftira etmiş olur.","translator":"Diyanet Vakfi"},{"aya":"049","id":542,"locale":"tr","sura":"004","text":"Kendilerini temize çıkaranlara ne dersin! Hayır, Allah dilediğini temize çıkarır ve hiç kimse kıl payı kadar haksızlık görmez.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-6.json","nextPage":"/tr/s004-8.json"}}