{"results":[{"aya":"085","id":578,"locale":"tr","sura":"004","text":"Kim iyi bir işe aracılık ederse onun da o işten bir nasibi olur. Kim kötü bir işe aracılık ederse onun da ondan bir payı olur. Allah her şeyin karşılığını vericidir.","translator":"Diyanet Vakfi"},{"aya":"086","id":579,"locale":"tr","sura":"004","text":"Bir selam ile selamlandığınız zaman siz de ondan daha güzeli ile selamlayın; yahut aynı ile karşılık verin. Şüphesiz Allah, her şeyin hesabını arayandır.","translator":"Diyanet Vakfi"},{"aya":"087","id":580,"locale":"tr","sura":"004","text":"Allah -ki ondan başka hiçbir tanrı yoktur elbette sizi kıyamet günü toplayacaktır, bunda asla şüphe yoktur. Söz bakımından Allah'tan daha doğru kim vardır!","translator":"Diyanet Vakfi"},{"aya":"088","id":581,"locale":"tr","sura":"004","text":"Size ne oldu da münafıklar hakkında iki gruba ayrıldınız? Halbuki Allah onları kendi ettikleri yüzünden baş aşağı etmiştir (küfürlerine döndürmüştür). Allah'ın saptırdığını doğru yola getirmek mi istiyorsunuz? Allah'ın saptırdığı kimse için asla (doğruya) yol bulamazsın!","translator":"Diyanet Vakfi"},{"aya":"089","id":582,"locale":"tr","sura":"004","text":"Sizin de kendileri gibi inkar etmenizi istediler ki onlarla eşit olasınız. O halde Allah yolunda göç edinceye kadar onlardan hiçbirini dost edinmeyin. Eğer yüz çevirirlerse onları yakalayın, bulduğunuz yerde öldürün ve hiçbirini dost ve yardımcı edinmeyin.","translator":"Diyanet Vakfi"},{"aya":"090","id":583,"locale":"tr","sura":"004","text":"Ancak kendileriyle aranızda antlaşma bulunan bir topluma sığınanlar yahut ne sizinle ne de kendi toplumlarıyla savaşmak (istemediklerin) den yürekleri sıkılarak size gelenler müstesna. Allah dileseydi onları başınıza bela ederdi de sizinle savaşırlardı. Artık onlar sizi bırakıp bir tarafa çekilir de sizinle savaşmazlar ve size barış teklif ederlerse bu durumda Allah size, onların aleyhinde bir yola girme hakkı vermemiştir.","translator":"Diyanet Vakfi"},{"aya":"091","id":584,"locale":"tr","sura":"004","text":"Hem sizden hem de kendi toplumlarından emin olmak isteyen başkalarını da bulacaksınız. Bunlar her ne zaman fitneye götürülseler ona baş aşağı dalarlar (daldırılırlar). Eğer sizden uzak durmaz, sulh teklif etmez ve ellerini çekmezlerse onları yakalayın, rastladığınız yerde öldürün. İşte onlar üzerine sizin için apaçık yetki verdik.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-12.json","nextPage":"/tr/s004-14.json"}}