{"results":[{"aya":"071","id":564,"locale":"tr","sura":"004","text":"Ey iman edenler! Tedbirinizi alın; bölük bölük savaşa çıkın, yahut (gerektiğinde) topyekün savaşın.","translator":"Diyanet Vakfi"},{"aya":"072","id":565,"locale":"tr","sura":"004","text":"İçinizden bazıları vardır ki (cihad konusunda) pek ağırdan alırlar. Eğer size bir felaket erişirse: \"Allah bana lütfetti de onlarla beraber bulunmadım\" der.","translator":"Diyanet Vakfi"},{"aya":"073","id":566,"locale":"tr","sura":"004","text":"Eğer Allah'tan size bir lütuf erişirse -sanki sizinle onun arasında (zahiri) bir dostluk yokmuş gibi- \"Keşke onlarla beraber olsaydım da ben de büyük bir başarı kazansaydım!\" der.","translator":"Diyanet Vakfi"},{"aya":"074","id":567,"locale":"tr","sura":"004","text":"O halde, dünya hayatını ahiret karşılığında satanlar, Allah yolunda savaşsınlar. Kim Allah yolunda savaşır da öldürülür veya galip gelirse biz ona yakında büyük bir mükafat vereceğiz.","translator":"Diyanet Vakfi"},{"aya":"075","id":568,"locale":"tr","sura":"004","text":"Size ne oldu da Allah yolunda ve \"Rabbimiz! Bizi, halkı zalim olan bu şehirden çıkar, bize tarafından bir sahip gönder, bize katından bir yardımcı yolla!\" diyen zavallı erkekler, kadınlar ve çocuklar uğrunda savaşmıyorsunuz!","translator":"Diyanet Vakfi"},{"aya":"076","id":569,"locale":"tr","sura":"004","text":"İman edenler Allah yolunda savaşırlar, inanmayanlar ise tağut (batıl davalar ve şeytan) yolunda savaşırlar. O halde şeytanın dostlarına karşı savaşın; şüphe yok ki şeytanın kurduğu düzen zayıftır.","translator":"Diyanet Vakfi"},{"aya":"077","id":570,"locale":"tr","sura":"004","text":"Kendilerine, ellerinizi savaştan çekin, namazı kılın ve zekatı verin, denilen kimseleri görmedin mi? Sonra onlara savaş farz kılınınca, içlerinden bir gurup hemen Allah'tan korkar gibi, hatta daha fazla bir korku ile insanlardan korkmaya başladılar da \"Rabbimiz! Savaşı bize niçin yazdın! Bizi yakın bir süreye kadar ertelesen (daha bir müddet savaşı farz kılmasan) olmaz mıydı?\" dediler. Onlara de ki: \"Dünya menfaati önemsizdir, Allah'tan korkanlar için ahiret daha hayırlıdır ve size kıl payı kadar haksızlık edilmez.\"","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-10.json","nextPage":"/tr/s004-12.json"}}