{"results":[{"aya":"141","id":634,"locale":"tr","sura":"004","text":"Sizi gözetleyip duranlar, eğer size Allah'tan bir zafer (nasib) olursa, \"Sizinle beraber değil miydik?\" derler. Kafirlerin (zaferden) bir nasipleri olursa (bu sefer de onlara), \"Sizi yenip (öldürebileceğimiz halde öldürmeyip) müminlerden korumadık mı?\" derler. Artık Allah kıyamet gününde aranızda hükmedecektir ve kafirler için müminler aleyhine asla bir yol vermeyecektir.","translator":"Diyanet Vakfi"},{"aya":"142","id":635,"locale":"tr","sura":"004","text":"Şüphesiz münafıklar Allah'a oyun etmeye kalkışıyorlar; halbuki Allah onların oyunlarını başlarına çevirmektedir. Onlar namaza kalktıkları zaman üşenerek kalkarlar, insanlara gösteriş yaparlar, Allah'ı da pek az hatıra getirirler.","translator":"Diyanet Vakfi"},{"aya":"143","id":636,"locale":"tr","sura":"004","text":"Bunların arasında bocalayıp durmaktalar, ne onlara (bağlanıyorlar) ne bunlara. Allah'ın şaşırttığı kimseye asla bir (çıkar) yol bulamazsın.","translator":"Diyanet Vakfi"},{"aya":"144","id":637,"locale":"tr","sura":"004","text":"Ey iman edenler! Müminleri bırakıp da kafirleri dost edinmeyin; (bunu yaparak) Allah'a, aleyhinizde apaçık bir delil mi vermek istiyorsunuz?","translator":"Diyanet Vakfi"},{"aya":"145","id":638,"locale":"tr","sura":"004","text":"Şüphe yok ki münafıklar cehennemin en alt katındadırlar. Artık onlara asla bir yardımcı bulamazsın.","translator":"Diyanet Vakfi"},{"aya":"146","id":639,"locale":"tr","sura":"004","text":"Ancak tevbe edip hallerini düzeltenler, Allah'a sımsıkı sarılıp dinlerini (ibadetlerini) yalnız onun için yapanlar başkadır. İşte bunlar (gerçekte) müminlerle beraberdirler ve Allah müminlere yakında büyük mükafat verecektir.","translator":"Diyanet Vakfi"},{"aya":"147","id":640,"locale":"tr","sura":"004","text":"Eğer siz iman eder ve şükrederseniz, Allah size neden azap etsin! Allah şükre karşılık veren ve her şeyi bilendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-20.json","nextPage":"/tr/s004-22.json"}}