{"results":[{"aya":"036","id":529,"locale":"tr","sura":"004","text":"Allah'a ibadet edin ve O'na hiçbir şeyi ortak koşmayın. Ana-babaya, akrabaya, yetimlere, yoksullara, yakın komşuya, uzak komşuya, yakın arkadaşa, yolcuya, ellerinizin altında bulunanlar (köle, cariye, hizmetçi ve benzerlerine) iyi davranın; Allah kendini beğenen ve daima böbürlenip duran kimseyi sevmez.","translator":"Diyanet Vakfi"},{"aya":"037","id":530,"locale":"tr","sura":"004","text":"Bunlar cimrilik eden ve insanlara da cimriliği tavsiye eden, Allah'ın kendilerine lütfundan verdiğini gizleyen kimselerdir. Biz, kafirler için alçaltıcı bir azap hazırladık.","translator":"Diyanet Vakfi"},{"aya":"038","id":531,"locale":"tr","sura":"004","text":"Allah'a ve ahiret gününe inanmadıkları halde mallarını, insanlara gösteriş için sarfedenler de (ahirette azaba duçar olurlar). Şeytan bir kimseye arkadaş olursa, ne kötü bir arkadaştır o!","translator":"Diyanet Vakfi"},{"aya":"039","id":532,"locale":"tr","sura":"004","text":"Allah'a ve ahiret gününe iman edip de Allah'ın kendilerine verdiğinden (O'nun yolunda) harcasalardı ne olurdu sanki! Allah onların durumunu hakkıyle bilmektedir.","translator":"Diyanet Vakfi"},{"aya":"040","id":533,"locale":"tr","sura":"004","text":"Şüphe yok ki Allah zerre kadar haksızlık etmez. (Kulun yaptığı iş, eğer bir kötülük ise, onun cezasını adaletle verir.) İyilik olursa onu katlar (kat kat arttırır), kendinden de büyük mükafat verir.","translator":"Diyanet Vakfi"},{"aya":"041","id":534,"locale":"tr","sura":"004","text":"Her bir ümmetten bir şahit getirdiğimiz ve seni de onlara şahit olarak gösterdiğimiz zaman halleri nice olacak!","translator":"Diyanet Vakfi"},{"aya":"042","id":535,"locale":"tr","sura":"004","text":"Küfür yoluna sapıp peygamberi dinlemeyenler o gün yerin dibine batırılmayı temenni ederler ve Allah'tan hiçbir haberi gizleyemezler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-5.json","nextPage":"/tr/s004-7.json"}}