{"results":[{"aya":"169","id":662,"locale":"tr","sura":"004","text":"Ancak orada ebedi kalmak üzere onları cehennem yoluna (iletecektir). Bu da Allah'a çok kolaydır.","translator":"Diyanet Vakfi"},{"aya":"170","id":663,"locale":"tr","sura":"004","text":"Ey insanlar! Resul size Rabbinizden gerçeği getirdi (bunda şüphe yoktur), şu halde kendi iyiliğinize olarak (ona) iman edin. Eğer inkar ederseniz, göklerde ve yerde ne varsa şüphesiz hepsi Allah'ındır. (O'nun sizin inanmanıza ihtiyacı yoktur). Allah geniş ilim ve hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"171","id":664,"locale":"tr","sura":"004","text":"Ey ehl-i kitap! Dininizde aşırı gitmeyin ve Allah hakkında, gerçekten başkasını söylemeyin. Meryem oğlu İsa Mesih, ancak Allah'ın resulüdür, (o) Allah'ın, Meryem'e ulaştırdığı \"kün: Ol\" kelimesi(nin eseri)dir, O'ndan bir ruhtur. (O'nun tarafından gönderilmiş, yahut teyit edilmiş, yahut da Cebrail tarafından üfürülmüş bir ruhtur). Şu halde Allah'a ve peygamberlerine iman edin. \"(Tanrı) üçtür\" demeyin, sizin için hayırlı olmak üzere bundan vazgeçin. Allah ancak bir tek Allah'tır. O, çocuğu olmaktan münezzehtir. Göklerde ve yerde ne varsa hepsi O'nundur. Vekil olarak Allah yeter.","translator":"Diyanet Vakfi"},{"aya":"172","id":665,"locale":"tr","sura":"004","text":"Ne Mesih ve ne de Allah'a yakın melekler, Allah'ın kulu olmaktan geri dururlar. O'na kulluktan geri durup büyüklenen kimselerin hepsini (Allah) yakında huzuruna toplayacaktır.","translator":"Diyanet Vakfi"},{"aya":"173","id":666,"locale":"tr","sura":"004","text":"İman edip iyi işler yapanlara (Allah) ecirlerini tam olarak verecek ve onlara lütfundan daha fazlasını da ihsan edecektir. Kulluğundan yüz çeviren ve kibirlenenlere gelince onlara acı bir şekilde azap edecektir. Onlar, kendileri için Allah'tan başka ne bir dost ve ne de bir yardımcı bulurlar. (Kendilerini Allah'ın azabından kurtaracak bir kimse bulamazlar.)","translator":"Diyanet Vakfi"},{"aya":"174","id":667,"locale":"tr","sura":"004","text":"Ey insanlar! Şüphesiz size Rabbinizden kesin bir delil geldi ve size apaçık bir nur indirdik.","translator":"Diyanet Vakfi"},{"aya":"175","id":668,"locale":"tr","sura":"004","text":"Allah'a iman edip O'na sımsıkı sarılanlara gelince, Allah onları kendinden bir rahmet ve lütuf (deryası) içine daldıracak ve onları kendine doğru (giden) bir yola götürecektir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-24.json","nextPage":"/tr/s004-26.json"}}