{"results":[{"aya":"148","id":641,"locale":"tr","sura":"004","text":"Allah kötü sözün açıkça söylenmesini sevmez; ancak haksızlığa uğrayan başka. Allah her şeyi işitici ve bilicidir.","translator":"Diyanet Vakfi"},{"aya":"149","id":642,"locale":"tr","sura":"004","text":"Bir iyiliği açıklar yahut gizlerseniz veya bir kötülüğü (açıklamayıp) affederseniz, şüphesiz Allah da ziyadesiyle affedici ve kadirdir.","translator":"Diyanet Vakfi"},{"aya":"150","id":643,"locale":"tr","sura":"004","text":"Allah'ı ve peygamberlerini inkar edenler ve (inanma hususunda) Allah ile peygamberlerini birbirinden ayırmak isteyip \"Bir kısmına iman ederiz ama bir kısmına inanmayız\" diyenler ve bunlar (iman ile küfür) arasında bir yol tutmak isteyenler yok mu;","translator":"Diyanet Vakfi"},{"aya":"151","id":644,"locale":"tr","sura":"004","text":"İşte gerçekten kafirler bunlardır. Ve biz kafirlere alçaltıcı bir azap hazırlamışızdır.","translator":"Diyanet Vakfi"},{"aya":"152","id":645,"locale":"tr","sura":"004","text":"Allah'a ve peygamberlerine iman eden ve onlardan hiçbirini diğerlerinden ayırmayanlara (gelince) işte Allah onlara bir gün mükafatlarını verecektir. Allah çok bağışlayıcı ve esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"153","id":646,"locale":"tr","sura":"004","text":"Ehl-i kitap senden, kendilerine gökten bir kitap indirmeni istiyor. Onlar Musa'dan, bunun daha büyüğünü istemişler de, \"Bize Allah'ı apaçık göster\" demişlerdi. Zulümleri sebebiyle hemen onları yıldırım çarptı. Bilahare kendilerine açık deliller geldikten sonra buzağıyı (tanrı) edindiler. Biz bunu da affettik. Ve Musa'ya apaçık delil (ve yetki) verdik.","translator":"Diyanet Vakfi"},{"aya":"154","id":647,"locale":"tr","sura":"004","text":"Söz vermeleri (ni takviye) için Tur'u başlarına diktik de onlara, \"Baş eğerek kapıdan girin\" dedik, \"Cumartesi günü sınırı aşmayın\" dedik. Kendilerinden sağlam söz aldık.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-21.json","nextPage":"/tr/s004-23.json"}}