{"results":[{"aya":"155","id":648,"locale":"tr","sura":"004","text":"Sözlerinden dönmeleri, Allah'ın ayetlerini inkar etmeleri, haksız yere peygamberleri öldürmeleri ve \"Kalplerimiz kılıflanmıştır\" demeleri sebebiyle (onları lanetledik, türlü belalar verdik. Onların kalpleri kılıflı değildir;) tam aksine küfürleri sebebiyle Allah o kalpler üzerine mühür vurmuştur; pek azı müstesna artık iman etmezler.","translator":"Diyanet Vakfi"},{"aya":"156","id":649,"locale":"tr","sura":"004","text":"Bir de inkar etmelerinden ve Meryem'in üzerine büyük bir iftira atmalarından;","translator":"Diyanet Vakfi"},{"aya":"157","id":650,"locale":"tr","sura":"004","text":"Ve \"Allah elçisi Meryem oğlu İsa'yı öldürdük\" demeleri yüzünden (onları lanetledik). Halbuki onu ne öldürdüler, ne de astılar; fakat (öldürdükleri) onlara İsa gibi gösterildi. Onun hakkında ihtilafa düşenler bundan dolayı tam bir kararsızlık içindedirler; bu hususta zanna uymak dışında hiçbir (sağlam) bilgileri yoktur ve kesin olarak onu öldürmediler.","translator":"Diyanet Vakfi"},{"aya":"158","id":651,"locale":"tr","sura":"004","text":"Bilakis Allah onu (İsa'yı) kendi nezdine kaldırmıştır. Allah izzet ve hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"159","id":652,"locale":"tr","sura":"004","text":"Ehl-i kitaptan her biri, ölümünden önce ona muhakkak iman edecektir. Kıyamet gününde de o, onlara şahit olacaktır.","translator":"Diyanet Vakfi"},{"aya":"160","id":653,"locale":"tr","sura":"004","text":"Yahudilerin yaptıkları zulümden, bir de çok kimseyi Allah yolundan çevirmelerinden, menetmelerinden dolayı kendilerine (daha önce) helal kılınmış bulunan temiz ve iyi şeyleri onlara haram kıldık.","translator":"Diyanet Vakfi"},{"aya":"161","id":654,"locale":"tr","sura":"004","text":"Menedildikleri halde faizi almalarından ve haksız (yollar) ile insanların mallarını yemelerinden dolayı içlerinden inkara sapanlara acı bir azap hazırladık.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-22.json","nextPage":"/tr/s004-24.json"}}