{"results":[{"aya":"127","id":620,"locale":"tr","sura":"004","text":"Senden kadınlar hakkında fetva istiyorlar. De ki, onlara ait hükmü size Allah açıklıyor: Kitap'ta, kendileri için yazılmışı (mirası) vermeyip nikahlamak istediğiniz yetim kadınlar, çaresiz çocuklar ve yetimlere karşı adil davranmanız hakkında size okunan ayetler (Allah'ın hükmünü apaçık ortaya koymaktadır). Hayırdan ne yaparsanız şüphesiz Allah onu bilmektedir.","translator":"Diyanet Vakfi"},{"aya":"128","id":621,"locale":"tr","sura":"004","text":"Eğer bir kadın kocasının geçimsizliğinden yahut kendisinden yüz çevirmesinden endişe ederse, aralarında bir sulh yapmalarında onlara günah yoktur. Sulh (daima) hayırlıdır. Zaten nefisler kıskançlığa hazırdır. Eğer iyi geçinir ve Allah'tan korkarsanız şüphesiz Allah yaptıklarınızdan haberdardır.","translator":"Diyanet Vakfi"},{"aya":"129","id":622,"locale":"tr","sura":"004","text":"Üzerine düşüp uğraşsanız da kadınlar arasında adil davranmaya güç yetiremezsiniz; bari birisine tamamen kapılıp da diğerini askıya alınmış gibi bırakmayın. Eğer arayı düzeltir, günahtan sakınırsanız Allah şüphesiz çok bağışlayıcı ve esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"130","id":623,"locale":"tr","sura":"004","text":"Eğer (eşler) birbirinden ayrılırsa Allah, bol nimetinden her birini zenginleştirir (diğerine muhtaç olmaktan kurtarır); Allah'ın lütfu geniş, hikmeti büyüktür.","translator":"Diyanet Vakfi"},{"aya":"131","id":624,"locale":"tr","sura":"004","text":"Göklerde ve yerde ne varsa hepsi Allah'ındır. Sizden önce kendilerine Kitap verilenlere ve size \"Allah'tan korkun\" diye emrettik. Eğer inkar ederseniz biliniz ki göklerde ve yerde ne varsa hepsi Allah'ındır. Allah hudutsuz zengindir, ziyadesiyle övgüye layıktır.","translator":"Diyanet Vakfi"},{"aya":"132","id":625,"locale":"tr","sura":"004","text":"Göklerde ve yerde olanlar Allah'ındır. Vekil olarak Allah yeter.","translator":"Diyanet Vakfi"},{"aya":"133","id":626,"locale":"tr","sura":"004","text":"Ey insanlar! Allah dilerse sizi yokluğa gönderip başkalarını getirir; Allah buna kadirdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tr/s004-18.json","nextPage":"/tr/s004-20.json"}}