{"results":[{"aya":"113","id":782,"locale":"tr","sura":"005","text":"Onlar \"Ondan yiyelim, kalplerimiz mutmain olsun, bize doğru söylediğini (kesin olarak) bilelim ve ona gözleriyle görmüş şahitler olalım istiyoruz\" demişlerdi.","translator":"Diyanet Vakfi"},{"aya":"114","id":783,"locale":"tr","sura":"005","text":"Meryem oğlu İsa şöyle dedi: Ey Rabbimiz! Bize gökten bir sofra indir ki, bizim için, geçmiş ve geleceklerimiz için bayram ve senden bir ayet (mucize) olsun. Bizi rızıklandır; zaten sen, rızık verenlerin en hayırlısısın.","translator":"Diyanet Vakfi"},{"aya":"115","id":784,"locale":"tr","sura":"005","text":"Allah da şöyle buyurdu: Ben onu size şüphesiz indireceğim; ama bundan sonra içinizden kim inkar ederse, kainatta hiç bir kimseye etmediğim azabı ona edeceğim!","translator":"Diyanet Vakfi"},{"aya":"116","id":785,"locale":"tr","sura":"005","text":"Allah: Ey Meryem oğlu İsa! İnsanlara, \"Beni ve anamı, Allah'tan başka iki tanrı bilin\" diye sen mi dedin, buyurduğu zaman o, \"Haşa! Seni tenzih ederim; hakkım olmayan şeyi söylemek bana yakışmaz. Hem ben söyleseydim sen onu şüphesiz bilirdin. Sen benim içimdekini bilirsin, halbuki ben senin zatında olanı bilmem. Gizlilikleri eksiksiz bilen yalnızca sensin.","translator":"Diyanet Vakfi"},{"aya":"117","id":786,"locale":"tr","sura":"005","text":"Ben onlara, ancak bana emrettiğini söyledim: Benim de Rabbim, sizin de Rabbiniz olan Allah'a kulluk edin, dedim. İçlerinde bulunduğum müddetçe onlar üzerine kontrolcü idim. Beni vefat ettirince artık onlar üzerine gözetleyici yalnız sen oldun. Sen her şeyi hakkıyle görensin.","translator":"Diyanet Vakfi"},{"aya":"118","id":787,"locale":"tr","sura":"005","text":"Eğer kendilerine azap edersen şüphesiz onlar senin kullarındır (dilediğini yaparsın). Eğer onları bağışlarsan şüphesiz sen izzet ve hikmet sahibisin\" dedi.","translator":"Diyanet Vakfi"},{"aya":"119","id":788,"locale":"tr","sura":"005","text":"(Bu konuşmadan sonra) Allah şöyle buyuracaktır: Bu, doğrulara, doğruluklarının fayda vereceği gündür. Onlara, içinde ebedi kalacakları, zemininden ırmaklar akan cennetler vardır. Allah onlardan razı olmuştur, onlar da O'ndan razı olmuşlardır. İşte büyük kurtuluş ve kazanç budur.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-16.json","nextPage":"/tr/s005-18.json"}}