{"results":[{"aya":"050","id":719,"locale":"tr","sura":"005","text":"Yoksa onlar (İslam öncesi) cahiliye idaresini mi arıyorlar? İyi anlayan bir topluma göre, hükümranlığı Allah'tan daha güzel kim vardır?","translator":"Diyanet Vakfi"},{"aya":"051","id":720,"locale":"tr","sura":"005","text":"Ey iman edenler! Yahudileri ve hıristiyanları dost edinmeyin. Zira onlar birbirinin dostudurlar (birbirinin tarafını tutarlar). İçinizden onları dost tutanlar, onlardandır. Şüphesiz Allah, zalimler topluluğuna yol göstermez.","translator":"Diyanet Vakfi"},{"aya":"052","id":721,"locale":"tr","sura":"005","text":"Kalblerinde hastalık bulunanların: \"Başımıza bir felaketin gelmesinden korkuyoruz\" diyerek onların arasına koşuştuklarını görürsün. Umulur ki Allah bir fetih, yahut katından bir emir getirecek de onlar, içlerinde gizledikleri şeyden dolayı pişman olacaklardır.","translator":"Diyanet Vakfi"},{"aya":"053","id":722,"locale":"tr","sura":"005","text":"(O zaman) iman edenler: \"Bunlar mıdır sizinle beraber olduklarına bütün güçleriyle yemin edenler?\" diyeceklerdir. Onların bütün yaptıkları boşa gitmiştir de kaybedenlerden olmuşlardır.","translator":"Diyanet Vakfi"},{"aya":"054","id":723,"locale":"tr","sura":"005","text":"Ey iman edenler! Sizden kim dininden dönerse (bilsin ki) Allah, sevdiği ve kendisini seven müminlere karşı alçak gönüllü (şefkatli), kafirlere karşı onurlu ve zorlu bir toplum getirecektir. (Bunlar) Allah yolunda cihad ederler ve hiçbir kınayanın kınamasından korkmazlar (hiçbir kimsenin kınamasına aldırmazlar). Bu, Allah'ın, dilediğine verdiği lütfudur. Allah'ın lütfu ve ilmi geniştir.","translator":"Diyanet Vakfi"},{"aya":"055","id":724,"locale":"tr","sura":"005","text":"Sizin dostunuz (veliniz) ancak Allah'tır, Resulüdür, iman edenlerdir; onlar ki Allah'ın emirlerine boyun eğerek namazı kılar, zekatı verirler.","translator":"Diyanet Vakfi"},{"aya":"056","id":725,"locale":"tr","sura":"005","text":"Kim Allah'ı, Resulünü ve iman edenleri dost edinirse (bilsin ki) üstün gelecek olanlar şüphesiz Allah'ın tarafını tutanlardır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-7.json","nextPage":"/tr/s005-9.json"}}