{"results":[{"aya":"022","id":691,"locale":"tr","sura":"005","text":"Onlar şu cevabı verdiler: Ya Musa! Orada zorba bir toplum var; onlar oradan çıkmadıkça biz oraya asla girmeyeceğiz. Eğer oradan çıkarlarsa biz de hemen gireriz.","translator":"Diyanet Vakfi"},{"aya":"023","id":692,"locale":"tr","sura":"005","text":"Korkanların içinden Allah'ın kendilerine lütufda bulunduğu iki kişi şöyle dedi: Onların üzerine kapıdan girin; oraya bir girdiniz mi artık siz zaferi kazanmışsınızdır. Eğer müminler iseniz ancak Allah'a güvenin.","translator":"Diyanet Vakfi"},{"aya":"024","id":693,"locale":"tr","sura":"005","text":"\"Ey Musa! Onlar orada bulundukları müddetçe biz oraya asla girmeyiz; şu halde, sen ve Rabbin gidin savaşın; biz burada oturacağız\" dediler.","translator":"Diyanet Vakfi"},{"aya":"025","id":694,"locale":"tr","sura":"005","text":"Musa: \"Rabbim! Ben kendimden ve kardeşimden başkasına hakim olamıyorum; bizimle, bu yoldan çıkmış toplumun arasını ayır\" dedi.","translator":"Diyanet Vakfi"},{"aya":"026","id":695,"locale":"tr","sura":"005","text":"Allah, \"Öyleyse orası (arz-ı mukaddes) onlara kırk yıl yasaklanmıştır; (bu müddet içinde) yeryüzünde şaşkın şaşkın dolaşacaklar. Artık sen, yoldan çıkmış toplum için üzülme\" dedi.","translator":"Diyanet Vakfi"},{"aya":"027","id":696,"locale":"tr","sura":"005","text":"Onlara, Adem'in iki oğlunun haberini gerçek olarak anlat: Hani birer kurban takdim etmişlerdi de birisinden kabul edilmiş, diğerinden ise kabul edilmemişti. (Kurbanı kabul edilmeyen kardeş, kıskançlık yüzünden), \"Andolsun seni öldüreceğim\" dedi. Diğeri de \"Allah ancak takva sahiplerinden kabul eder\" dedi (ve ekledi:)","translator":"Diyanet Vakfi"},{"aya":"028","id":697,"locale":"tr","sura":"005","text":"\"Andolsun ki sen, öldürmek için bana elini uzatsan (bile) ben sana, öldürmek için el uzatacak değilim. Ben, alemlerin Rabbi olan Allah'tan korkarım.\"","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-3.json","nextPage":"/tr/s005-5.json"}}