{"results":[{"aya":"092","id":761,"locale":"tr","sura":"005","text":"Allah'a itaat edin, Resule de itaat edin ve (kötülüklerden) sakının. Eğer (itaatten) yüz çevirirseniz bilin ki Resulümüzün vazifesi apaçık duyurmak ve bildirmektir.","translator":"Diyanet Vakfi"},{"aya":"093","id":762,"locale":"tr","sura":"005","text":"İman eden ve iyi işler yapanlara, hakkıyle sakınıp iman ettikleri ve iyi işler yaptıkları, sonra yine hakkıyle sakınıp iman ettikleri, sonra da hakkıyle sakınıp yaptıklarını, ellerinden geldiğince güzel yaptıkları takdirde (haram kılınmadan önce) tattıklarından dolayı günah yoktur. (Önemli olan inandıktan sonra iman ve iyi amelde sebattır). Allah iyi ve güzel yapanları sever.","translator":"Diyanet Vakfi"},{"aya":"094","id":763,"locale":"tr","sura":"005","text":"Ey iman edenler! Allah sizi ellerinizin ve mızraklarınızın erişeceği bir avlanma ile (onu yasak ederek) dener ki gizlide (kimsenin görmediği yerde, gerçekten) kendisinden kimin korktuğu ortaya çıksın. Kim bundan sonra sınırı aşarsa onun için acı birazap vardır.","translator":"Diyanet Vakfi"},{"aya":"095","id":764,"locale":"tr","sura":"005","text":"Ey iman edenler! İhramlı iken avı öldürmeyin. İçinizden kim onu kasten öldürürse öldürdüğü hayvanın dengi (ona) cezadır. (Buna) Kabe'ye varacak bir kurban olmak üzere içinizden adalet sahibi iki kişi hükmeder (öldürülen avın dengini takdir eder). Yahut (avlanmanın cezası), fakirleri doyurmaktan ibaret bir keffarettir, yahut onun dengi oruç tutmaktır. Ta ki (yasak av yapan) işinin cezasını tatmış olsun. Allah geçmişi affetmiştir. Kim bu suçu tekrar işlerse Allah da ondan karşılığını alır. Allah daima galiptir, öç alandır.","translator":"Diyanet Vakfi"},{"aya":"096","id":765,"locale":"tr","sura":"005","text":"Hem size hem de yolculara fayda olmak üzere (faydalanmanız için) deniz avı yapmak ve onu yemek size helal kılındı. İhramlı olduğunuz müddetçe kara avı size haram kılındı. Huzuruna toplanacağınız Allah'tan korkun.","translator":"Diyanet Vakfi"},{"aya":"097","id":766,"locale":"tr","sura":"005","text":"Allah, Kabe'yi, o saygıya layık evi, haram ayı, hac kurbanını ve (kurbanın boynuna asılan) gerdanlıkları (maddi ve manevi yönlerden) insanların belini doğrultmaya sebep kıldı. Bu da Allah'ın, göklerde ve yerde ne varsa hepsini bildiğini ve Allah'ın her şeyi bilici olduğunu (sizin de anlayıp) bilmeniz içindir.","translator":"Diyanet Vakfi"},{"aya":"098","id":767,"locale":"tr","sura":"005","text":"Biliniz ki Allah'ın cezalandırması çetindir ve yine Allah'ın bağışlaması ve esirgemesi sınırsızdır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-13.json","nextPage":"/tr/s005-15.json"}}