{"results":[{"aya":"008","id":677,"locale":"tr","sura":"005","text":"Ey iman edenler! Allah için hakkı ayakta tutan, adaletle şahitlik eden kimseler olun. Bir topluluğa duyduğunuz kin, sizi adil davranmamaya itmesin. Adaletli olun; bu, Allah korkusuna daha çok yakışan (bir davranış) tır. Allah'a isyandan sakının. Allah yaptıklarınızı hakkıyle bilmektedir.","translator":"Diyanet Vakfi"},{"aya":"009","id":678,"locale":"tr","sura":"005","text":"Allah, iman eden ve iyi şeyler yapanlara söz vermiştir; onlara bağışlama ve büyük mükafat vardır.","translator":"Diyanet Vakfi"},{"aya":"010","id":679,"locale":"tr","sura":"005","text":"İnkar eden ve ayetlerimizi yalanlayanlara gelince onlar cehennemliklerdir.","translator":"Diyanet Vakfi"},{"aya":"011","id":680,"locale":"tr","sura":"005","text":"Ey iman edenler! Allah'ın size olan nimetini unutmayın; hani bir topluluk size el uzatmaya yeltenmişti de Allah, onların ellerini sizden çekmişti. Allah'tan korkun ve müminler yalnızca Allah'a güvensinler.","translator":"Diyanet Vakfi"},{"aya":"012","id":681,"locale":"tr","sura":"005","text":"Andolsun ki Allah, İsrailoğullarından söz almıştı. (Kefil olarak) içlerinden on iki de başkan göndermiştik. Allah onlara şöyle demişti: Ben sizinle beraberim. Eğer namazı dosdoğru kılar, zekatı verir, peygamberlerime inanır, onları desteklerseniz ve Allah'a güzel borç verirseniz (ihtiyacı olanlara Allah rızası için faizsiz borç verirseniz) andolsun ki sizin günahlarınızı örterim ve sizi, zemininden ırmaklar akan cennetlere sokarım. Bundan sonra sizden kim inkar yolunu tutarsa doğru yoldan sapmışolur.","translator":"Diyanet Vakfi"},{"aya":"013","id":682,"locale":"tr","sura":"005","text":"Sözlerini bozmaları sebebiyle onları lanetledik ve kalplerini katılaştırdık. Onlar kelimelerin yerlerini değiştirirler (kitaplarını tahrif ederler). Kendilerine öğretilen ahkamın (Tevrat'ın) önemli bir bölümünü de unuttular. İçlerinden pek azı hariç, onlardan daima bir hainlik görürsün. Yine de sen onları affet ve aldırış etme. Şüphesiz Allah iyilik edenleri sever.","translator":"Diyanet Vakfi"},{"aya":"014","id":683,"locale":"tr","sura":"005","text":"\"Biz hıristiyanlarız\" diyenlerden de kesin sözlerini almıştık ama onlar da kendilerine zikredilen (verilen öğütlerin veya Kitab'ın) önemli bir bölümünü unuttular. Bu sebeple kıyamete kadar aralarına düşmanlık ve kin saldık. Yakında Allah onlara yaptıklarını haber verecektir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005.json","nextPage":"/tr/s005-3.json"}}