{"results":[{"aya":"085","id":754,"locale":"tr","sura":"005","text":"Söyledikleri (bu) sözden dolayı Allah onlara, içinde devamlı kalmak üzere, zemininden ırmaklar akan cennetleri mükafat olarak verdi. İyi hareket edenlerin mükafatı işte budur.","translator":"Diyanet Vakfi"},{"aya":"086","id":755,"locale":"tr","sura":"005","text":"İnkar eden ve ayetlerimizi yalanlayanlara gelince işte onlar cehennemliklerdir.","translator":"Diyanet Vakfi"},{"aya":"087","id":756,"locale":"tr","sura":"005","text":"Ey iman edenler! Allah'ın size helal kıldığı iyi ve temiz şeyleri (siz kendinize) haram kılmayın ve sınırı aşmayın. Allah sınırı aşanları sevmez.","translator":"Diyanet Vakfi"},{"aya":"088","id":757,"locale":"tr","sura":"005","text":"Allah'ın size helal ve temiz olarak verdiği rızıklardan yeyin ve kendisine iman etmiş olduğunuz Allah'tan korkun.","translator":"Diyanet Vakfi"},{"aya":"089","id":758,"locale":"tr","sura":"005","text":"Allah, kasıtsız olarak ağzınızdan çıkıveren yeminlerinizden dolayı sizi sorumlu tutmaz, fakat bilerek yaptığınız yeminlerden dolayı sizi sorumlu tutar. Bunun da keffareti, ailenize yedirdiğiniz yemeğin orta hallisinden on fakire yedirmek, yahut onları giydirmek, yahut da bir köle azat etmektir. Bunları bulamıyan üç gün oruç tutmalıdır. Yemin ettiğiniz takdirde yeminlerinizin keffareti işte budur. Yeminlerinizi koruyun (onlara riayet edin). Allah size ayetlerini açıklıyor; umulur ki şükredersiniz!","translator":"Diyanet Vakfi"},{"aya":"090","id":759,"locale":"tr","sura":"005","text":"Ey iman edenler! Şarap, kumar, dikili taşlar (putlar), fal ve şans okları birer şeytan işi pisliktir; bunlardan uzak durun ki kurtuluşa eresiniz.","translator":"Diyanet Vakfi"},{"aya":"091","id":760,"locale":"tr","sura":"005","text":"Şeytan içki ve kumar yoluyla ancak aranıza düşmanlık ve kin sokmak; sizi, Allah'ı anmaktan ve namazdan alıkoymak ister. Artık (bunlardan) vazgeçtiniz değil mi?","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-12.json","nextPage":"/tr/s005-14.json"}}