{"results":[{"aya":"029","id":698,"locale":"tr","sura":"005","text":"\"Ben istiyorum ki, sen, hem benim günahımı hem de kendi günahını yüklenip ateşe atılacaklardan olasın; zalimlerin cezası işte budur.\"","translator":"Diyanet Vakfi"},{"aya":"030","id":699,"locale":"tr","sura":"005","text":"Nihayet nefsi onu, kardeşini öldürmeye itti ve onu öldürdü: bu yüzden de kaybedenlerden oldu.","translator":"Diyanet Vakfi"},{"aya":"031","id":700,"locale":"tr","sura":"005","text":"Derken Allah, kardeşinin cesedini nasıl gömeceğini ona göstermek için yeri eşeleyen bir karga gönderdi. (Katil kardeş) \"Yazıklar olsun bana! Şu karga kadar da olamadım mı ki, kardeşimin cesedini gömeyim\" dedi ve ettiğine yananlardan oldu.","translator":"Diyanet Vakfi"},{"aya":"032","id":701,"locale":"tr","sura":"005","text":"İşte bu yüzdendir ki İsrailoğulları'na şöyle yazmıştık: Kim, bir cana veya yeryüzünde bozgunculuk çıkarmaya karşılık olmaksızın (haksız yere) bir cana kıyarsa bütün insanları öldürmüş gibi olur. Her kim bir canı kurtarırsa bütün insanları kurtarmış gibi olur. Peygamberlerimiz onlara apaçık deliller getirdiler; ama bundan sonra da onlardan çoğu yine yeryüzünde aşırı gitmektedirler.","translator":"Diyanet Vakfi"},{"aya":"033","id":702,"locale":"tr","sura":"005","text":"Allah ve Resulüne karşı savaşanların ve yeryüzünde (hak) düzeni bozmaya çalışanların cezası ancak ya (acımadan) öldürülmeleri, ya asılmaları, yahut el ve ayaklarının çaprazlama kesilmesi, yahut da bulundukları yerden sürülmeleridir. Bu onların dünyadaki rüsvaylığıdır. Onlar için ahirette de büyük azap vardır.","translator":"Diyanet Vakfi"},{"aya":"034","id":703,"locale":"tr","sura":"005","text":"Ancak, siz kendilerini yenip ele geçirmeden önce tevbe edenler müstesna; biliniz ki Allah çok bağışlayıcı ve esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"035","id":704,"locale":"tr","sura":"005","text":"Ey iman edenler! Allah'tan korkun. O'na yaklaşmaya yol arayın ve yolunda cihad edin ki kurtuluşa eresiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s005-4.json","nextPage":"/tr/s005-6.json"}}