{"results":[{"aya":"078","id":867,"locale":"tr","sura":"006","text":"Güneşi doğarken görünce de, Rabbim budur, zira bu daha büyük, dedi. O da batınca, dedi ki: Ey kavmim! Ben sizin (Allah'a) ortak koştuğunuz şeylerden uzağım.","translator":"Diyanet Vakfi"},{"aya":"079","id":868,"locale":"tr","sura":"006","text":"Ben hanif olarak, yüzümü gökleri ve yeri yoktan yaratan Allah'a çevirdim ve ben müşriklerden değilim.","translator":"Diyanet Vakfi"},{"aya":"080","id":869,"locale":"tr","sura":"006","text":"Kavmi onunla tartışmaya girişti. Onlara dedi ki: Beni doğru yola iletmişken, Allah hakkında benimle tartışıyor musunuz? Ben sizin O'na ortak koştuğunuz şeylerden korkmam. Ancak, Rabbim'in bir şey dilemesi hariç. Rabbimin ilmi herşeyi kuşatmıştır. Hala ibret almıyor musunuz?","translator":"Diyanet Vakfi"},{"aya":"081","id":870,"locale":"tr","sura":"006","text":"Siz, Allah'ın size haklarında hiçbir hüküm indirmediği şeyleri O'na ortak koşmaktan korkmazken, ben sizin ortak koştuğunuz şeylerden nasıl korkarım! Şimdi biliyorsanız (söyleyin), iki guruptan hangisi güvende olmaya daha layıktır?\"","translator":"Diyanet Vakfi"},{"aya":"082","id":871,"locale":"tr","sura":"006","text":"İnanıp da imanlarına herhangi bir haksızlık bulaştırmayanlar var ya, işte güven onlarındır ve onlar doğru yolu bulanlardır.","translator":"Diyanet Vakfi"},{"aya":"083","id":872,"locale":"tr","sura":"006","text":"İşte bu, kavmine karşı İbrahim'e verdiğimiz delillerimizdir. Biz dilediğimiz kimselerin derecelerini yükseltiriz. Şüphesiz ki senin Rabbin hikmet sahibidir, hakkıyle bilendir.","translator":"Diyanet Vakfi"},{"aya":"084","id":873,"locale":"tr","sura":"006","text":"Biz O'na İshak ve (İshak'ın oğlu) Yakub'u da armağan ettik; hepsini de doğru yola ilettik. Daha önce de Nuh'u ve O'nun soyundan Davud'u, Süleyman'ı, Eyyub'u, Yusuf'u, Musa'yı ve Harun'u doğru yola iletmiştik; Biz iyi davrananları işte böyle mükafatlandırırız.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-11.json","nextPage":"/tr/s006-13.json"}}