{"results":[{"aya":"099","id":888,"locale":"tr","sura":"006","text":"O, gökten su indirendir. İşte biz her çeşit bitkiyi onunla bitirdik. O bitkiden de kendisinde üstüste binmiş taneler bitireceğimiz bir yeşillik; hurmanın tomurcuğundan sarkan salkımlar; üzüm bağları; bir kısmı birbirine benzeyen, bir kısmı da benzemeyen zeytin ve nar bahçeleri meydana getirdik. Meyve verirken ve olgunlaştığı zaman her birinin meyvesine bakın! Kuşkusuz bütün bunlarda inanan bir toplum için ibretler vardır.","translator":"Diyanet Vakfi"},{"aya":"100","id":889,"locale":"tr","sura":"006","text":"Cinleri Allah'a ortak koştular. Oysa ki onları da Allah yaratmıştı. Bilgisizce O'na oğullar ve kızlar yakıştırdılar. Haşa! O, onların ileri sürdüğü vasıflardan uzak ve yücedir.","translator":"Diyanet Vakfi"},{"aya":"101","id":890,"locale":"tr","sura":"006","text":"O, göklerin ve yerin eşsiz yaratıcısıdır. O'nun eşi olmadığı halde nasıl çocuğu olabilir! Her şeyi O yaratmıştır ve her şeyi hakkıyla bilen O'dur.","translator":"Diyanet Vakfi"},{"aya":"102","id":891,"locale":"tr","sura":"006","text":"İşte Rabbiniz Allah O'dur. O'ndan başka tanrı yoktur. O, her şeyin yaratıcısıdır. Öyle ise O'na kulluk edin, O her şeye vekildir (güvenilip dayanılacak tek varlık O'dur).","translator":"Diyanet Vakfi"},{"aya":"103","id":892,"locale":"tr","sura":"006","text":"Gözler O'nu göremez; halbuki O, gözleri görür. O, eşyayı pek iyi bilen, her şeyden haberdar olandır.","translator":"Diyanet Vakfi"},{"aya":"104","id":893,"locale":"tr","sura":"006","text":"(Doğrusu) size Rabbiniz tarafından basiretler (idrak kabiliyeti) verilmiştir. Artık kim hakkı görürse faydası kendisine, kim de kör olursa zararı kendinedir. Ben üzerinize bekçi değilim.","translator":"Diyanet Vakfi"},{"aya":"105","id":894,"locale":"tr","sura":"006","text":"Böylece biz ayetleri geniş geniş açıklıyoruz ki, \"Sen ders almışsın\" desinler de biz de anlayan toplum için Kur'an'ı iyice açıklayalım.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-14.json","nextPage":"/tr/s006-16.json"}}