{"results":[{"aya":"022","id":811,"locale":"tr","sura":"006","text":"Unutma o günü ki- onları hep birden toplayacağız; sonra da, Allah'a ortak koşanlara: Nerede boş yere davasını güttüğünüz ortaklarınız? diyeceğiz.","translator":"Diyanet Vakfi"},{"aya":"023","id":812,"locale":"tr","sura":"006","text":"Sonra onların mazeretleri, \"Rabbimiz Allah hakkı için biz ortak koşanlar olmadık!\" demekten başka bir şey olmadı.","translator":"Diyanet Vakfi"},{"aya":"024","id":813,"locale":"tr","sura":"006","text":"Gör ki, kendi aleyhlerine nasıl yalan söylediler ve (tanrı diye) uydurdukları şeyler kendilerinden nasıl kaybolup gitti!","translator":"Diyanet Vakfi"},{"aya":"025","id":814,"locale":"tr","sura":"006","text":"Onlardan seni (okuduğun Kur'an'ı) dinleyenler de vardır. Fakat onu anlamalarına engel olmak için kalplerinin üstüne perdeler, kulaklarına da ağırlık verdik. Onlar her türlü mucizeyi görseler bile yine de ona inanmazlar. Hatta o kafirler sana geldiklerinde: \"Bu Kur'an eskilerin masallarından başka bir şey değildir\" diyerek seninle tartışırlar.","translator":"Diyanet Vakfi"},{"aya":"026","id":815,"locale":"tr","sura":"006","text":"Onlar, hem insanları Peygamber'e yaklaşmaktan vazgeçirmeye çalışırlar, hem de kendileri ondan uzaklaşırlar. Oysa onlar farkında olmadan ancak kendilerini helak ederler.","translator":"Diyanet Vakfi"},{"aya":"027","id":816,"locale":"tr","sura":"006","text":"Onların ateşin karşısında durdurulup \"Ah, keşke dünyaya geri gönderilsek de bir daha Rabbimizin ayetlerini yalanlamasak ve inananlardan olsak!\" dediklerini bir görsen!..","translator":"Diyanet Vakfi"},{"aya":"028","id":817,"locale":"tr","sura":"006","text":"Hayır! Daha önce gizlemekte oldukları şeyler (günahlar) kendilerine göründü. Eğer (dünyaya) geri gönderilseler yine kendilerine yasak edilen şeylere döneceklerdir. Zira onlar gerçekten yalancıdırlar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-3.json","nextPage":"/tr/s006-5.json"}}