{"results":[{"aya":"057","id":846,"locale":"tr","sura":"006","text":"De ki: Şüphesiz ben Rabbimden gelen apaçık bir delile dayanıyorum. Siz ise onu yalanladınız. Çabucak gelmesini istediğiniz (azap) benim yanımda değildir. Hüküm ancak Allah'ındır. O hakkı anlatır ve O, doğru hüküm verenlerin en hayırlısıdır.","translator":"Diyanet Vakfi"},{"aya":"058","id":847,"locale":"tr","sura":"006","text":"De ki: Acele istediğiniz şey benim elimde olsaydı, elbette benimle sizin aranızda iş bitirilmişti. Allah zalimleri daha iyi bilir.","translator":"Diyanet Vakfi"},{"aya":"059","id":848,"locale":"tr","sura":"006","text":"Gaybın anahtarları Allah'ın yanındadır; onları O'ndan başkası bilmez. O, karada ve denizde ne varsa bilir; O'nun ilmi dışında bir yaprak bile düşmez. O yerin karanlıkları içindeki tek bir taneyi dahi bilir. Yaş ve kuru ne varsa hepsi apaçık bir kitaptadır.","translator":"Diyanet Vakfi"},{"aya":"060","id":849,"locale":"tr","sura":"006","text":"Geceleyin sizi öldüren (öldürür gibi uyutan), gündüzün de ne işlediğinizi bilen; sonra belirlenmiş ecel tamamlansın diye gündüzün sizi dirilten (uyandıran) O'dur. Sonra dönüşünüz yine O'nadır. Sonunda O, yaptıklarınızı size haber verecektir.","translator":"Diyanet Vakfi"},{"aya":"061","id":850,"locale":"tr","sura":"006","text":"O, kullarının üstünde yegane kudret ve tasarruf sahibidir. Size koruyucular gönderir. Nihayet birinize ölüm geldi mi elçilerimiz (görevli melekler) onun canını alırlar. Onlar vazifede kusur etmezler.","translator":"Diyanet Vakfi"},{"aya":"062","id":851,"locale":"tr","sura":"006","text":"Sonra insanlar gerçek sahipleri olan Allah'a döndürülürler. Bilesiniz ki hüküm yalnız O'nundur ve O hesap görenlerin en çabuğudur.","translator":"Diyanet Vakfi"},{"aya":"063","id":852,"locale":"tr","sura":"006","text":"De ki: Karanın ve denizin karanlıklarından (tehlikelerinden) sizi kim kurtarır ki? (O zaman) O'na gizli gizli yalvararak \"Eğer bizi bundan kurtarırsan andolsun şükredenlerden olacağız\" diye dua edersiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-8.json","nextPage":"/tr/s006-10.json"}}