{"results":[{"aya":"155","id":944,"locale":"tr","sura":"006","text":"İşte bu (Kur'an), bizim indirdiğimiz mübarek bir kitaptır. Buna uyun ve Allah'tan korkun ki size merhamet edilsin.","translator":"Diyanet Vakfi"},{"aya":"156","id":945,"locale":"tr","sura":"006","text":"\"Kitap, yalnız bizden önceki iki topluluğa (hıristiyanlara ve yahudilere) indirildi, biz ise onların okumasından gerçekten habersizdik\" demeyesiniz diye;","translator":"Diyanet Vakfi"},{"aya":"157","id":946,"locale":"tr","sura":"006","text":"Yahut \"Bize de kitap indirilseydi, biz onlardan daha çok doğru yolda olurduk\" demeyesiniz diye (Kur'an'ı indirdik). İşte size de Rabbinizden açık bir delil, hidayet ve rahmet geldi. Kim, Allah'ın ayetlerini yalanlayıp onlardan yüz çevirenden daha zalimdir! Âyetlerimizden yüz çevirenleri, yüz çevirmelerinden ötürü azabın en kötüsüyle cezalandıracağız.","translator":"Diyanet Vakfi"},{"aya":"158","id":947,"locale":"tr","sura":"006","text":"Onlar ancak kendilerine meleklerin gelmesini veya Rabbinin gelmesini yahut Rabbinin bazı alametlerinin gelmesini bekliyorlar. Rabbinin bazı alametleri geldiği gün, önceden inanmamış ya da imanında bir hayır kazanmamış olan kimseye artık imanı bir fayda sağlamaz. De ki: Bekleyin, şüphesiz biz de beklemekteyiz!","translator":"Diyanet Vakfi"},{"aya":"159","id":948,"locale":"tr","sura":"006","text":"Dinlerini parça parça edip guruplara ayrılanlar var ya, senin onlarla hiçbir ilişkin yoktur. Onların işi ancak Allah'a kalmıştır. Sonra Allah onlara yaptıklarını bildirecektir.","translator":"Diyanet Vakfi"},{"aya":"160","id":949,"locale":"tr","sura":"006","text":"Kim (Allah huzuruna) iyilikle gelirse ona getirdiğinin on katı vardır. Kim de kötülükle gelirse o sadece getirdiğinin dengiyle cezalandırılır. Onlar haksızlığa uğratılmazlar.","translator":"Diyanet Vakfi"},{"aya":"161","id":950,"locale":"tr","sura":"006","text":"De ki: Şüphesiz Rabbim beni doğru yola, dosdoğru dine, Allah'ı birleyen İbrahim'in dinine iletti. O, ortak koşanlardan değildi.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-22.json","nextPage":"/tr/s006-24.json"}}