{"results":[{"aya":"043","id":832,"locale":"tr","sura":"006","text":"Hiç olmazsa, onlara bu şekilde azabımız geldiği zaman boyun eğselerdi! Fakat kalpleri iyice katılaştı ve şeytan da onlara yaptıklarını cazip gösterdi.","translator":"Diyanet Vakfi"},{"aya":"044","id":833,"locale":"tr","sura":"006","text":"Kendilerine yapılan uyarıları unuttuklarında, (indirmiş olduğumuz sıkıntı ve musibetleri kaldırıp) üzerlerine her şeyin kapılarını açtık. Nihayet kendilerine verilenler yüzünden şımardıkları zaman onları ansızın yakaladık, birdenbire onlar bütün ümitlerini yitirdiler.","translator":"Diyanet Vakfi"},{"aya":"045","id":834,"locale":"tr","sura":"006","text":"Böylece zulmeden toplumun kökü kesildi. Hamd, alemlerin Rabbi Allah'a mahsustur. (Allah'ın verdiği nimete şükredecekleri yerde nankörlük ettiler, böylece kendilerine zulmettiler. Yüce Allah da yeryüzünü onların zulüm ve küfürlerinden temizlemek için onları helak etti.)","translator":"Diyanet Vakfi"},{"aya":"046","id":835,"locale":"tr","sura":"006","text":"De ki: Ne dersiniz; eğer Allah kulaklarınızı sağır, gözlerinizi kör eder, kalplerinizi de mühürlerse bunları size Allah'tan başka hangi tanrı geri verebilir! Bak, delilleri nasıl açıklıyoruz. Onlar hala yüz çeviriyorlar!","translator":"Diyanet Vakfi"},{"aya":"047","id":836,"locale":"tr","sura":"006","text":"De ki: Söyler misiniz; size Allah'ın azabı ansızın veya açıkça gelirse, zalim toplumdan başkası mı helak olur?","translator":"Diyanet Vakfi"},{"aya":"048","id":837,"locale":"tr","sura":"006","text":"Biz, peygamberleri ancak müjdeleyiciler ve uyarıcılar olarak göndeririz. Kim iman eder ve kendini düzeltirse onlara korku yoktur. Onlar üzüntü de çekmeyecekler.","translator":"Diyanet Vakfi"},{"aya":"049","id":838,"locale":"tr","sura":"006","text":"Âyetlerimizi yalanlayanlara gelince, yoldan çıkmalarından dolayı onlar azap çekeceklerdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-6.json","nextPage":"/tr/s006-8.json"}}