{"results":[{"aya":"050","id":839,"locale":"tr","sura":"006","text":"De ki: Ben size, Allah'ın hazineleri benim yanımdadır, demiyorum. Ben gaybı da bilmem. Size, ben bir meleğim de demiyorum. Ben, sadece bana vahyolunana uyarım. De ki: Kör ile gören hiç bir olur mu? Hiç düşünmez misiniz?","translator":"Diyanet Vakfi"},{"aya":"051","id":840,"locale":"tr","sura":"006","text":"Rablerinin huzurunda toplanacaklarından korkanları onunla (Kur'an ile) uyar. Onlar için Rablerinden başka ne bir dost, ne de bir aracı vardır; belki sakınırlar.","translator":"Diyanet Vakfi"},{"aya":"052","id":841,"locale":"tr","sura":"006","text":"Rablerinin rızasını isteyerek sabah akşam O'na yalvaranları kovma! Onların hesabından sana bir sorumluluk; senin hesabından da onlara herhangi bir sorumluluk yoktur ki onları kovup ta zalimlerden olasın!","translator":"Diyanet Vakfi"},{"aya":"053","id":842,"locale":"tr","sura":"006","text":"\"Aramızdan Allah'ın kendilerine lütuf ve ihsanda bulunduğu kimseler de bunlar mı!\" demeleri için onların bir kısmını diğerleri ile işte böyle imtihan ettik. Allah şükredenleri daha iyi bilmez mi?","translator":"Diyanet Vakfi"},{"aya":"054","id":843,"locale":"tr","sura":"006","text":"Ayetlerimize inananlar sana geldiğinde onlara de ki: Selam size! Rabbiniz merhamet etmeyi kendisine yazdı. Gerçek şu ki: Sizden kim, bilmeyerek bir kötülük yapar, sonra ardından tevbe edip de kendini ıslah ederse, bilsin ki Allah çok bağışlayan, çok esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"055","id":844,"locale":"tr","sura":"006","text":"Böylece suçluların yolu belli olsun diye ayetleri iyice açıklıyoruz.","translator":"Diyanet Vakfi"},{"aya":"056","id":845,"locale":"tr","sura":"006","text":"De ki: Allah'ın dışında taptığınız şeylere tapmak bana yasak edildi. De ki: Ben sizin arzularınıza uymam, aksi halde sapıtırım da hidayete erenlerden olmam.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-7.json","nextPage":"/tr/s006-9.json"}}