{"results":[{"aya":"092","id":881,"locale":"tr","sura":"006","text":"Bu (Kur'an), Ümmü'l-kura (Mekke) ve çevresindekileri uyarman için sana indirdiğimiz ve kendinden öncekileri doğrulayıcı mübarek bir kitaptır. Âhirete inananlar buna da inanırlar ve onlar namazlarını hakkıyla kılmaya devam ederler.","translator":"Diyanet Vakfi"},{"aya":"093","id":882,"locale":"tr","sura":"006","text":"Allah'a karşı yalan uydurandan yahut kendisine hiçbir şey vahyedilmemişken \"Bana da vahyolundu\" diyenden ve \"Ben de Allah'ın indirdiği ayetlerin benzerini indireceğim\" diyenden daha zalim kim vardır! O zalimler, ölümün (boğucu) dalgaları içinde, melekler de pençelerini uzatmış, onlara: \"Haydi canlarınızı kurtarın! Allah'a karşı gerçek olmayanı söylemenizden ve O'nun ayetlerine karşı kibirlilik taslamış olmanızdan ötürü, bugün alçaklık azabı ile cezalandırılacaksınız!\" derken onların halini bir görsen!","translator":"Diyanet Vakfi"},{"aya":"094","id":883,"locale":"tr","sura":"006","text":"Andolsun ki, sizi ilk defa yarattığımız gibi teker teker bize geleceksiniz ve (dünyada) size verdiğimiz şeyleri arkanızda bırakacaksınız. Yaratılışınızda ortaklarımız sandığınız şefaatçılarınızı da yanınızda göremeyeceğiz. Andolsun, aranız açılmış ve (tanrı) sandığınız şeyler sizden kaybolup gitmiştir.","translator":"Diyanet Vakfi"},{"aya":"095","id":884,"locale":"tr","sura":"006","text":"Şüphesiz Allah, tohumu ve çekirdeği çatlatandır, ölüden diriyi çıkaran, diriden de ölüyü çıkarandır. İşte Allah budur. O halde (haktan) nasıl dönersiniz!","translator":"Diyanet Vakfi"},{"aya":"096","id":885,"locale":"tr","sura":"006","text":"O, sabahı aydınlatandır. O, geceyi dinlenme zamanı, güneş ve ayı (vakitlerin tayini için) birer hesap ölçüsü kılmıştır. İşte bu, aziz olan (ve her şeyi) pek iyi bilen Allah'ın takdiridir.","translator":"Diyanet Vakfi"},{"aya":"097","id":886,"locale":"tr","sura":"006","text":"O, kara ve denizin karanlıklarında kendileri ile yol bulasınız diye sizin için yıldızları yaratandır. Gerçekten biz, bilen bir toplum için ayetleri geniş geniş açıkladık.","translator":"Diyanet Vakfi"},{"aya":"098","id":887,"locale":"tr","sura":"006","text":"O, sizi bir tek nefisten (Âdem'den) yaratandır. (Sizin için) bir kalma yeri, bir de emanet olarak konulacağınız yer vardır. Anlayan bir toplum için ayetleri ayrıntılı bir şekilde açıkladık.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-13.json","nextPage":"/tr/s006-15.json"}}