{"results":[{"aya":"029","id":818,"locale":"tr","sura":"006","text":"Onlar, hayat ancak bu dünyadaki hayatımızdan ibarettir; biz, bir daha da diriltilecek değiliz, demişlerdi.","translator":"Diyanet Vakfi"},{"aya":"030","id":819,"locale":"tr","sura":"006","text":"Rablerinin huzuruna getirildikleri zaman sen onları bir görsen! Allah: Bu (yeniden dirilme olayı), hak değil miymiş? diyecek. Onlar da \"Rabbimize andolsun ki evet!\" diyecekler. Allah da, Öyle ise inkar ettiğinizden dolayı azabı tadın! diyecek.","translator":"Diyanet Vakfi"},{"aya":"031","id":820,"locale":"tr","sura":"006","text":"Allah'ın huzuruna çıkmayı yalanlayanlar gerçekten ziyana uğramıştır. Nihayet onlara Kıyamet vakti ansızın gelip çatınca, onlar, günahlarını sırtlarına yüklenerek diyecekler ki: \"Dünyada iyi amelleri terketmemizden dolayı vah bize!\" Dikkat edin, yüklendikleri şey ne kötüdür!","translator":"Diyanet Vakfi"},{"aya":"032","id":821,"locale":"tr","sura":"006","text":"Dünya hayatı bir oyun ve eğlenceden başka bir şey değildir. Müttaki olanlar için ahiret yurdu muhakkak ki daha hayırlıdır. Hala akıl erdiremiyor musunuz?","translator":"Diyanet Vakfi"},{"aya":"033","id":822,"locale":"tr","sura":"006","text":"Onların söylediklerinin hakikaten seni üzmekte olduğunu biliyoruz. Aslında onlar seni yalanlamıyorlar, fakat o zalimler açıkça Allah'ın ayetlerini inkar ediyorlar.","translator":"Diyanet Vakfi"},{"aya":"034","id":823,"locale":"tr","sura":"006","text":"Andolsun ki senden önceki peygamberler de yalanlanmıştı. Onlar, yalanlanmalarına ve eziyet edilmelerine rağmen sabrettiler, sonunda yardımımız onlara yetişti. Allah'ın kelimelerini (kanunlarını) değiştirebilecek hiçbir kimse yoktur. Muhakkak ki peygamberlerin haberlerinden bazısı sana da geldi.","translator":"Diyanet Vakfi"},{"aya":"035","id":824,"locale":"tr","sura":"006","text":"Eğer onların yüz çevirmesi sana ağır geldi ise, yapabilirsen yerin içine inebileceğin bir tünel ya da göğe çıkabileceğin bir merdiven ara ki onlara bir mucize getiresin! Allah dileseydi, elbette onları hidayet üzerinde toplayıp birleştirirdi, o halde sakın cahillerden olma!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-4.json","nextPage":"/tr/s006-6.json"}}