{"results":[{"aya":"141","id":930,"locale":"tr","sura":"006","text":"Çardaklı ve çardaksız (üzüm) bahçeleri, ürünleri çeşit çeşit hurmaları, ekinleri, birbirine benzer ve benzemez biçimde zeytin ve narları yaratan O'dur. Herbiri meyve verdiği zaman meyvesinden yeyin. Devşirilip toplandığı gün de hakkını (zekat ve sadakasını) verin, fakat israf etmeyin; çünkü Allah israf edenleri sevmez.","translator":"Diyanet Vakfi"},{"aya":"142","id":931,"locale":"tr","sura":"006","text":"Hayvanlardan yük taşıyanı ve tüyünden döşek yapılanları yaratan O'dur. Allah'ın size verdiği rızıktan yeyin, şeytanın ardına düşmeyin; şüphesiz o sizin için apaçık bir düşmandır.","translator":"Diyanet Vakfi"},{"aya":"143","id":932,"locale":"tr","sura":"006","text":"(Dişi ve erkek olarak) sekiz eş yarattı: Koyundan iki, keçiden iki... De ki: O, bunların erkeklerini mi, dişilerini mi, yoksa bu iki dişinin rahimlerinde bulunan yavruları mı haram etti? Eğer doğru iseniz bana ilimle söyleyin.","translator":"Diyanet Vakfi"},{"aya":"144","id":933,"locale":"tr","sura":"006","text":"Deveden de iki, sığırdan da iki (yarattı.) De ki: O bunların erkeklerini mi, dişilerini mi, yoksa bu iki dişinin rahimlerinde bulunan yavruları mı haram kıldı? Yoksa Allah'ın size böyle vasiyet ettiğine şahit mi oldunuz? Bilgisizce insanları saptırmak için Allah'a karşı yalan uydurandan kim daha zalimdir! Şüphesiz Allah o zalimler topluluğunu doğru yola iletmez.","translator":"Diyanet Vakfi"},{"aya":"145","id":934,"locale":"tr","sura":"006","text":"De ki: Bana vahyolunanda, leş veya akıtılmış kan yahut domuz eti -ki pisliğin kendisidir- ya da günah işlenerek Allah'tan başkası adına kesilmiş bir hayvandan başka, yiyecek kimseye haram kılınmış birşey bulamıyorum. Başkasına zarar vermemek ve sınırı aşmamak üzere kim (bunlardan) yemek zorunda kalırsa bilsin ki Rabbin bağışlayan ve esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"146","id":935,"locale":"tr","sura":"006","text":"Yahudilere bütün tırnaklı hayvanları haram kıldık. Sırtlarında yahut bağırsaklarında taşıdıkları ya da kemiğe karışan yağlar hariç olmak üzere sığır ve koyunun iç yağlarını da onlara haram kıldık. Bu, zulümleri yüzünden onlara verdiğimiz cezadır. Biz elbette doğru söyleyeniz.","translator":"Diyanet Vakfi"},{"aya":"147","id":936,"locale":"tr","sura":"006","text":"Eğer seni yalanlarlarsa de ki: Rabbiniz geniş bir rahmet sahibidir. Bununla beraber O'nun azabı, suçlular topluluğundan uzaklaştırılamaz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tr/s006-20.json","nextPage":"/tr/s006-22.json"}}