{"results":[{"aya":"148","id":1102,"locale":"tr","sura":"007","text":"(Tur'a giden) Musa'nın arkasından kavmi, zinet takımlarından, böğürebilen bir buzağı heykelini (tanrı) edindiler. Görmediler mi ki o, onlarla ne konuşuyor ne de onlara yol gösteriyor? Onu (tanrı olarak) benimsediler ve zalimler oldular.","translator":"Diyanet Vakfi"},{"aya":"149","id":1103,"locale":"tr","sura":"007","text":"Pişman olup da kendilerinin gerçekten sapmış olduklarını görünce dediler ki: Eğer Rabbimiz bize acımaz ve bizi bağışlamazsa mutlaka ziyana uğrayanlardan olacağız!","translator":"Diyanet Vakfi"},{"aya":"150","id":1104,"locale":"tr","sura":"007","text":"Musa, kızgın ve üzgün bir halde kavmine dönünce: \"Benden sonra arkamdan ne kötü işler yapmışsınız! Rabbinizin emrini (beklemeyip) acele mi ettiniz?\" dedi. Tevrat levhalarını yere attı ve kardeşinin (Harun'un) başını tutup kendine doğru çekmeye başladı. (Kardeşi): \"Anam oğlu! Bu kavim beni cidden zayıf gördüler ve nerede ise beni öldüreceklerdi. Sen de düşmanları bana güldürme ve beni bu zalim kavimle beraber tutma!\" dedi.","translator":"Diyanet Vakfi"},{"aya":"151","id":1105,"locale":"tr","sura":"007","text":"(Musa da) Ey Rabbim, beni ve kardeşimi bağışla, bizi rahmetine kabul et. Zira sen merhametlilerin en merhametlisisin! dedi.","translator":"Diyanet Vakfi"},{"aya":"152","id":1106,"locale":"tr","sura":"007","text":"Buzağıyı (tanrı) edinenler var ya, işte onlara mutlaka Rablerinden bir gazap ve dünya hayatında bir alçaklık erişecektir. Biz iftiracıları böyle cezalandırırız.","translator":"Diyanet Vakfi"},{"aya":"153","id":1107,"locale":"tr","sura":"007","text":"Kötülükler yaptıktan sonra ardından tevbe edip de iman edenlere gelince, şüphesiz ki o tevbe ve imandan sonra, Rabbin elbette bağışlayan ve esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"154","id":1108,"locale":"tr","sura":"007","text":"Musa'nın öfkesi dinince levhaları aldı. Onlardaki yazıda Rablerinden korkanlar için hidayet ve rahmet (haberi) vardı.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-21.json","nextPage":"/tr/s007-23.json"}}