{"results":[{"aya":"071","id":1025,"locale":"tr","sura":"007","text":"(Hud) dedi ki: \"Üzerinize Rabbinizden bir azap ve bir hışım inmiştir. Haklarında Allah'ın hiçbir delil indirmediği, sadece sizin ve atalarınızın taktığı kuru isimler hususunda benimle tartışıyor musunuz? Bekleyin öyleyse, şüphesiz ben de sizinle beraber bekleyenlerdenim!\"","translator":"Diyanet Vakfi"},{"aya":"072","id":1026,"locale":"tr","sura":"007","text":"Onu ve onunla beraber olanları rahmetimizle kurtardık ve ayetlerimizi yalanlayıp da iman etmeyenlerin kökünü kestik.","translator":"Diyanet Vakfi"},{"aya":"073","id":1027,"locale":"tr","sura":"007","text":"Semud kavmine de kardeşleri Salih'i (gönderdik). Dedi ki: Ey kavmim! Allah'a kulluk edin; sizin O'ndan başka tanrınız yoktur. Size Rabbinizden açık bir delil gelmiştir. O da, size bir mucize olarak Allah'ın şu devesidir. Onu bırakın, Allah'ın arzında yesin, (içsin); ona kötülük etmeyin; sonra sizi elem verici bir azap yakalar.","translator":"Diyanet Vakfi"},{"aya":"074","id":1028,"locale":"tr","sura":"007","text":"Düşünün ki, (Allah) Âd kavminden sonra yerlerine sizi getirdi. Ve yeryüzünde sizi yerleştirdi: Onun düzlüklerinde saraylar yapıyorsunuz, dağlarında evler yontuyorsunuz. Artık Allah'ın nimetlerini hatırlayın da yeryüzünde fesatçılar olarak karışıklık çıkarmayın.","translator":"Diyanet Vakfi"},{"aya":"075","id":1029,"locale":"tr","sura":"007","text":"Kavminin ileri gelenlerinden büyüklük taslayanlar, içlerinden zayıf görülen inananlara dediler ki: Siz Salih'in, Rabbi tarafından gönderildiğini biliyor musunuz? Onlar da Şüphesiz biz onunla ne gönderilmişse ona inananlarız, dediler.","translator":"Diyanet Vakfi"},{"aya":"076","id":1030,"locale":"tr","sura":"007","text":"Büyüklük taslayanlar dediler ki: \"Biz de sizin inandığınızı inkar edenleriz.\"","translator":"Diyanet Vakfi"},{"aya":"077","id":1031,"locale":"tr","sura":"007","text":"Derken o dişi deveyi ayaklarını keserek öldürdüler ve Rablerinin emrinden dışarı çıktılar da: Ey Salih! Eğer sen gerçekten peygamberlerdensen bizi tehdit ettiğin azabı bize getir, dediler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-10.json","nextPage":"/tr/s007-12.json"}}