{"results":[{"aya":"183","id":1137,"locale":"tr","sura":"007","text":"Onlara mühlet veririm; (ama) benim cezam çetindir.","translator":"Diyanet Vakfi"},{"aya":"184","id":1138,"locale":"tr","sura":"007","text":"Düşünmediler mi ki, arkadaşlarında (Muhammed'de) delilik yoktur? O, ancak apaçık bir uyarıcıdır.","translator":"Diyanet Vakfi"},{"aya":"185","id":1139,"locale":"tr","sura":"007","text":"Göklerin ve yerin hükümranlığına, Allah'ın yarattığı her şeye ve ecellerinin yaklaşmış olabileceğine bakmadılar mı? O halde Kur'an'dan sonra hangi söze inanacaklar?","translator":"Diyanet Vakfi"},{"aya":"186","id":1140,"locale":"tr","sura":"007","text":"Allah kimi şaşırtırsa, artık onun için yol gösteren yoktur. Ve onları azgınlıkları içinde şaşkın olarak bırakır.","translator":"Diyanet Vakfi"},{"aya":"187","id":1141,"locale":"tr","sura":"007","text":"Sana kıyameti, ne zaman gelip çatacağını soruyorlar. De ki: Onun ilmi ancak Rabbimin katındadır. Onun vaktini O'ndan başkası açıklayamaz. O göklere de yere de ağır gelmiştir. O size ansızın gelecektir. Sanki sen onu biliyormuşsun gibi sana soruyorlar. De ki: Onun bilgisi ancak Allah'ın katındadır; ama insanların çoğu bilmezler.","translator":"Diyanet Vakfi"},{"aya":"188","id":1142,"locale":"tr","sura":"007","text":"De ki: \"Ben, Allah'ın dilediğinden başka kendime herhangi bir fayda veya zarar verecek güce sahip değilim. Eğer ben gaybı bilseydim elbette daha çok hayır yapmak isterdim ve bana hiçbir fenalık dokunmazdı. Ben sadece inanan bir kavim için bir uyarıcı ve müjdeleyiciyim.\"","translator":"Diyanet Vakfi"},{"aya":"189","id":1143,"locale":"tr","sura":"007","text":"Sizi bir tek candan (Âdem'den) yaratan, ondan da yanında huzur bulsun diye eşini (Havva'yı) yaratan O'dur. Eşi ile (birleşince) eşi hafif bir yük yüklendi (hamile kaldı). Onu bir müddet taşıdı. Hamileliği ağırlaşınca, Rableri Allah'a: Andolsun bize kusursuz bir çocuk verirsen muhakkak şükredenlerden olacağız, diye dua ettiler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-26.json","nextPage":"/tr/s007-28.json"}}