{"results":[{"aya":"043","id":997,"locale":"tr","sura":"007","text":"(Cennette) onların altlarından ırmaklar akarken, kalplerinde kinden ne varsa hepsini çıkarıp atarız. Ve onlar derler ki: \"Hidayetiyle bizi (bu nimete) kavuşturan Allah'a hamdolsun! Allah bizi doğru yola iletmeseydi kendiliğimizden doğru yolu bulacak değildik. Hakikaten Rabbimizin elçileri gerçeği getirmişler.\" Onlara: İşte size cennet; yapmış olduğunuz iyi amellere karşılık ona varis kılındınız diye seslenilir.","translator":"Diyanet Vakfi"},{"aya":"044","id":998,"locale":"tr","sura":"007","text":"Cennet ehli cehennem ehline: Biz Rabbimizin bize vadettiğini gerçek bulduk, siz de Rabbinizin size vadettiğini gerçek buldunuz mu? diye seslenir. \"Evet!\" derler. Ve aralarından bir çağrıcı, Allah'ın laneti zalimlerin üzerine olsun! diye bağırır.","translator":"Diyanet Vakfi"},{"aya":"045","id":999,"locale":"tr","sura":"007","text":"Onlar, Allah yolundan alıkoyan ve onu eğip bükmek isteyen zalimlerdir. Onlar ahireti de inkar edenlerdir.","translator":"Diyanet Vakfi"},{"aya":"046","id":1000,"locale":"tr","sura":"007","text":"İki taraf (cennetlikler ve cehennemlikler) arasında bir perde ve A'raf üzerinde de herkesi simalarından tanıyan adamlar vardır ki, bunlar henüz cennete giremedikleri halde (girmeyi) umarak cennet ehline: \"Selam size!\" diye seslenirler.","translator":"Diyanet Vakfi"},{"aya":"047","id":1001,"locale":"tr","sura":"007","text":"Gözleri cehennem ehli tarafına döndürülünce de: Ey Rabbimiz! Bizi zalimler topluluğu ile beraber bulundurma! derler.","translator":"Diyanet Vakfi"},{"aya":"048","id":1002,"locale":"tr","sura":"007","text":"(Yine) A'raf ehli simalarından tanıdıkları birtakım adamlara seslenerek derler ki: \"Ne çokluğunuz ne de taslamakta olduğunuz büyüklük size hiçbir yarar sağlamadı.","translator":"Diyanet Vakfi"},{"aya":"049","id":1003,"locale":"tr","sura":"007","text":"Allah'ın, kendilerini hiçbir rahmete erdirmeyeceğine dair yemin ettiğiniz kimseler bunlar mı?\" (ve cennet ehline dönerek): \"Girin cennete; artık size korku yoktur ve siz üzülecek de değilsiniz\" (derler).","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-6.json","nextPage":"/tr/s007-8.json"}}