{"results":[{"aya":"036","id":990,"locale":"tr","sura":"007","text":"Ayetlerimizi yalanlayanlar ve büyüklenip onlardan yüz çevirenler var ya, işte onlar ateş ehlidir. Onlar orada ebedi kalacaklardır.","translator":"Diyanet Vakfi"},{"aya":"037","id":991,"locale":"tr","sura":"007","text":"Allah'a iftira eden ya da O'nun ayetlerini yalanlayandan daha zalim kimdir! Onların kitaptaki nasipleri kendilerine erişecektir. Sonunda elçilerimiz (melekler) gelip canlarını alırken \"Allah'ı bırakıp da tapmakta olduğunuz tanrılar nerede?\" derler. ( Onlar da) \"Bizden sıvışıp gittiler\" derler. Ve kafir olduklarına dair kendi aleyhlerine şahitlik ederler.","translator":"Diyanet Vakfi"},{"aya":"038","id":992,"locale":"tr","sura":"007","text":"Allah buyuracak ki: \"Sizden önce geçmiş cin ve insan toplulukları arasında siz de ateşe girin!\" Her ümmet girdikçe yoldaşlarına lanet edecekler. Hepsi birbiri ardından orada (cehennemde) toplanınca, sonrakiler öncekiler için, \"Ey Rabbimiz! Bizi işte bunlar saptırdılar! Onun için onlara ateşten bir kat daha fazla azap ver!\" diyecekler. Allah da: Zaten herkes için bir kat daha fazla azap vardır, fakat siz bilmezsiniz, diyecektir.","translator":"Diyanet Vakfi"},{"aya":"039","id":993,"locale":"tr","sura":"007","text":"Öncekiler de sonrakilere derler ki: Sizin bize bir üstünlüğünüz yok. O halde siz de yaptıklarınıza karşılık azabı tadın!","translator":"Diyanet Vakfi"},{"aya":"040","id":994,"locale":"tr","sura":"007","text":"Bizim ayetlerimizi yalanlayıp da onlara karşı kibirlenmek isteyenler var ya, işte onlara gök kapıları açılmayacak ve onlar, deve iğne deliğine girinceye kadar cennete giremiyeceklerdir! Suçluları işte böyle cezalandırırız!","translator":"Diyanet Vakfi"},{"aya":"041","id":995,"locale":"tr","sura":"007","text":"Onlar için cehennem ateşinden döşekler, üstlerine de örtüler vardır. İşte zalimleri böyle cezalandırırız!","translator":"Diyanet Vakfi"},{"aya":"042","id":996,"locale":"tr","sura":"007","text":"İnanıp da iyi işler yapanlara gelince -ki hiç kimseye gücünün üstünde bir vazife yüklemeyiz- işte onlar, cennet ehlidir. Orada onlar ebedi kalacaklar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-5.json","nextPage":"/tr/s007-7.json"}}