{"results":[{"aya":"141","id":1095,"locale":"tr","sura":"007","text":"Hatırlayın ki, size işkencenin en kötüsünü yapan Firavun'un adamlarından sizi kurtardık. Onlar oğullarınızı öldürüyorlar, kadınlarınızı sağ bırakıyorlardı. İşte bunda size Rabbiniz tarafından büyük bir imtihan vardır.","translator":"Diyanet Vakfi"},{"aya":"142","id":1096,"locale":"tr","sura":"007","text":"(Bana ibadet etmesi için) Musa'ya otuz gece vade verdik ve ona on gece daha ilave ettik; böylece Rabbinin tayin ettiği vakit kırk geceyi buldu. Musa, kardeşi Harun'a dedi ki: Kavmimin içinde benim yerime geç, onları ıslah et, bozguncuların yoluna uyma.","translator":"Diyanet Vakfi"},{"aya":"143","id":1097,"locale":"tr","sura":"007","text":"Musa tayin ettiğimiz vakitte (Tur'a) gelip de Rabbi onunla konuşunca \"Rabbim! Bana (kendini) göster; seni göreyim!\" dedi. (Rabbi): \"Sen beni asla göremezsin. Fakat şu dağa bak, eğer o yerinde durabilirse sen de beni göreceksin!\" buyurdu. Rabbi o dağa tecelli edince onu paramparça etti, Musa da baygın düştü. Ayılınca dedi ki: Seni noksan sıfatlardan tenzih ederim, sana tevbe ettim. Ben inananların ilkiyim.","translator":"Diyanet Vakfi"},{"aya":"144","id":1098,"locale":"tr","sura":"007","text":"(Allah) Ey Musa! dedi, ben risaletlerimle (sana verdiğim görevlerle) ve sözlerimle seni insanların başına seçtim. Sana verdiğimi al ve şükredenlerden ol.","translator":"Diyanet Vakfi"},{"aya":"145","id":1099,"locale":"tr","sura":"007","text":"Nasihat ve her şeyin açıklamasına dair ne varsa hepsini Musa için levhalarda yazdık. (Ve dedik ki): Bunları kuvvetle tut, kavmine de onun en güzelini almalarını emret. Yakında size, yoldan çıkmışların yurdunu göstereceğim.","translator":"Diyanet Vakfi"},{"aya":"146","id":1100,"locale":"tr","sura":"007","text":"Yeryüzünde haksız yere böbürlenenleri ayetlerimden uzaklaştıracağım. Onlar bütün mucizeleri görseler de iman etmezler. Doğru yolu görseler onu yol edinmezler. Fakat azgınlık yolunu görürlerse, hemen ona saparlar. Bu durum, onların ayetlerimizi yalanlamalarından ve onlardan gafil olmalarından ileri gelmektedir.","translator":"Diyanet Vakfi"},{"aya":"147","id":1101,"locale":"tr","sura":"007","text":"Halbuki ayetlerimizi ve ahirete kavuşmayı yalanlayanların amelleri boşa çıkmıştır. Onlar, yapmakta oldukları amellerden başka bir şey için mi cezalandırılırlar!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-20.json","nextPage":"/tr/s007-22.json"}}