{"results":[{"aya":"169","id":1123,"locale":"tr","sura":"007","text":"Onların ardından da (ayetleri tahrif karşılığında) şu değersiz dünya malını alıp, nasıl olsa bağışlanacağız, diyerek Kitab'a varis olan birtakım kötü kimseler geldi. Onlara, ona benzer bir menfaat daha gelse onu da alırlar. Peki, Kitap'ta Allah hakkında gerçekten başka bir şey söylemeyeceklerine dair onlardan söz alınmamış mıydı ve onlar Kitap'takini okumamışlar mıydı? Âhiret yurdu sakınanlar için daha hayırlıdır. Hala aklınız ermiyor mu?","translator":"Diyanet Vakfi"},{"aya":"170","id":1124,"locale":"tr","sura":"007","text":"Kitab'a sımsıkı sarılıp namazı dosdoğru kılanlar var ya, işte biz böyle iyiliğe çalışanların ecrini zayi etmeyiz.","translator":"Diyanet Vakfi"},{"aya":"171","id":1125,"locale":"tr","sura":"007","text":"Bir zamanlar dağı İsrailoğullarının üzerine gölge gibi kaldırdık da üstlerine düşecek sandılar. \"Size verdiğimi (Kitab'ı) kuvvetle tutun ve içinde olanı hatırlayın ki korunasınız\" dedik.","translator":"Diyanet Vakfi"},{"aya":"172","id":1126,"locale":"tr","sura":"007","text":"Kıyamet gününde, biz bundan habersizdik demeyesiniz diye Rabbin Adem oğullarından, onların bellerinden zürriyetlerini çıkardı, onları kendilerine şahit tuttu ve dedi ki: Ben sizin Rabbiniz değil miyim? (Onlar da), Evet (buna) şahit olduk, dediler.","translator":"Diyanet Vakfi"},{"aya":"173","id":1127,"locale":"tr","sura":"007","text":"Yahut \"Daha önce babalarımız Allah'a ortak koştu, biz de onlardan sonra gelen bir nesildik (onların izinden gittik). Batıl işleyenlerin yüzünden bizi helak edecek misin?\" dememeniz için (böyle yaptık).","translator":"Diyanet Vakfi"},{"aya":"174","id":1128,"locale":"tr","sura":"007","text":"Belki inkardan dönerler diye ayetleri böyle ayrıntılı bir şekilde açıklıyoruz.","translator":"Diyanet Vakfi"},{"aya":"175","id":1129,"locale":"tr","sura":"007","text":"Onlara (yahudilere), kendisine ayetlerimizden verdiğimiz ve fakat onlardan sıyrılıp çıkan, o yüzden de şeytanın takibine uğrayan ve sonunda azgınlardan olan kimsenin haberini oku.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-24.json","nextPage":"/tr/s007-26.json"}}