{"results":[{"aya":"162","id":1116,"locale":"tr","sura":"007","text":"Fakat onlardan zalim olanlar, sözü, kendilerine söylenenden başkasıyla değiştirdiler. Biz de zulmetmelerinden ötürü üzerlerine gökten bir azap gönderdik.","translator":"Diyanet Vakfi"},{"aya":"163","id":1117,"locale":"tr","sura":"007","text":"Onlara, deniz kıyısında bulunan şehir halkının durumunu sor. Hani onlar cumartesi gününe saygısızlık gösterip haddi aşıyorlardı. Çünkü cumartesi tatili yaptıkları gün, balıklar meydana çıkarak akın akın onlara gelirdi, cumartesi tatili yapmadıkları gün de gelmezlerdi. İşte böylece biz, yoldan çıkmalarından dolayı onları imtihan ediyorduk.","translator":"Diyanet Vakfi"},{"aya":"164","id":1118,"locale":"tr","sura":"007","text":"İçlerinden bir topluluk: \"Allah'ın helak edeceği yahut şiddetli bir şekilde azap edeceği bir kavme ne diye öğüt veriyorsunuz?\" dedi. (Öğüt verenler) dediler ki: Rabbinize mazeret beyan edelim diye bir de sakınırlar ümidiyle (öğüt veriyoruz).","translator":"Diyanet Vakfi"},{"aya":"165","id":1119,"locale":"tr","sura":"007","text":"Onlar kendilerine yapılan uyarıları unutunca, biz de kötülükten men edenleri kurtardık, zulmedenleri de yapmakta oldukları kötülüklerden ötürü şiddetli bir azap ile yakaladık.","translator":"Diyanet Vakfi"},{"aya":"166","id":1120,"locale":"tr","sura":"007","text":"Kibirlenip de kendilerine yasak edilen şeylerden vazgeçmeyince onlara: Aşağılık maymunlar olun! dedik.","translator":"Diyanet Vakfi"},{"aya":"167","id":1121,"locale":"tr","sura":"007","text":"Rabbin, elbette kıyamet gününe kadar onlara en kötü eziyeti yapacak kimseler göndereceğini ilan etti. Şüphesiz Rabbin cezayı çabuk verendir. Ve O çok bağışlayan, pek esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"168","id":1122,"locale":"tr","sura":"007","text":"Onları (yahudileri) gurup gurup yeryüzüne dağıttık. Onlardan iyi kimseler vardır, yine onlardan bundan aşağıda olanları da vardır. (Kötülüklerinden) belki dönerler diye onları iyilik ve kötülüklerle imtihan ettik.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-23.json","nextPage":"/tr/s007-25.json"}}