{"results":[{"aya":"022","id":976,"locale":"tr","sura":"007","text":"Böylece onları hile ile aldattı. Ağacın meyvesini tattıklarında ayıp yerleri kendilerine göründü. Ve cennet yapraklarından üzerlerini örtmeye başladılar. Rableri onlara: Ben size o ağacı yasaklamadım mı ve şeytan size apaçık bir düşmandır, demedim mi? diye nida etti.","translator":"Diyanet Vakfi"},{"aya":"023","id":977,"locale":"tr","sura":"007","text":"(Adem ile eşi) dediler ki: Ey Rabbimiz! Biz kendimize zulmettik. Eğer bizi bağışlamaz ve bize acımazsan mutlaka ziyan edenlerden oluruz.","translator":"Diyanet Vakfi"},{"aya":"024","id":978,"locale":"tr","sura":"007","text":"Allah: Birbirinize düşman olarak inin! Sizin için yeryüzünde bir süreye kadar yerleşme ve faydalanma vardır, buyurdu.","translator":"Diyanet Vakfi"},{"aya":"025","id":979,"locale":"tr","sura":"007","text":"\"Orada yaşayacaksınız, orada öleceksiniz ve orada (diriltilip) çıkarılacaksınız\" dedi.","translator":"Diyanet Vakfi"},{"aya":"026","id":980,"locale":"tr","sura":"007","text":"Ey Adem oğulları! Size ayıp yerlerinizi örtecek giysi, süslenecek elbise yarattık. Takva elbisesi... İşte o daha hayırlıdır. Bunlar Allah'ın ayetlerindendir. Belki düşünüp öğüt alırlar (diye onları indirdi).","translator":"Diyanet Vakfi"},{"aya":"027","id":981,"locale":"tr","sura":"007","text":"Ey Âdem oğulları! Şeytan, ana-babanızı, ayıp yerlerini kendilerine göstermek için elbiselerini soyarak cennetten çıkardığı gibi sizi de aldatmasın. Çünkü o ve yandaşları, sizin onları göremeyeceğiniz yerden sizi görürler. Şüphesiz biz şeytanları, inanmayanların dostları kıldık.","translator":"Diyanet Vakfi"},{"aya":"028","id":982,"locale":"tr","sura":"007","text":"Onlar bir kötülük yaptıkları zaman: \"Babalarımızı bu yolda bulduk. Allah da bize bunu emretti\" derler. De ki: Allah kötülüğü emretmez. Allah'a karşı bilmediğiniz şeyleri mi söylüyorsunuz?","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-3.json","nextPage":"/tr/s007-5.json"}}