{"results":[{"aya":"050","id":1004,"locale":"tr","sura":"007","text":"Cehennem ehli, cennet ehline: Suyunuzdan veya Allah'ın size verdiği rızıktan biraz da bize verin! diye seslenirler. Onlar da: Allah bunları kafirlere haram kılmıştır, derler.","translator":"Diyanet Vakfi"},{"aya":"051","id":1005,"locale":"tr","sura":"007","text":"O kafirler ki, dinlerini bir eğlence ve oyun edindiler de dünya hayatı onları aldattı. Onlar, bu günleri ile karşılaşacaklarını unuttukları ve ayetlerimizi bile bile inkar ettikleri gibi biz de bugün onları unuturuz.","translator":"Diyanet Vakfi"},{"aya":"052","id":1006,"locale":"tr","sura":"007","text":"Gerçekten onlara, inanan bir toplum için yol gösterici ve rahmet olarak, ilim üzere açıkladığımız bir kitap getirdik.","translator":"Diyanet Vakfi"},{"aya":"053","id":1007,"locale":"tr","sura":"007","text":"(Fakat onlar), Onun tevilinden başka bir şey beklemiyorlar. Tevili geldiği (haber verdiği şeyler ortaya çıktığı) gün, önceden onu unutmuş olanlar derler ki: Doğrusu Rabbimizin elçileri gerçeği getirmişler. Şimdi bizim şefaatçılarımız var mı ki bize şefaat etsinler veya (dünyaya) geri döndürülmemiz mümkün mü ki, yapmış olduğumuz amellerden başkasını yapalım? Onlar cidden kendilerine yazık ettiler ve uydurdukları şeyler (putlar) da kendilerinden kaybolup gitti.","translator":"Diyanet Vakfi"},{"aya":"054","id":1008,"locale":"tr","sura":"007","text":"Şüphesiz ki Rabbiniz, gökleri ve yeri altı günde yaratan, sonra Arş'a istiva eden, geceyi, durmadan kendisini kovalayan gündüze bürüyüp örten; güneşi, ayı ve yıldızları emrine boyun eğmiş durumda yaratan Allah'tır. Bilesiniz ki, yaratmak da emretmek de O'na mahsustur. Alemlerin Rabbi Allah ne yücedir!","translator":"Diyanet Vakfi"},{"aya":"055","id":1009,"locale":"tr","sura":"007","text":"Rabbinize yalvara yakara ve gizlice dua edin. Bilesiniz ki O, haddi aşanları sevmez.","translator":"Diyanet Vakfi"},{"aya":"056","id":1010,"locale":"tr","sura":"007","text":"Islah edilmesinden sonra yeryüzünde bozgunculuk yapmayın. Allah'a korkarak ve (rahmetini) umarak dua edin. Muhakkak ki iyilik edenlere Allah'ın rahmeti çok yakındır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-7.json","nextPage":"/tr/s007-9.json"}}