{"results":[{"aya":"085","id":1039,"locale":"tr","sura":"007","text":"Medyen'e de kardeşleri Şuayb'ı (gönderdik). Dedi ki: Ey kavmim! Allah'a kulluk edin, sizin ondan başka tanrınız yoktur. Size Rabbinizden açık bir delil gelmiştir; artık ölçüyü, tartıyı tam yapın, insanların eşyalarını eksik vermeyin. Düzeltilmesinden sonra yeryüzünde bozgunculuk yapmayın. Eğer inananlar iseniz bunlar sizin için daha hayırlıdır.","translator":"Diyanet Vakfi"},{"aya":"086","id":1040,"locale":"tr","sura":"007","text":"Tehdit ederek, inananları Allah yolundan alıkoyarak ve o yolu eğip bükmek isteyerek öyle her yolun başında oturmayın. Düşünün ki siz az idiniz de O sizi çoğalttı. Bakın ki, bozguncuların sonu nasıl olmuştur!","translator":"Diyanet Vakfi"},{"aya":"087","id":1041,"locale":"tr","sura":"007","text":"Eğer içinizden bir gurup benimle gönderilene inanır, bir gurup da inanmazsa, Allah aranızda hükmedinceye kadar bekleyin. O hakimlerin en iyisidir.","translator":"Diyanet Vakfi"},{"aya":"088","id":1042,"locale":"tr","sura":"007","text":"Kavminden ileri gelen kibirliler dediler ki: \"Ey Şuayb! Seni ve seninle beraber inananları memleketimizden kesinlikle çıkaracağız veya dinimize döneceksiniz\" (Şuayb): İstemesek de mi? dedi.","translator":"Diyanet Vakfi"},{"aya":"089","id":1043,"locale":"tr","sura":"007","text":"Doğrusu Allah bizi ondan kurtardıktan sonra tekrar sizin dininize dönersek Allah'a karşı yalan uydurmuş oluruz. Rabbimiz Allah dilemiş başka, yoksa ona geri dönmemiz bizim için olacak şey değildir. Rabbimizin ilmi her şeyi kuşatmıştır. Biz sadece Allah'a dayanırız. Rabbimiz! Bizimle kavmimiz arasında adaletle hükmet! Sen hükmedenlerin en hayırlısısın.","translator":"Diyanet Vakfi"},{"aya":"090","id":1044,"locale":"tr","sura":"007","text":"Kavminden ileri gelen kafirler dediler ki: Eğer Şuayb'e uyarsanız o takdirde siz mutlaka ziyana uğrarsınız.","translator":"Diyanet Vakfi"},{"aya":"091","id":1045,"locale":"tr","sura":"007","text":"Derken o şiddetli deprem onları yakalayıverdi de yurtlarında diz üstü donakaldılar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-12.json","nextPage":"/tr/s007-14.json"}}