{"results":[{"aya":"155","id":1109,"locale":"tr","sura":"007","text":"Musa tayin ettiğimiz vakitte kavminden yetmiş adam seçti. Onları o müthiş deprem yakalayınca Musa dedi ki: \"Ey Rabbim! Dileseydin onları da beni de daha önce helak ederdin. İçimizden birtakım beyinsizlerin işlediği (günah) yüzünden hepimizi helak edecek misin? Bu iş, senin imtihanından başka bir şey değildir. Onunla dilediğini saptırırsın, dilediğini de doğru yola iletirsin. Sen bizim sahibimizsin, bizi bağışla ve bize acı! Sen bağışlayanların en iyisisin! (Hz. Musa'nın, kavmini temsilen seçip Al lah'ın huzuruna getirdiği kimseler, Allah ile kendi arasındaki konuşmayı işitince, onunla yetinmediler ve: \"\"Ey Musa, Allah'ı açıkca görmedikçe sana asla inanmayacağız\"\" dediler. Bunun üzerine orada şiddetli bir deprem oldu ve bayılıp düştüler. Hz. Musa, Allah'a yalvardı da bu afet kaldırıldı.)","translator":"Diyanet Vakfi"},{"aya":"156","id":1110,"locale":"tr","sura":"007","text":"Bize, bu dünyada da iyilik yaz ahirette de. Şüphesiz biz sana döndük.\" Allah buyurdu ki: Kimi dilersem onu azabıma uğratırım; rahmetim ise her şeyi kuşatır. Onu, sakınanlara, zekatı verenlere ve ayetlerimize inananlara yazacağım.","translator":"Diyanet Vakfi"},{"aya":"157","id":1111,"locale":"tr","sura":"007","text":"Yanlarındaki Tevrat ve İncil'de yazılı buldukları o elçiye, o ümmi Peygamber'e uyanlar (var ya), işte o Peygamber onlara iyiliği emreder, onları kötülükten meneder, onlara temiz şeyleri helal, pis şeyleri haram kılar. Ağırlıklarını ve üzerlerindeki zincirleri indirir. O Peygamber'e inanıp ona saygı gösteren, ona yardım eden ve onunla birlikte gönderilen nur'a (Kur'an'a) uyanlar var ya, işte kurtuluşa erenler onlardır.","translator":"Diyanet Vakfi"},{"aya":"158","id":1112,"locale":"tr","sura":"007","text":"De ki: Ey insanlar! Gerçekten ben sizin hepinize, göklerin ve yerin sahibi olan Allah'ın elçisiyim. Ondan başka tanrı yoktur, O diriltir ve öldürür. Öyle ise Allah`a ve ümmi Peygamber olan Resulüne -ki o, Allah'a ve onun sözlerine inanır iman edin ve O'na uyun ki doğru yolu bulasınız.","translator":"Diyanet Vakfi"},{"aya":"159","id":1113,"locale":"tr","sura":"007","text":"Musa'nın kavminden hak ile doğru yolu bulan ve onun sayesinde adil davranan bir topluluk vardır.","translator":"Diyanet Vakfi"},{"aya":"160","id":1114,"locale":"tr","sura":"007","text":"Biz İsrailoğullarını oymaklar halinde oniki kabileye ayırdık. Kavmi kendisinden su isteyince, Musa'ya, \"Asanı taşa vur!\" diye vahyettik. Derhal ondan oniki pınar fışkırdı. Her kabile içeceği yeri belledi. Sonra üzerlerine bulutla gölge yaptık, onlara kudret helvası ve bıldırcın eti indirdik. (Onlara dedik ki) \"Size verdiğimiz rızıkların temizlerinden yeyin. \"Ama onlar (emirlerimizi dinlememekle) bize değil kendilerine zulmediyorlardı.","translator":"Diyanet Vakfi"},{"aya":"161","id":1115,"locale":"tr","sura":"007","text":"Onlara denildi ki: Şu şehirde (Kudüs'te) yerleşin, ondan (nimetlerinden) dilediğiniz gibi yeyin, \"bağışlanmak istiyoruz\" deyin ve kapıdan eğilerek girin ki hatalarınızı bağışlayalım. İyilik yapanlara ileride ihsanımızı daha da artıracağız.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tr/s007-22.json","nextPage":"/tr/s007-24.json"}}