{"results":[{"aya":"036","id":1196,"locale":"tr","sura":"008","text":"Şüphesiz ki inkar edenler mallarını, (insanları) Allah yolundan alıkoymak için harcıyorlar. Daha da harcayacaklar. Ama sonunda bu, onlara yürek acısı olacak ve en sonunda mağlup olacaklardır. Kafirlikte ısrar edenler ise cehenneme toplanacaklardır.","translator":"Diyanet Vakfi"},{"aya":"037","id":1197,"locale":"tr","sura":"008","text":"(Bu toplama) Allah'ın murdarı temizden ayıklaması (mümini kafirden ayırması) ve bütün murdarların bir kısmını diğer bir kısmının üstüne koyup hepsini yığarak cehenneme atması içindir. İşte onlar ziyana uğrayanların kendileridir.","translator":"Diyanet Vakfi"},{"aya":"038","id":1198,"locale":"tr","sura":"008","text":"İnkar edenlere, (sana düşmanlıktan) vazgeçerlerse, geçmiş günahlarının bağışlanacağını söyle. Yok geri dönerlerse kendilerinden öncekilerin hali gözlerinin önündedir!","translator":"Diyanet Vakfi"},{"aya":"039","id":1199,"locale":"tr","sura":"008","text":"Fitne ortadan kalkıncaya ve din tamamen Allah'ın oluncaya kadar onlarla savaşın! (İnkara) son verirlerse şüphesiz ki Allah onların yaptıklarını çok iyi görür.","translator":"Diyanet Vakfi"},{"aya":"040","id":1200,"locale":"tr","sura":"008","text":"Eğer (imandan) yüz çevirirlerse, bilin ki Allah sizin sahibinizdir. O ne güzel sahip ve ne güzel yardımcıdır!.","translator":"Diyanet Vakfi"},{"aya":"041","id":1201,"locale":"tr","sura":"008","text":"Eğer Allah'a ve hak ile batılın ayrıldığı gün, iki ordunun birbiri ile karşılaştığı gün (Bedir savaşında) kulumuza indirdiğimize inanmışsanız, bilin ki, ganimet olarak aldığınız herhangi bir şeyin beşte biri Allah'a, Resulüne, onun akrabalarına yetimlere, yoksullara ve yolcuya aittir. Allah her şeye hakkıyla kadirdir.","translator":"Diyanet Vakfi"},{"aya":"042","id":1202,"locale":"tr","sura":"008","text":"Hatırlayın ki, (Bedir savaşında) siz vadinin yakın kenarında (Medine tarafında) idiniz, onlar da uzak kenarında (Mekke tarafında) idiler. Kervan da sizden daha aşağıda (deniz sahilinde) idi. Eğer (savaş için) sözleşmiş olsaydınız, sözleştiğiniz vakit hususunda ihtilafa düşerdiniz. Fakat Allah, gerekli olan emri yerine getirmesi, helak olanın açık bir delille (gözüyle gördükten sonra) helak olması, yaşayanın da açık bir delille yaşaması için (böyle yaptı). Çünkü Allah hakkıyla işitendir, bilendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tr/s008-5.json","nextPage":"/tr/s008-7.json"}}