{"results":[{"aya":"029","id":1189,"locale":"tr","sura":"008","text":"Ey iman edenler! Eğer Allah'tan korkarsanız O, size iyi ile kötüyü ayırdedecek bir anlayış verir, suçlarınızı örter ve sizi bağışlar. Çünkü Allah büyük lütuf sahibidir.","translator":"Diyanet Vakfi"},{"aya":"030","id":1190,"locale":"tr","sura":"008","text":"Hatırla ki, kafirler seni tutup bağlamaları veya öldürmeleri yahut seni (yurdundan) çıkarmaları için sana tuzak kuruyorlardı. Onlar (sana) tuzak kurarlarken Allah da (onlara) tuzak kuruyordu. Çünkü Allah tuzak kuranların en iyisidir.","translator":"Diyanet Vakfi"},{"aya":"031","id":1191,"locale":"tr","sura":"008","text":"Onlara ayetlerimiz okunduğu zaman dediler ki: \"(Evet) işittik, istesek biz de bunun benzerini elbette söyleyebiliriz. Bu öncekilerin masallarından başka bir şey değildir.\"","translator":"Diyanet Vakfi"},{"aya":"032","id":1192,"locale":"tr","sura":"008","text":"Hani (o kafirler) bir zaman da: Ey Allah'ım! Eğer bu Kitap senin katından gelmiş bir gerçekse üzerimize gökten taş yağdır, yahut bize elem verici bir azap getir! demişlerdi.","translator":"Diyanet Vakfi"},{"aya":"033","id":1193,"locale":"tr","sura":"008","text":"Halbuki sen onların içinde iken Allah, onlara azap edecek değildir. Ve onlar mağfiret dilerlerken de Allah onlara azap edici değildir.","translator":"Diyanet Vakfi"},{"aya":"034","id":1194,"locale":"tr","sura":"008","text":"Onlar Mescid-i Haram'ın mütevellileri olmadıkları halde (müminleri) oradan geri çevirirlerken Allah onlara ne diye azap etmeyecek? Oranın mütevellileri takva sahiplerinden başkaları değildir. Fakat onların çoğu bunu bilmez.","translator":"Diyanet Vakfi"},{"aya":"035","id":1195,"locale":"tr","sura":"008","text":"Onların Beytullah yanındaki duaları da ıslık çalmak ve el çırpmaktan başka bir şey değildir. (Ey kafirler!) İnkar etmekte olduğunuz şeylerden ötürü şimdi azabı tadın!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tr/s008-4.json","nextPage":"/tr/s008-6.json"}}