{"results":[{"aya":"001","id":1236,"locale":"tr","sura":"009","text":"Allah ve Resulünden kendileriyle antlaşma yapmış olduğunuz müşriklere bir ihtar!","translator":"Diyanet Vakfi"},{"aya":"002","id":1237,"locale":"tr","sura":"009","text":"(Ey müşrikler!) Yeryüzünde dört ay daha dolaşın. İyi bilin ki siz Allah'ı aciz bırakacak değilsiniz; Allah ise kafirleri rezil (ve perişan) edecektir.","translator":"Diyanet Vakfi"},{"aya":"003","id":1238,"locale":"tr","sura":"009","text":"Hacc-ı ekber (en büyük hac) gününde Allah ve Resulünden insanlara bir bildiridir: Allah ve Resulü müşriklerden uzaktır. Eğer tevbe ederseniz, bu sizin için daha hayırlıdır. Ve eğer yüz çevirirseniz bilin ki, siz Allah'ı aciz bırakacak değilsiniz. (Ey Muhammed)! o kafirlere elem verici bir azabı müjdele!","translator":"Diyanet Vakfi"},{"aya":"004","id":1239,"locale":"tr","sura":"009","text":"Ancak kendileriyle antlaşma yaptığınız müşriklerden (antlaşma şartlarına uyan) hiçbir şeyi size eksik bırakmayan ve sizin aleyhinize herhangi bir kimseye arka çıkmayanlar (bu hükmün) dışındadır. Onların antlaşmalarını, süreleri bitinceye kadar tamamlayınız. Allah (haksızlıktan) sakınanları sever.","translator":"Diyanet Vakfi"},{"aya":"005","id":1240,"locale":"tr","sura":"009","text":"Haram aylar çıkınca müşrikleri bulduğunuz yerde öldürün; onları yakalayın, onları hapsedin ve onları her gözetleme yerinde oturup bekleyin. Eğer tevbe eder, namazı dosdoğru kılar, zekatı da verirlerse artık yollarını serbest bırakın. Allah yarlığayan, esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"006","id":1241,"locale":"tr","sura":"009","text":"Ve eğer müşriklerden biri senden aman dilerse, Allah'ın kelamını işitip dinleyinceye kadar ona aman ver, sonra (müslüman olmazsa) onu güven içinde bulunacağı bir yere ulaştır. İşte bu (müsamaha), onların, bilmeyen bir kavim olmalarından dolayıdır.","translator":"Diyanet Vakfi"},{"aya":"007","id":1242,"locale":"tr","sura":"009","text":"Mescid-i Haram'ın yanında kendileriyle antlaşma yaptıklarınızın dışında müşriklerin Allah ve Resulü yanında nasıl (muteber) bir ahdi olabilir? Onlar size karşı dürüst davrandıkları müddetçe siz de onlara dürüst davranın. Çünkü Allah (ahdi bozmaktan)sakınanları sever.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/tr/s009-2.json"}}