{"results":[{"aya":"015","id":1250,"locale":"tr","sura":"009","text":"Ve onların (müminlerin) kalplerinden öfkeyi gidersin. Allah dilediğinin tevbesini kabul eder. Allah bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"016","id":1251,"locale":"tr","sura":"009","text":"Yoksa, Allah, sizden, cihad edip Allah, peygamber ve müminlerden başkasını kendilerine sırdaş edinmeyenleri ortaya çıkarmadan bırakılacağınızı mı sandınız? Allah yaptıklarınızdan haberdardır.","translator":"Diyanet Vakfi"},{"aya":"017","id":1252,"locale":"tr","sura":"009","text":"Allah'a ortak koşanlar, kendilerinin kafirliğine bizzat kendileri şahitlik ederlerken, Allah'ın mescitlerini imar etme selahiyetleri yoktur. Onların bütün işleri boşa gitmiştir. Ve onlar ateşte ebedi kalacaklardır.","translator":"Diyanet Vakfi"},{"aya":"018","id":1253,"locale":"tr","sura":"009","text":"Allah'ın mescitlerini ancak Allah'a ve ahiret gününe iman eden, namazı dosdoğru kılan, zekatı veren ve Allah'tan başkasından korkmayan kimseler imar eder. İşte doğru yola ermişlerden olmaları umulanlar bunlardır.","translator":"Diyanet Vakfi"},{"aya":"019","id":1254,"locale":"tr","sura":"009","text":"(Ey müşrikler!) Siz hacılara su vermeyi ve Mescid-i Haram'ı onarmayı, Allah'a ve ahiret gününe iman edip de Allah yolunda cihad edenlerin imanı ile bir mi tutuyorsunuz? Halbuki onlar Allah katında eşit değillerdir. Allah zalimler topluluğunu hidayeteerdirmez.","translator":"Diyanet Vakfi"},{"aya":"020","id":1255,"locale":"tr","sura":"009","text":"İman edip de hicret edenler ve Allah yolunda mallarıyla, canlarıyla cihad edenler, rütbe bakımından Allah katında daha üstündürler. Kurtuluşa erenler de işte onlardır.","translator":"Diyanet Vakfi"},{"aya":"021","id":1256,"locale":"tr","sura":"009","text":"Rableri onlara, tarafından bir rahmet ve hoşnutluk ile, kendileri için, içinde tükenmez nimetler bulunan cennetler müjdeler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-2.json","nextPage":"/tr/s009-4.json"}}