{"results":[{"aya":"092","id":1327,"locale":"tr","sura":"009","text":"Kendilerine binek sağlaman için sana geldiklerinde: Sizi bindirecek bir binek bulamıyorum, deyince, harcayacak bir şey bulamadıklarından dolayı üzüntüden gözleri yaş dökerek dönen kimselere de (sorumluluk yoktur).","translator":"Diyanet Vakfi"},{"aya":"093","id":1328,"locale":"tr","sura":"009","text":"Sorumluluk ancak, zengin oldukları halde senden izin isteyenleredir. Çünkü onlar geri kalan kadınlarla beraber olmaya razı oldular. Allah da onların kalplerini mühürledi, artık onlar (neyin doğru olduğunu) bilmezler.","translator":"Diyanet Vakfi"},{"aya":"094","id":1329,"locale":"tr","sura":"009","text":"(Seferden) onlara döndüğünüz zaman size özür beyan edecekler. De ki: (Boşuna) özür dilemeyin! Size asla inanmayız; çünkü Allah, haberlerinizi bize bildirmiştir. (Bundan sonraki) amelinizi Allah da görecektir, Resulü de. Sonra görüleni ve görülmeyeni bilene döndürüleceksiniz de yapmakta olduklarınızı size haber verecektir.","translator":"Diyanet Vakfi"},{"aya":"095","id":1330,"locale":"tr","sura":"009","text":"Onların yanına döndüğünüz zaman size, kendilerinden (onları cezalandırmaktan) vazgeçmeniz için Allah adına and içecekler. Artık onlardan yüz çevirin. Çünkü onlar murdardır. Kazanmakta olduklarına (kötü işlerine) karşılık ceza olarak varacakları yer cehennemdir.","translator":"Diyanet Vakfi"},{"aya":"096","id":1331,"locale":"tr","sura":"009","text":"Onlardan razı olasınız diye size yemin edecekler. Fakat siz onlardan razı olsanız bile Allah fasıklar topluluğundan asla razı olmaz.","translator":"Diyanet Vakfi"},{"aya":"097","id":1332,"locale":"tr","sura":"009","text":"Bedeviler, kafirlik ve münafıklık bakımından hem daha beter, hem de Allah'ın Resulüne indirdiği kanunları tanımamaya daha yatkındır. Allah çok iyi bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"098","id":1333,"locale":"tr","sura":"009","text":"Bedevilerden öylesi vardır ki (Allah yolunda) harcayacağını angarya sayar ve sizin başınıza belalar gelmesini bekler. (Bekledikleri) o kötü bela kendi başlarına gelmiştir. Allah pek iyi işiten, çok iyi bilendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-13.json","nextPage":"/tr/s009-15.json"}}