{"results":[{"aya":"099","id":1334,"locale":"tr","sura":"009","text":"Bedevilerden öylesi de vardır ki, Allah'a ve ahiret gününe inanır, (hayır için) harcayacağını Allah katında yakınlığa ve Peygamber'in dualarını almaya vesile edinir. Bilesiniz ki o (harcadıkları mal, Allah katında) onlar için bir yakınlıktır. Allah onları rahmetine (cennetine) koyacaktır. Şüphesiz Allah bağışlayan, esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"100","id":1335,"locale":"tr","sura":"009","text":"(İslam dinine girme hususunda) öne geçen ilk muhacirler ve ensar ile onlara güzellikle tabi olanlar var ya, işte Allah onlardan razı olmuştur, onlar da Allah'tan razı olmuşlardır. Allah onlara, içinde ebedi kalacakları, zemininden ırmaklar akan cennetler hazırlamıştır. İşte bu büyük kurtuluştur.","translator":"Diyanet Vakfi"},{"aya":"101","id":1336,"locale":"tr","sura":"009","text":"Çevrenizdeki bedevi Araplardan ve Medine halkından birtakım münafıklar vardır ki, münafıklıkta maharet kazanmışlardır. Sen onları bilmezsin, biz biliriz onları. Onlara iki kez azap edeceğiz, sonra da onlar büyük bir azaba itileceklerdir.","translator":"Diyanet Vakfi"},{"aya":"102","id":1337,"locale":"tr","sura":"009","text":"Diğerleri ise günahlarını itiraf ettiler, iyi bir ameli diğer kötü bir amelle karıştırdılar. (Tevbe ederlerse) umulur ki Allah onların tevbesini kabul eder. Çünkü Allah çok bağışlayan, pek esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"103","id":1338,"locale":"tr","sura":"009","text":"Onların mallarından sadaka al; bununla onları (günahlardan) temizlersin, onları arıtıp yüceltirsin. Ve onlar için dua et. Çünkü senin duan onlar için sükunettir (onları yatıştırır). Allah işitendir, bilendir.","translator":"Diyanet Vakfi"},{"aya":"104","id":1339,"locale":"tr","sura":"009","text":"Allah'ın, kullarının tevbesini kabul edeceğini, sadakaları geri çevirmeyeceğini ve Allah'ın tevbeyi çok kabul eden ve pek esirgeyen olduğunu hala bilmezler mi?","translator":"Diyanet Vakfi"},{"aya":"105","id":1340,"locale":"tr","sura":"009","text":"De ki: (Yapacağınızı) yapın! Amelinizi Allah da Resulü de müminler de görecektir. Sonra görüleni ve görülmeyeni bilen Allah'a döndürüleceksiniz de O size yapmakta olduklarınızı haber verecektir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-14.json","nextPage":"/tr/s009-16.json"}}