{"results":[{"aya":"113","id":1348,"locale":"tr","sura":"009","text":"(Kafir olarak ölüp) cehennem ehli oldukları onlara açıkça belli olduktan sonra, akraba dahi olsalar, (Allah'a) ortak koşanlar için af dilemek ne peygambere yaraşır ne de inananlara.","translator":"Diyanet Vakfi"},{"aya":"114","id":1349,"locale":"tr","sura":"009","text":"İbrahim'in babası için af dilemesi, sadece ona verdiği sözden dolayı idi. Ne var ki, onun Allah'ın düşmanı olduğu kendisine belli olunca, ondan uzaklaştı. Şüphesiz ki İbrahim çok yumuşak huylu ve pek sabırlı idi.","translator":"Diyanet Vakfi"},{"aya":"115","id":1350,"locale":"tr","sura":"009","text":"Allah bir topluluğu doğru yola ilettikten sonra, sakınacakları şeyleri kendilerine açıklayıncaya kadar onları saptıracak değildir. Allah her şeyi çok iyi bilendir.","translator":"Diyanet Vakfi"},{"aya":"116","id":1351,"locale":"tr","sura":"009","text":"Göklerin ve yerin mülkü yalnız Allah'ındır. O diriltir ve öldürür. Sizin için Allah'tan başka ne bir dost ne de bir yardımcı vardır.","translator":"Diyanet Vakfi"},{"aya":"117","id":1352,"locale":"tr","sura":"009","text":"Andolsun ki Allah, müslümanlardan bir gurubun kalpleri eğrilmeye yüz tuttuktan sonra, Peygamberi ve güçlük zamanında ona uyan muhacirlerle ensarı affetti. Sonra da onların tevbelerini kabul etti. Çünkü O, onlara karşı çok şefkatli, pek merhametlidir.","translator":"Diyanet Vakfi"},{"aya":"118","id":1353,"locale":"tr","sura":"009","text":"Ve (seferden) geri bırakılan üç kişinin de (tevbelerini kabul etti). Yeryüzü, genişliğine rağmen onlara dar gelmiş, vicdanları kendilerini sıktıkça sıkmıştı. Nihayet Allah'tan (O'nun azabından) yine Allah'a sığınmaktan başka çare olmadığını anlamışlardı. Sonra (eski hallerine) dönmeleri için Allah onların tevbesini kabul etti. Çünkü Allah tevbeyi çok kabul eden, pek esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"119","id":1354,"locale":"tr","sura":"009","text":"Ey iman edenler! Allah'tan korkun ve doğrularla beraber olun.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-16.json","nextPage":"/tr/s009-18.json"}}