{"results":[{"aya":"008","id":1243,"locale":"tr","sura":"009","text":"Nasıl olabilir ki! Onlar size galip gelselerdi, sizin hakkınızda ne ahit, ne de antlaşma gözetirlerdi. Onlar ağızlarıyla sizi razı ediyorlar, halbuki kalpleri (buna) karşı çıkıyor. Çünkü onların çoğu yoldan çıkmışlardır.","translator":"Diyanet Vakfi"},{"aya":"009","id":1244,"locale":"tr","sura":"009","text":"Allah'ın ayetlerine karşılık az bir değeri (dünya malını ve nefsani istekleri) satın aldılar da (insanları) O'nun yolundan alıkoydular. Gerçekten onların yapmakta oldukları şeyler ne kötüdür!","translator":"Diyanet Vakfi"},{"aya":"010","id":1245,"locale":"tr","sura":"009","text":"Bir mümin hakkında ne ahit tanırlar ne de antlaşma. Çünkü onlar saldırganların kendileridir.","translator":"Diyanet Vakfi"},{"aya":"011","id":1246,"locale":"tr","sura":"009","text":"Fakat tevbe eder, namaz kılar ve zekat verirlerse, artık onlar dinde kardeşlerinizdir. Biz, bilen bir kavme ayetlerimizi böyle açıklıyoruz.","translator":"Diyanet Vakfi"},{"aya":"012","id":1247,"locale":"tr","sura":"009","text":"Eğer antlaşmalarından sonra yeminlerini bozarlar, ve dininize saldırırlarsa, küfrün önderlerine karşı savaşın. Çünkü onlar yeminleri olmayan adamlardır. (Onlara karşı savaşırsanız) umulur ki küfre son verirler.","translator":"Diyanet Vakfi"},{"aya":"013","id":1248,"locale":"tr","sura":"009","text":"(Ey müminler!) verdikleri sözü bozan, Peygamber'i (yurdundan) çıkarmaya kalkışan ve ilk önce size karşı savaşa başlamış olan bir kavme karşı savaşmayacak mısınız; yoksa onlardan korkuyor musunuz? Eğer (gerçek) müminler iseniz, bilin ki, Allah, kendisinden korkmanıza daha layıktır.","translator":"Diyanet Vakfi"},{"aya":"014","id":1249,"locale":"tr","sura":"009","text":"Onlarla savaşın ki, Allah sizin ellerinizle onları cezalandırsın; onları rezil etsin; sizi onlara galip kılsın ve mümin toplumun kalplerini ferahlatsın.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009.json","nextPage":"/tr/s009-3.json"}}