{"results":[{"aya":"078","id":1313,"locale":"tr","sura":"009","text":"(Münafıklar), Allah'ın, onların sırrını da fısıltılarını da bildiğini ve gaybları (gizli şeyleri) çok iyi bilen olduğunu hala anlamadılar mı?","translator":"Diyanet Vakfi"},{"aya":"079","id":1314,"locale":"tr","sura":"009","text":"Sadakalar hususunda, müminlerden gönüllü verenleri ve güçlerinin yettiğinden başkasını bulamayanları çekiştirip onlarla alay edenler var ya, Allah işte onları maskaraya çevirmiştir. Ve onlar için elem verici azap vardır.","translator":"Diyanet Vakfi"},{"aya":"080","id":1315,"locale":"tr","sura":"009","text":"(Ey Muhammed!) Onlar için ister af dile, ister dileme; onlar için yetmiş kez af dilesen de Allah onları asla affetmeyecek. Bu, onların Allah ve Resulünü inkar etmelerinden ötürüdür. Allah fasıklar topluluğunu hidayete erdirmez.","translator":"Diyanet Vakfi"},{"aya":"081","id":1316,"locale":"tr","sura":"009","text":"Allah'ın Resulüne muhalefet etmek için geri kalanlar (sefere çıkmayıp) oturmaları ile sevindiler; mallarıyla, canlarıyla Allah yolunda cihad etmeyi çirkin gördüler; \"bu sıcakta sefere çıkmayın\" dediler. De ki: \"Cehennem ateşi daha sıcaktır!\" Keşke anlasalardı!","translator":"Diyanet Vakfi"},{"aya":"082","id":1317,"locale":"tr","sura":"009","text":"Artık kazanmakta olduklarının cezası olarak az gülsünler, çok ağlasınlar!","translator":"Diyanet Vakfi"},{"aya":"083","id":1318,"locale":"tr","sura":"009","text":"Eğer Allah seni onlardan bir gurubun yanına döndürür de (Tebük seferinden Medine'ye döner de başka bir savaşa seninle beraber) çıkmak için senden izin isterlerse, de ki: Benimle beraber asla çıkmayacaksınız ve düşmana karşı benimle beraber asla savaşmayacaksınız! Çünkü siz birinci defa (Tebük seferinde) yerinizde kalmaya razı oldunuz. Şimdi de geri kalanlarla (kadın ve çocuklarla) beraber oturun!","translator":"Diyanet Vakfi"},{"aya":"084","id":1319,"locale":"tr","sura":"009","text":"Onlardan ölmüş olan hiçbirine asla namaz kılma; onun kabri başında da durma! Çünkü onlar, Allah ve Resulünü inkar ettiler ve fasık olarak öldüler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-11.json","nextPage":"/tr/s009-13.json"}}