{"results":[{"aya":"022","id":1257,"locale":"tr","sura":"009","text":"Onlar orada ebedi kalacaklardır. Şüphesiz ki Allah katında büyük mükafat vardır.","translator":"Diyanet Vakfi"},{"aya":"023","id":1258,"locale":"tr","sura":"009","text":"Ey iman edenler! Eğer küfrü imana tercih ediyorlarsa, babalarınızı ve kardeşlerinizi (bile) veli edinmeyin. Sizden kim onları dost edinirse, işte onlar zalimlerin kendileridir.","translator":"Diyanet Vakfi"},{"aya":"024","id":1259,"locale":"tr","sura":"009","text":"De ki: Eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, hısım akrabanız kazandığınız mallar, kesada uğramasından korktuğunuz ticaret, hoşlandığınız meskenler size Allah'tan, Resulünden ve Allah yolunda cihad etmekten daha sevgili ise, artık Allah emrini getirinceye kadar bekleyin. Allah fasıklar topluluğunu hidayete erdirmez.","translator":"Diyanet Vakfi"},{"aya":"025","id":1260,"locale":"tr","sura":"009","text":"Andolsun ki Allah, birçok yerde (savaş alanlarında) ve Huneyn savaşında size yardım etmişti. Hani çokluğunuz size kendinizi beğendirmiş, fakat sizi hezimete uğramaktan kurtaramamıştı. Yeryüzü bütün genişliğine rağmen size dar gelmişti, sonunda (bozularak) gerisin geri dönmüştünüz.","translator":"Diyanet Vakfi"},{"aya":"026","id":1261,"locale":"tr","sura":"009","text":"Sonra Allah, Resul'ü ile müminler üzerine sekinetini (sükunet ve huzur duygusu) indirdi, sizin görmediğiniz ordular (melekler) indirdi de kafirlere azap etti. İşte bu, o kafirlerin cezasıdır.","translator":"Diyanet Vakfi"},{"aya":"027","id":1262,"locale":"tr","sura":"009","text":"Sonra Allah, bunun ardından yine dilediğinin tevbesini kabul eder. Zira Allah bağışlayan, esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"028","id":1263,"locale":"tr","sura":"009","text":"Ey iman edenler! Müşrikler ancak bir pisliktir. Onun için bu yıllarından sonra Mescid-i Haram'a yaklaşmasınlar. Eğer yoksulluktan korkarsanız, (biliniz ki) Allah dilerse sizi kendi lütfundan zengin edecektir. Şüphesiz Allah iyi bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-3.json","nextPage":"/tr/s009-5.json"}}