{"results":[{"aya":"106","id":1341,"locale":"tr","sura":"009","text":"(Sefere katılmayanlardan) diğer bir gurup da Allah'ın emrine bırakılmışlardır. O, bunlara ya azap eder veya tevbelerini kabul eder. Allah çok bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"107","id":1342,"locale":"tr","sura":"009","text":"(Münafıklar arasında) bir de (müminlere) zarar vermek, (hakkı) inkar etmek, müminlerin arasına ayrılık sokmak ve daha önce Allah ve Resulüne karşı savaşmış olan adamı beklemek için bir mescid kuranlar ve: (Bununla) iyilikten başka birşey istemedik, diye mutlaka yemin edecek olanlar da vardır. Halbuki Allah onların kesinlikle yalancı olduklarına şahitlik eder.","translator":"Diyanet Vakfi"},{"aya":"108","id":1343,"locale":"tr","sura":"009","text":"Onun içinde asla namaz kılma! İlk günden takva üzerine kurulan mescit (Kuba Mescidi) içinde namaz kılman elbette daha doğrudur. Onda temizlenmeyi seven adamlar vardır. Allah da çok temizlenenleri sever.","translator":"Diyanet Vakfi"},{"aya":"109","id":1344,"locale":"tr","sura":"009","text":"Binasını Allah korkusu ve rızası üzerine kuran kimse mi daha hayırlıdır, yoksa yapısını yıkılacak bir yarın kenarına kurup, onunla beraber kendisi de çöküp cehennem ateşine giden kimse mi? Allah zalimler topluluğunu doğru yola iletmez.","translator":"Diyanet Vakfi"},{"aya":"110","id":1345,"locale":"tr","sura":"009","text":"Yaptıkları bina, (ölüp de) kalpleri parçalanıncaya kadar yüreklerine devamlı olarak bir kuşku (sebebi) olacaktır. Allah çok iyi bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"111","id":1346,"locale":"tr","sura":"009","text":"Allah müminlerden, mallarını ve canlarını, kendilerine (verilecek) cennet karşılığında satın almıştır. Çünkü onlar Allah yolunda savaşırlar, öldürürler, ölürler. (Bu), Tevrat'ta, İncil'de ve Kur'an'da Allah üzerine hak bir vaaddir. Allah'tan daha çok sözünü yerine getiren kim vardır! O halde O'nunla yapmış olduğunuz bu alış verişinizden dolayı sevinin. İşte bu, (gerçekten) büyük kazançtır.","translator":"Diyanet Vakfi"},{"aya":"112","id":1347,"locale":"tr","sura":"009","text":"(Bu alış verişi yapanlar), tevbe edenler, ibadet edenler, hamdedenler, oruç tutanlar, rüku edenler, secde edenler, iyiliği emredip kötülükten alıkoyanlar ve Allah'ın sınırlarını koruyanlardır. O müminleri müjdele!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-15.json","nextPage":"/tr/s009-17.json"}}