{"results":[{"aya":"071","id":1306,"locale":"tr","sura":"009","text":"Mümin erkeklerle mümin kadınlar da birbirlerinin velileridir. Onlar iyiliği emreder, kötülükten alıkorlar, namazı dosdoğru kılarlar, zekatı verirler, Allah ve Resulüne itaat ederler. İşte onlara Allah rahmet edecektir. Şüphesiz Allah azizdir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"072","id":1307,"locale":"tr","sura":"009","text":"Allah, mümin erkeklere ve mümin kadınlara, içinde ebedi kalmak üzere altından ırmaklar akan cennetler ve Adn cennetlerinde güzel meskenler vadetti. Allah'ın rızası ise hepsinden büyüktür. İşte büyük kurtuluş da budur.","translator":"Diyanet Vakfi"},{"aya":"073","id":1308,"locale":"tr","sura":"009","text":"Ey Peygamber! Kafirlere ve münafıklara karşı cihad et, onlara karşı sert davran. Onların varacakları yer cehennemdir. O ne kötü bir varış yeridir!","translator":"Diyanet Vakfi"},{"aya":"074","id":1309,"locale":"tr","sura":"009","text":"(Ey Muhammed! O sözleri) söylemediklerine dair Allah'a yemin ediyorlar. Halbuki o küfür sözünü elbette söylediler ve müslüman olduktan sonra kafir oldular. Başaramadıkları bir şeye (Peygambere suikast yapmaya) de yeltendiler. Ve sırf Allah ve Resulü kendi lütuflarından onları zenginleştirdiği için öç almaya kalkıştılar. Eğer tevbe ederlerse onlar için daha hayırlı olur. Yüz çevirirlerse Allah onları dünyada da, ahirette de elem verici bir azaba çarptıracaktır. Yeryüzünde onların ne dostu ne de yardımcısı vardır.","translator":"Diyanet Vakfi"},{"aya":"075","id":1310,"locale":"tr","sura":"009","text":"Onlardan kimi de, Eğer Allah lütuf ve kereminden bize verirse, mutlaka sadaka vereceğiz ve elbette biz salihlerden olacağız! diye Allah'a and içti.","translator":"Diyanet Vakfi"},{"aya":"076","id":1311,"locale":"tr","sura":"009","text":"Fakat Allah lütfundan onlara (zenginlik) verince, onda cimrilik edip (Allah'ın emrinden) yüz çevirerek sözlerinden döndüler.","translator":"Diyanet Vakfi"},{"aya":"077","id":1312,"locale":"tr","sura":"009","text":"Nihayet, Allah'a verdikleri sözden döndüklerinden ve yalan söylediklerinden dolayı Allah, kendisiyle karşılaşacakları güne kadar onların kalbine nifak (iki yüzlülük) soktu.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s009-10.json","nextPage":"/tr/s009-12.json"}}