{"results":[{"aya":"029","id":1393,"locale":"tr","sura":"010","text":"Bu yüzden bizimle sizin aranızda şahit olarak Allah yeter. Şüphesiz ki biz sizin (bize) tapmanızdan tamamen habersizdik.\"","translator":"Diyanet Vakfi"},{"aya":"030","id":1394,"locale":"tr","sura":"010","text":"Orada herkes geçmişte yaptıklarını karşısında bulur. Artık onlar gerçek sahipleri olan Allah'a döndürülmüşlerdir. Uydurmakta oldukları şeyler (batıl tanrıları) da onları terkedip kaybolmuştur.","translator":"Diyanet Vakfi"},{"aya":"031","id":1395,"locale":"tr","sura":"010","text":"(Resulüm!) De ki: Size gökten ve yerden kim rızık veriyor? Ya da kulaklara ve gözlere kim malik (ve hakim) bulunuyor? Ölüden diriyi kim çıkarıyor, diriden ölüyü kim çıkarıyor? (Her türlü) işi kim idare ediyor? \"Allah\" diyecekler. De ki: Öyle ise (Onaasi olmaktan) sakınmıyor musunuz?","translator":"Diyanet Vakfi"},{"aya":"032","id":1396,"locale":"tr","sura":"010","text":"İşte O, sizin gerçek Rabbiniz olan Allah'tır. Artık haktan (ayrıldıktan) sonra sapıklıktan başka ne kalır? O halde nasıl (sapıklığa) döndürülüyorsunuz?","translator":"Diyanet Vakfi"},{"aya":"033","id":1397,"locale":"tr","sura":"010","text":"İşte böylece Rabbinin yoldan çıkanlar hakkındaki \"Onlar inanmazlar\" sözü gerçekleşmiş oldu.","translator":"Diyanet Vakfi"},{"aya":"034","id":1398,"locale":"tr","sura":"010","text":"(Resulüm!) De ki: (Allah'a) ortak koştuklarınız arasında, (birini yokken) ilk defa yaratacak, arkasından onu (ölümünden sonra hayata) yeniden döndürecek biri var mı? De ki: Allah ilk defa yaratıp (ölümden sonra) onu yeniden (hayata) döndürür. O haldenasıl saptırılırsınız!","translator":"Diyanet Vakfi"},{"aya":"035","id":1399,"locale":"tr","sura":"010","text":"De ki: Ortak koştuklarınızdan hakka iletecek olan var mı? De ki: \"Hakka Allah iletir.\" Öyle ise hakka ileten mi uyulmaya daha layıktır; yoksa hidayet verilmedikçe kendi kendine doğru yolu bulamayan mı? Size ne oluyor? Nasıl (böyle yanlış) hükmediyorsunuz?","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s010-4.json","nextPage":"/tr/s010-6.json"}}