{"results":[{"aya":"001","id":1365,"locale":"tr","sura":"010","text":"Elif. Lam. Ra. İşte bunlar hikmet dolu Kitab'ın ayetleridir.","translator":"Diyanet Vakfi"},{"aya":"002","id":1366,"locale":"tr","sura":"010","text":"İçlerinden bir adama: İnsanları uyar ve iman edenlere, Rableri katında onlar için yüksek bir doğruluk makamı olduğunu müjdele, diye vahyetmemiz, insanlar için şaşılacak bir şey mi oldu ki, o kafirler: Bu elbette apaçık bir sihirbazdır, dediler?","translator":"Diyanet Vakfi"},{"aya":"003","id":1367,"locale":"tr","sura":"010","text":"Şüphesiz ki Rabbiniz, gökleri ve yeri altı günde yaratan, sonra da işleri yerli yerince idare ederek arşa istiva eden Allah'dır. Onun izni olmadan hiç kimse şefaatçı olamaz. İşte O Rabbiniz Allah'tır. O halde O'na kulluk edin. Hala düşünmüyor musunuz!","translator":"Diyanet Vakfi"},{"aya":"004","id":1368,"locale":"tr","sura":"010","text":"Allah'ın gerçek bir vadi olarak hepinizin dönüşü ancak O'nadır. Çünkü O, mahlukatı önce (yoktan) yaratır, sonra da iman edip iyi işler yapanlara adaletle mükafat vermek için (onları huzuruna) geri çevirir. Kafir olanlara gelince, inkar etmekte oldukları şeylerden ötürü onlar için kaynar sudan bir içki ve elem verici bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"005","id":1369,"locale":"tr","sura":"010","text":"Güneşi ışıklı, ayı da parlak kılan, yılların sayısını ve hesabı bilmeniz için ona (aya) birtakım menziller takdir eden O'dur. Allah bunları, ancak bir gerçeğe (ve hikmete) binaen yaratmıştır. O, bilen bir kavme ayetlerini açıklamaktadır.","translator":"Diyanet Vakfi"},{"aya":"006","id":1370,"locale":"tr","sura":"010","text":"Gece ve gündüzün değişmesinde (uzayıp kısalmasında) Allah'ın göklerde ve yerde yarattığı şeylerde, (Onu inkar etmekten) sakınan bir kavim için elbette nice deliller vardır!","translator":"Diyanet Vakfi"},{"aya":"007","id":1371,"locale":"tr","sura":"010","text":"Huzurumuza çıkacaklarını beklemeyenler, dünya hayatına razı olup onunla rahat bulanlar ve ayetlerimizden gafil olanlar da vardır muhakkak.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/tr/s010-2.json"}}