{"results":[{"aya":"071","id":1435,"locale":"tr","sura":"010","text":"Onlara Nuh'un haberini oku: Hani o kavmine demişti ki: \"Ey kavmim! Eğer benim (aranızda) durmam ve Allah'ın ayetlerini hatırlatmam size ağır geldi ise, ben yalnız Allah'a dayanıp güvenirim. Siz de ortaklarınızla beraber toplanıp yapacağınızı kararlaştırın. Sonra işiniz başınıza dert olmasın. Bundan sonra (vereceğiniz) hükmü, bana uygulayın ve bana mühlet de vermeyin.\"","translator":"Diyanet Vakfi"},{"aya":"072","id":1436,"locale":"tr","sura":"010","text":"\"Eğer yüz çeviriyorsanız, zaten ben sizden bir ücret istemedim. Benim ecrim Allah'tan başkasına ait değildir ve bana müslümanlardan olmam emrolundu.\"","translator":"Diyanet Vakfi"},{"aya":"073","id":1437,"locale":"tr","sura":"010","text":"Yine de onu yalanladılar, biz de hem onu hem de onunla beraber gemide bulunanları kurtardık ve onları (yeryüzünde) halifeler kıldık; ayetlerimizi yalanlayanları da (denizde) boğduk. Bak ki uyarılanların (fakat inanmayanların) sonu nasıl oldu!","translator":"Diyanet Vakfi"},{"aya":"074","id":1438,"locale":"tr","sura":"010","text":"Sonra onun arkasından birçok peygamberi kendi toplumlarına gönderdik. Onlara mucizeler getirdiler. Fakat onlar daha önce yalanladıkları şeye inanacak değillerdi. İşte haddi aşanların kalplerini biz böyle mühürleriz.","translator":"Diyanet Vakfi"},{"aya":"075","id":1439,"locale":"tr","sura":"010","text":"Sonra onların ardından da Firavun ve toplumuna Musa ile Harun'u mucizelerimizle gönderdik, fakat onlar kibirlendiler ve günahkar bir toplum oldular.","translator":"Diyanet Vakfi"},{"aya":"076","id":1440,"locale":"tr","sura":"010","text":"Katımızdan onlara hak (mucize) gelince: \"Bu elbette apaçık bir sihirdir\" dediler.","translator":"Diyanet Vakfi"},{"aya":"077","id":1441,"locale":"tr","sura":"010","text":"Musa: \"Size hak geldiğinde onun için (hep böyle) mi dersiniz? Bu bir sihir midir? Halbuki sihirbazlar iflah olmazlar\" dedi.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s010-10.json","nextPage":"/tr/s010-12.json"}}