{"results":[{"aya":"015","id":1379,"locale":"tr","sura":"010","text":"Onlara ayetlerimiz açık açık okunduğu zaman (öldükten sonra) bize kavuşmayı beklemeyenler: Ya bundan başka bir Kur'an getir veya bunu değiştir! dediler. De ki: Onu kendiliğimden değiştirmem benim için olacak şey değildir. Ben, bana vahyolunandan başkasına uymam. Çünkü Rabbime isyan edersem elbette büyük günün azabından korkarım.","translator":"Diyanet Vakfi"},{"aya":"016","id":1380,"locale":"tr","sura":"010","text":"De ki: Eğer Allah dileseydi onu size okumazdım, Allah da onu size bildirmezdi. Ben bundan önce bir ömür boyu içinizde durmuştum. Hala akıl erdiremiyor musunuz?","translator":"Diyanet Vakfi"},{"aya":"017","id":1381,"locale":"tr","sura":"010","text":"Öyleyse kim Allah'a karşı yalan uydurandan veya onun ayetlerini yalanlayandan daha zalimdir! Bilesiniz ki suçlular asla onmazlar!","translator":"Diyanet Vakfi"},{"aya":"018","id":1382,"locale":"tr","sura":"010","text":"Onlar Allah'ı bırakıp kendilerine ne zarar ne de fayda verebilecek şeylere tapıyorlar ve: Bunlar, Allah katında bizim şefaatçılarımızdır, diyorlar. De ki: \"Siz Allah'a göklerde ve yerde bilemeyeceği bir şeyi mi haber veriyorsunuz? Haşa! O, onların ortak koştuklarından uzak ve yücedir.\"","translator":"Diyanet Vakfi"},{"aya":"019","id":1383,"locale":"tr","sura":"010","text":"İnsanlar sadece bir tek ümmetti, sonradan ayrılığa düştüler. Eğer (azabın ertelenmesi ile ilgili) Rabbinden bir söz (ezeli bir takdir) geçmemiş olsaydı, ayrılığa düştükleri konuda hemen aralarında hüküm verilirdi (Derhal azap iner ve işleri bitirilirdi).","translator":"Diyanet Vakfi"},{"aya":"020","id":1384,"locale":"tr","sura":"010","text":"Ona (Muhammed'e) Rabbinden bir mucize indirilse ya! diyorlar. De ki: Gayb ancak Allah'ındır. Bekleyin (bakalım) ben de sizinle beraber bekleyenlerdenim.","translator":"Diyanet Vakfi"},{"aya":"021","id":1385,"locale":"tr","sura":"010","text":"Kendilerine dokunan (kıtlık ve hastalık gibi) bir sıkıntıdan sonra insanlara bir rahmet (esenlik) tattırdığımız zaman, bir de bakarsın ki ayetlerimiz hakkında onların bir tuzağı vardır. De ki: Allah'ın tuzağı daha süratlidir. Şüphesiz elçilerimiz kurduğunuz tuzakları yazıyorlar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s010-2.json","nextPage":"/tr/s010-4.json"}}