{"results":[{"aya":"043","id":1516,"locale":"tr","sura":"011","text":"Oğlu: Beni sudan koruyacak bir dağa sığınacağım, dedi. (Nuh): \"Bugün Allah'ın emrinden (azabından), merhamet sahibi Allah'tan başka koruyacak kimse yoktur\" dedi. Aralarına dalga girdi, böylece o da boğulanlardan oldu.","translator":"Diyanet Vakfi"},{"aya":"044","id":1517,"locale":"tr","sura":"011","text":"(Nihayet) \"Ey yer suyunu yut! Ve ey gök (suyunu) tut!\" denildi. Su çekildi; iş bitirildi; (gemi de) Cudi (dağının) üzerine yerleşti. Ve: \"O zalimler topluluğunun canı cehenneme!\" denildi.","translator":"Diyanet Vakfi"},{"aya":"045","id":1518,"locale":"tr","sura":"011","text":"Nuh Rabbine dua edip dedi ki: \"Ey Rabbim! Şüphesiz oğlum da ailemdendir. Senin vadin ise elbette haktır. Sen hakimler hakimisin.\"","translator":"Diyanet Vakfi"},{"aya":"046","id":1519,"locale":"tr","sura":"011","text":"Allah buyurdu ki: Ey Nuh! O asla senin ailenden değildir. Çünkü onun yaptığı kötü bir iştir. O halde hakkında bilgin olmayan bir şeyi benden isteme! Ben sana cahillerden olmamanı tavsiye ederim.","translator":"Diyanet Vakfi"},{"aya":"047","id":1520,"locale":"tr","sura":"011","text":"Nuh dedi ki: Ey Rabbim! Ben senden hakkında bilgim olmayan şeyi istemekten sana sığınırım. Eğer beni bağışlamaz ve esirgemezsen, ben ziyana uğrayanlardan olurum!","translator":"Diyanet Vakfi"},{"aya":"048","id":1521,"locale":"tr","sura":"011","text":"Denildi ki: Ey Nuh! Sana ve seninle beraber olan ümmetlere bizden selam ve bereketlerle (gemiden) in! Kendilerini (dünyada) faydalandıracağımız, sonra da bizden kendilerine elem verici bir azabın dokunacağı ümmetler de olacaktır.","translator":"Diyanet Vakfi"},{"aya":"049","id":1522,"locale":"tr","sura":"011","text":"(Resulüm!) İşte bunlar sana vahyettiğimiz gayb haberlerindendir. Bundan önce onları ne sen biliyordun ne de kavmin. O halde sabret. Çünkü iyi sonuç (sabredip) sakınanlarındır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s011-6.json","nextPage":"/tr/s011-8.json"}}