{"results":[{"aya":"085","id":1558,"locale":"tr","sura":"011","text":"Ve ey kavmim! Ölçüyü ve tartıyı adaletle yapın; insanlara eşyalarını eksik vermeyin; yeryüzünde bozguncular olarak dolaşmayın.","translator":"Diyanet Vakfi"},{"aya":"086","id":1559,"locale":"tr","sura":"011","text":"Eğer mümin iseniz Allah'ın (helalinden) bıraktığı (kar) sizin için daha hayırlıdır. Ben üzerinize bir bekçi değilim.","translator":"Diyanet Vakfi"},{"aya":"087","id":1560,"locale":"tr","sura":"011","text":"Dediler ki: Ey Şuayb! Babalarımızın taptıklarını (putları), yahut mallarımız hususunda dilediğimizi yapmayı terketmemizi sana namazın mı emrediyor? Oysa sen yumuşak huylu ve çok akıllısın!","translator":"Diyanet Vakfi"},{"aya":"088","id":1561,"locale":"tr","sura":"011","text":"Dedi ki: Ey kavmim! Eğer benim, Rabbim tarafından (verilmiş) apaçık bir delilim varsa ve O bana tarafından güzel bir rızık vermişse buna ne dersiniz? Size yasak ettiğim şeylerin aksini yaparak size aykırı davranmak istemiyorum. Ben sadece gücümün yettiği kadar ıslah etmek istiyorum. Fakat başarmam ancak Allah'ın yardımı iledir. Yalnız O'na dayandım ve yalnız O'na döneceğim.","translator":"Diyanet Vakfi"},{"aya":"089","id":1562,"locale":"tr","sura":"011","text":"Ey kavmim! Sakın bana karşı düşmanlığınız, Nuh kavminin veya Hud kavminin, yahut Salih kavminin başlarına gelenler gibi size de bir musibet getirmesin! Lut kavmi de sizden uzak değildir.","translator":"Diyanet Vakfi"},{"aya":"090","id":1563,"locale":"tr","sura":"011","text":"Rabbinizden bağışlanma dileyin; sonra O'na tevbe edin. Muhakkak ki Rabbim çok merhametlidir, (müminleri) çok sever.","translator":"Diyanet Vakfi"},{"aya":"091","id":1564,"locale":"tr","sura":"011","text":"Dediler ki: Ey Şuayb! Söylediklerinin çoğunu anlamıyoruz ve içimizde seni cidden zayıf (aciz) görüyoruz! Eğer kabilen olmasa, seni mutlaka taşlayarak öldürürüz. Sen bizden üstün değilsin.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tr/s011-12.json","nextPage":"/tr/s011-14.json"}}