{"results":[{"aya":"015","id":1611,"locale":"tr","sura":"012","text":"Onu götürüp de kuyunun dibine atmaya ittifakla karar verdikleri zaman, biz Yusufa: Andolsun ki sen onların bu işlerini onlar (işin) farkına varmadan, kendilerine haber vereceksin, diye vahyettik.","translator":"Diyanet Vakfi"},{"aya":"016","id":1612,"locale":"tr","sura":"012","text":"Akşamleyin ağlayarak babalarına geldiler.","translator":"Diyanet Vakfi"},{"aya":"017","id":1613,"locale":"tr","sura":"012","text":"Ey babamız! dediler, biz yarışmak üzere uzaklaştık; Yusufu eşyamızın yanında bırakmıştık. (Ne yazık ki) onu kurt yemiş! Fakat biz doğru söyleyenler olsak da sen bize inanmazsın.","translator":"Diyanet Vakfi"},{"aya":"018","id":1614,"locale":"tr","sura":"012","text":"Gömleğinin üstünde sahte bir kan ile geldiler. (Yakub) dedi ki: Bilakis nefisleriniz size (kötü) bir işi güzel gösterdi. Artık (bana düşen) hakkıyla sabretmektir. Anlattığınız karşısında (bana) yardım edecek olan, ancak Allah'tır.","translator":"Diyanet Vakfi"},{"aya":"019","id":1615,"locale":"tr","sura":"012","text":"Bir kervan geldi ve sucularını (kuyuya) gönderdiler, o da (gidip) kovasını saldı, (Yusufu görünce) \"Müjde! İşte bir oğlan!\" dedi. Onu bir ticaret malı olarak sakladılar. Allah onların yaptıklarını çok iyi bilir.","translator":"Diyanet Vakfi"},{"aya":"020","id":1616,"locale":"tr","sura":"012","text":"(Kafile Mısır'a vardığında) onu değersiz bir pahaya, sayılı birkaç dirheme sattılar. Onlar zaten ona değer vermemişlerdi.","translator":"Diyanet Vakfi"},{"aya":"021","id":1617,"locale":"tr","sura":"012","text":"Mısır'da onu satın alan adam, karısına dedi ki: \"Ona değer ver ve güzel bak! Umulur ki bize faydası olur. Veya onu evlat ediniriz.\" İşte böylece (Mısır da adaletle hükmetmesi) ve kendisine (rüyadaki) olayların yorumunu öğretmemiz için Yusufu o yere yerleştirdik. Allah, emrini yerine getirmeye kadirdir. Fakat insanların çoğu (bunu) bilmezler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s012-2.json","nextPage":"/tr/s012-4.json"}}