{"results":[{"aya":"099","id":1695,"locale":"tr","sura":"012","text":"(Hep beraber Mısır'a gidip) Yusufun yanına girdikleri zaman, ana-babasını kucakladı, \"Güven içinde Allah'ın iradesiyle Mısır'a girin!\" dedi.","translator":"Diyanet Vakfi"},{"aya":"100","id":1696,"locale":"tr","sura":"012","text":"Ana ve babasını tahtının üstüne çıkartıp oturttu ve hepsi onun için (ona kavuştukları için) secdeye kapandılar. (Yusuf) dedi ki: \"Ey babacığım! İşte bu, daha önce (gördüğüm) rüyanın yorumudur. Rabbim onu gerçekleştirdi. Doğrusu Rabbim bana (çok şey) lütfetti. Çünkü beni zindandan çıkardı ve şeytan benimle kardeşlerimin arasını bozduktan sonra sizi çölden getirdi. Şüphesiz ki Rabbim dilediğine lütfedicidir. Kuşkusuz O çok iyi bilendir, hikmet sahibidir.\"","translator":"Diyanet Vakfi"},{"aya":"101","id":1697,"locale":"tr","sura":"012","text":"\"Ey Rabbim! Mülkten bana (nasibimi) verdin ve bana (rüyada görülen) olayların yorumunu da öğrettin. Ey gökleri ve yeri yaratan! Sen dünyada da ahirette de benim sahibimsin. Beni müslüman olarak öldür ve beni salihler arasına kat!\"","translator":"Diyanet Vakfi"},{"aya":"102","id":1698,"locale":"tr","sura":"012","text":"İşte bu (Yusuf kıssası) gayb haberlerindendir. Onu sana vahyediyoruz. Onlar hile yaparak işlerine karar verdikleri zaman sen onların yanında değildin (ki bunları bilesin).","translator":"Diyanet Vakfi"},{"aya":"103","id":1699,"locale":"tr","sura":"012","text":"Sen ne kadar üstüne düşsen de insanların çoğu iman edecek değillerdir.","translator":"Diyanet Vakfi"},{"aya":"104","id":1700,"locale":"tr","sura":"012","text":"Halbuki sen bunun için (peygamberlik görevini ifa için) onlardan bir ücret istemiyorsun. Kur'an, alemler için ancak bir öğüttür.","translator":"Diyanet Vakfi"},{"aya":"105","id":1701,"locale":"tr","sura":"012","text":"Göklerde ve yerde nice deliller vardır ki, onlar bu delillerden yüzlerini çevirip geçerler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s012-14.json","nextPage":"/tr/s012-16.json"}}