{"results":[{"aya":"050","id":1646,"locale":"tr","sura":"012","text":"(Adam bu yorumu getirince) kral dedi ki: \"Onu bana getirin!\" Elçi, Yusufa geldiği zaman, (Yusuf) dedi ki: \"Efendine dön de ona: Ellerini kesen o kadınların zoru neydi? diye sor. Şüphesiz benim Rabbim onların hilesini çok iyi bilir.\"","translator":"Diyanet Vakfi"},{"aya":"051","id":1647,"locale":"tr","sura":"012","text":"(Kral kadınlara) dedi ki: Yusufun nefsinden murat almak istediğiniz zaman durumunuz neydi? Kadınlar, Haşa! Allah için, biz ondan hiçbir kötülük görmedik, dediler. Azizin karısı da dedi ki: \"Şimdi gerçek ortaya çıktı. Ben onun nefsinden murat almak istemiştim. Şüphesiz ki o doğru söyleyenlerdendir.\"","translator":"Diyanet Vakfi"},{"aya":"052","id":1648,"locale":"tr","sura":"012","text":"(Yusuf dedi ki): Bu, azizin yokluğunda ona hainlik etmediğimi ve Allah'ın hainlerin hilesini başarıya ulaştırmayacağını (herkesin) bilmesi içindir.","translator":"Diyanet Vakfi"},{"aya":"053","id":1649,"locale":"tr","sura":"012","text":"(Bununla beraber) nefsimi temize çıkarmıyorum. Çünkü nefis aşırı şekilde kötülüğü emreder; Rabbim acıyıp korumuş başka. Şüphesiz Rabbim çok bağışlayan, pek esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"054","id":1650,"locale":"tr","sura":"012","text":"Kral dedi ki: Onu bana getirin, onu kendime özel danışman edineyim. Onunla konuşunca: Bugün sen yanımızda yüksek makam sahibi ve güvenilir birisin, dedi.","translator":"Diyanet Vakfi"},{"aya":"055","id":1651,"locale":"tr","sura":"012","text":"\"Beni ülkenin hazinelerine tayin et! Çünkü ben (onları) çok iyi korurum ve bu işi bilirim\" dedi.","translator":"Diyanet Vakfi"},{"aya":"056","id":1652,"locale":"tr","sura":"012","text":"Ve böylece Yusuf'a orada dilediği gibi hareket etmek üzere ülke içinde yetki verdik. Biz dilediğimiz kimseye rahmetimizi eriştiririz. Ve güzel davrananların mükafatını zayi etmeyiz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s012-7.json","nextPage":"/tr/s012-9.json"}}