{"results":[{"aya":"029","id":1625,"locale":"tr","sura":"012","text":"\"Ey Yusuf! Sen bundan (olanları söylemekten) vazgeç! (Ey kadın!) Sen de günahının affını dile! Çünkü sen günahkarlardan oldun\"","translator":"Diyanet Vakfi"},{"aya":"030","id":1626,"locale":"tr","sura":"012","text":"Şehirdeki bazı kadınlar dediler ki: Azizin karısı, delikanlısının nefsinden murat almak istiyormuş; Yusufun sevdası onun kalbine işlemiş! Biz onu gerçekten açık bir sapıklık içinde görüyoruz.","translator":"Diyanet Vakfi"},{"aya":"031","id":1627,"locale":"tr","sura":"012","text":"Kadın, onların dedikodusunu duyunca, onlara davetçi gönderdi; onlar için dayanacak yastıklar hazırladı. Herbirine bir bıçak verdi. (Kadınlar meyveleri soyarken Yusufa): \"Çık karşılarına!\" dedi. Kadınlar onu görünce, onun büyüklüğünü anladılar. (Şaşkınlıklarından) ellerini kestiler ve dediler ki: Haşa Rabbimiz! Bu bir beşer değil... Bu ancak üstün bir melektir!","translator":"Diyanet Vakfi"},{"aya":"032","id":1628,"locale":"tr","sura":"012","text":"Kadın dedi ki: İşte hakkında beni kınadığınız şahıs budur. Ben onun nefsinden murat almak istedim. Fakat o, (bundan) şiddetle sakındı. Andolsun, eğer o kendisine emredeceğimi yapmazsa mutlaka zindana atılacak ve elbette sürünenlerden olacaktır!","translator":"Diyanet Vakfi"},{"aya":"033","id":1629,"locale":"tr","sura":"012","text":"(Yusuf:) Rabbim! Bana zindan, bunların benden istediklerinden daha iyidir! Eğer onların hilelerini benden çevirmezsen, onlara meyleder ve cahillerden olurum! dedi.","translator":"Diyanet Vakfi"},{"aya":"034","id":1630,"locale":"tr","sura":"012","text":"Rabbi onun duasını kabul etti ve onların hilesini uzaklaştırdı. Çünkü O çok iyi işiten, pek iyi bilendir.","translator":"Diyanet Vakfi"},{"aya":"035","id":1631,"locale":"tr","sura":"012","text":"Sonunda (aziz ve arkadaşları) kesin delilleri görmelerine rağmen (halkın dedikodusunu kesmek için yine de) onu bir zamana kadar mutlaka zindana atmaları kendilerine uygun göründü.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s012-4.json","nextPage":"/tr/s012-6.json"}}