{"results":[{"aya":"015","id":1722,"locale":"tr","sura":"013","text":"Göklerde ve yerde bulunanlar da onların gölgeleri de sabah akşam ister istemez sadece Allah'a secde ederler.","translator":"Diyanet Vakfi"},{"aya":"016","id":1723,"locale":"tr","sura":"013","text":"(Resulüm!) De ki: \"Göklerin ve yerin Rabbi kimdir?\" De ki: \"Allah'tır.\" O halde de ki: \"O'nu bırakıp da kendilerine fayda ya da zarar verme gücüne sahip olmayan dostlar mı edindiniz?\" De ki: \"Körle gören bir olur mu hiç? Ya da karanlıklarla aydınlık eşit olur mu?\" Yoksa O'nun yarattığı gibi yaratan ortaklar buldular da bu yaratma onlarca birbirine benzer mi göründü? De ki: Allah her şeyi yaratandır. Ve O, birdir, karşı durulamaz güç sahibidir.","translator":"Diyanet Vakfi"},{"aya":"017","id":1724,"locale":"tr","sura":"013","text":"O, gökten su indirdi de vadiler kendi hacimlerince sel olup aktı. Bu sel, üste çıkan bir köpüğü yüklenip götürdü. Süs veya (diğer) eşya yapmak isteyerek ateşte erittikleri şeylerden de buna benzer köpük olur. İşte Allah hak ile batıla böyle misal verir. Köpük atılıp gider. İnsanlara fayda veren şeye gelince, o yeryüzünde kalır. İşte Allah böyle misaller getirir.","translator":"Diyanet Vakfi"},{"aya":"018","id":1725,"locale":"tr","sura":"013","text":"İşte Rablerinin emrine uyanlar için en güzel (mükafat) vardır. Ona uymayanlara gelince, eğer yeryüzünde olanların tümü ile bunun yanında bir misli daha kendilerinin olsa, (kurtulmak için) onu mutlaka feda ederler. İşte onlar var ya, hesabın en kötüsü onlaradır. Varacakları yer de cehennemdir. O ne kötü yataktır!","translator":"Diyanet Vakfi"},{"aya":"019","id":1726,"locale":"tr","sura":"013","text":"Rabbinden sana indirilenin hak olduğunu bilen kimse, (inkar eden) kör kimse gibi olur mu? (Fakat bunu) ancak akıl sahipleri anlar.","translator":"Diyanet Vakfi"},{"aya":"020","id":1727,"locale":"tr","sura":"013","text":"Onlar, Allah'ın ahdini yerine getirenler ve verdikleri sözü bozmayanlardır.","translator":"Diyanet Vakfi"},{"aya":"021","id":1728,"locale":"tr","sura":"013","text":"Onlar Allah'ın gözetilmesini emrettiği şeyleri gözeten, Rablerinden sakınan ve kötü hesaptan korkan kimselerdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tr/s013-2.json","nextPage":"/tr/s013-4.json"}}