{"results":[{"aya":"036","id":1743,"locale":"tr","sura":"013","text":"Kendilerine kitap verdiğimiz kimseler, sana indirilene (Kur'an'a) sevinirler. Fakat (senin aleyhinde birleşen) guruplardan onun bir kısmını inkar eden de vardır. De ki: \"Bana, sadece Allah'a kulluk etmem ve O'na ortak koşmamam emrolundu. Ben yalnız O'na çağırıyorum ve dönüş de yalnız O'nadır.","translator":"Diyanet Vakfi"},{"aya":"037","id":1744,"locale":"tr","sura":"013","text":"Ve böylece biz onu Arapça bir hüküm (hikmetli bir söz) olarak indirdik. Eğer sana gelen bu ilimden sonra, onların arzularına uyarsan, (işte o zaman) Allah tarafından senin ne bir dostun ne de koruyucun vardır.","translator":"Diyanet Vakfi"},{"aya":"038","id":1745,"locale":"tr","sura":"013","text":"Andolsun senden önce de peygamberler gönderdik ve onlara da eşler ve çocuklar verdik. Allah'ın izni olmadan hiçbir peygamber için mucize getirme imkanı yoktur. Her müddetin (yazıldığı) bir kitap vardır.","translator":"Diyanet Vakfi"},{"aya":"039","id":1746,"locale":"tr","sura":"013","text":"Allah dilediğini siler, (dilediğini de) sabit bırakır. Bütün kitapların aslı onun yanındadır.","translator":"Diyanet Vakfi"},{"aya":"040","id":1747,"locale":"tr","sura":"013","text":"Biz, onlara vadettiğimizin (azabın) bir kısmını sana göstersek de veya (ondan önce) seni öldürürsek de sana ancak (Allah'ın emirlerini) tebliğ etmek düşer. Hesap yalnız bize aittir.","translator":"Diyanet Vakfi"},{"aya":"041","id":1748,"locale":"tr","sura":"013","text":"Bizim, yeryüzüne gelip, onu uçlarından eksilttiğimizi görmediler mi? Allah (dilediği gibi) hükmeder, O'nun hükmünü bozacak kimse yoktur. Ve O hesabı çabuk görendir.","translator":"Diyanet Vakfi"},{"aya":"042","id":1749,"locale":"tr","sura":"013","text":"Onlardan öncekiler de (peygamberlerine) tuzak kurmuşlardı; halbuki bütün tuzaklar Allah'a aittir. Çünkü O, herkesin ne kazanacağını bilir. Bu yurdun (dünyanın) sonunun kimin olduğunu yakında kafirler bileceklerdir!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tr/s013-5.json","nextPage":"/tr/s013-7.json"}}