{"results":[{"aya":"071","id":1972,"locale":"tr","sura":"016","text":"Allah kiminize kiminizden daha bol rızık verdi. Bol rızık verilenler, rızıklarını ellerinin altındakilere verip de bu hususta kendilerini onlara eşit kılmazlar. Durum böyle iken Allah'ın nimetini inkar mı ediyorlar?","translator":"Diyanet Vakfi"},{"aya":"072","id":1973,"locale":"tr","sura":"016","text":"Allah size kendi nefislerinizden eşler yarattı, eşlerinizden de sizin için oğullar ve torunlar yarattı ve sizi temiz gıdalarla rızıklandırdı. Onlar hala batıla inanıp Allah'ın nimetine nankörlük mü ediyorlar?","translator":"Diyanet Vakfi"},{"aya":"073","id":1974,"locale":"tr","sura":"016","text":"(Müşrikler) Allah'ı bırakıp da kendilerine göklerde ve yerde olan rızıktan hiçbir şey veremeyen ve buna asla güçleri yetmeyen şeylere (putlara) tapıyorlar.","translator":"Diyanet Vakfi"},{"aya":"074","id":1975,"locale":"tr","sura":"016","text":"Allah'a birtakım benzerler icat etmeyin. Çünkü Allah (her şeyi) bilir, siz ise bilemezsiniz.","translator":"Diyanet Vakfi"},{"aya":"075","id":1976,"locale":"tr","sura":"016","text":"Allah, hiçbir şeye gücü yetmeyen, başkasının malı olmuş bir köle ile katımızdan kendisine verdiğimiz güzel rızıktan gizli ve açık olarak harcayan (hür) bir kimseyi misal verir. Bunlar hiç eşit olurlar mı? Doğrusu hamd Allah'a mahsustur. Fakat onların çoğu (bunu) bilmezler.","translator":"Diyanet Vakfi"},{"aya":"076","id":1977,"locale":"tr","sura":"016","text":"Allah, şu iki kişiyi de misal verir: Onlardan biri dilsizdir, hiçbir şey beceremez ve efendisinin üstüne bir yüktür. Onu nereye gönderse bir hayır getiremez. Şimdi, bu adamla, doğru yolda yürüyerek adaleti emreden kimse eşit olur mu?","translator":"Diyanet Vakfi"},{"aya":"077","id":1978,"locale":"tr","sura":"016","text":"Göklerin ve yerin gaybı Allah'a aittir. Kıyametin kopması ise, göz açıp kapama gibi veya daha az bir zamandan ibarettir. Şüphesiz Allah, her şeye kadirdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tr/s016-10.json","nextPage":"/tr/s016-12.json"}}