{"results":[{"aya":"064","id":2093,"locale":"tr","sura":"017","text":"Onlardan gücünün yettiği kimseleri davetinle şaşırt; süvarilerinle, yayalarınla onları yaygaraya boğ; mallarına, evlatlarına ortak ol, kendilerine vaadlerde bulun. Şeytan, insanlara, aldatmadan başka bir şey vadetmez.","translator":"Diyanet Vakfi"},{"aya":"065","id":2094,"locale":"tr","sura":"017","text":"Şurası muhakkak ki, benim (ihlaslı) kullarım üzerinde senin hiçbir ağırlığın olmayacaktır. (Onları) koruyucu olarak Rabbin yeter.","translator":"Diyanet Vakfi"},{"aya":"066","id":2095,"locale":"tr","sura":"017","text":"(Kullarım!) Rabbiniz, lütfuna nail olmanız için denizde gemileri sizin için yüzdürendir. Doğrusu O, sizin için çok merhametlidir.","translator":"Diyanet Vakfi"},{"aya":"067","id":2096,"locale":"tr","sura":"017","text":"Denizde başınıza bir musibet geldiğinde, O'ndan başka bütün yalvardıklarınız kaybolup gider. O sizi kurtarıp karaya çıkardığında, (yine eski halinize) dönersiniz. İnsanoğlu çok nankördür.","translator":"Diyanet Vakfi"},{"aya":"068","id":2097,"locale":"tr","sura":"017","text":"O'nun, sizi kara tarafında yerin dibine geçirmeyeceğinden, yahut başınıza taş yağdırmayacağından emin misiniz? Sonra kendinize bir koruyucu da bulamazsınız.","translator":"Diyanet Vakfi"},{"aya":"069","id":2098,"locale":"tr","sura":"017","text":"Yahut O'nun, sizi bir kez daha oraya (denize) gönderip üzerinize bir kasırga yollayarak, inkar etmiş olmanız sebebiyle sizi boğmayacağından emin misiniz? Sonra, bundan dolayı kendinize (intikamınızı almak için) bizi arayıp soracak bir destekçi de bulamazsınız.","translator":"Diyanet Vakfi"},{"aya":"070","id":2099,"locale":"tr","sura":"017","text":"Biz, hakikaten insanoğlunu şan ve şeref sahibi kıldık. Onları, (çeşitli nakil vasıtaları ile) karada ve denizde taşıdık; kendilerine güzel güzel rızıklar verdik; yine onları, yarattıklarımızın birçoğundan cidden üstün kıldık.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s017-9.json","nextPage":"/tr/s017-11.json"}}