{"results":[{"aya":"057","id":2086,"locale":"tr","sura":"017","text":"Onların yalvardıkları bu varlıklar Rablerine -hangisi daha yakın olacak diye- vesile ararlar; O'nun rahmetini umarlar ve azabından korkarlar. Çünkü Rabbinin azabı, sakınılacak bir azaptır.","translator":"Diyanet Vakfi"},{"aya":"058","id":2087,"locale":"tr","sura":"017","text":"Ne kadar ülke varsa hepsini kıyamet gününden önce ya helak edecek veya en çetin bir şekilde azaplandıracağız. Bu, Kitap'ta (levh-i mahfuz'da) yazılıdır.","translator":"Diyanet Vakfi"},{"aya":"059","id":2088,"locale":"tr","sura":"017","text":"Bizi, ayetler (mucizeler) göndermekten alıkoyan tek şey, öncekilerin bu ayetleri yalanlamış olmasıdır. Nitekim Semud kavmine, açık bir mucize olmak üzere bir dişi deve vermiştik. Onlar ise, (bu deveyi boğazladılar ve) bu yüzden zalim oldular. Oysa biz ayetleri ancak korkutmak için göndeririz.","translator":"Diyanet Vakfi"},{"aya":"060","id":2089,"locale":"tr","sura":"017","text":"Hani sana: Rabbin, insanları çepeçevre kuşatmıştır, demiştik. Sana gösterdiğimiz o görüntüleri ve Kur'an'da lanetlenen ağacı, ancak insanları sınamak için meydana getirdik. Biz onları korkuturuz da, bu onlara, büyük bir azgınlıktan başka bir şey sağlamaz.","translator":"Diyanet Vakfi"},{"aya":"061","id":2090,"locale":"tr","sura":"017","text":"Meleklere: Âdem'e secde edin! demiştik. İblis'in dışında hepsi secde ettiler. İblis: \"Ben, dedi, çamurdan yarattığın bir kimseye secde mi ederim!\"","translator":"Diyanet Vakfi"},{"aya":"062","id":2091,"locale":"tr","sura":"017","text":"Dedi ki: \"Şu benden üstün kıldığına da bir bak! Yemin ederim ki, eğer beni kıyamete kadar yaşatırsan, pek azı dışında, onun neslini kendime bağlayacağım!\"","translator":"Diyanet Vakfi"},{"aya":"063","id":2092,"locale":"tr","sura":"017","text":"Allah buyurdu: Git! Onlardan kim sana uyarsa, iyi bilin ki hepinizin cezası cehennemdir. Tam bir ceza!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s017-8.json","nextPage":"/tr/s017-10.json"}}