{"results":[{"aya":"057","id":2197,"locale":"tr","sura":"018","text":"Kendisine Rabbinin ayetleri hatırlatılıp da ona sırt çevirenden, kendi elleriyle yaptığını unutandan daha zalim kim vardır! Biz onların kalplerine, bunu anlamalarına engel olan bir ağırlık, kulaklarına da sağırlık verdik. Sen onları hidayete çağırsanda artık ebediyen hidayete eremeyeceklerdir.","translator":"Diyanet Vakfi"},{"aya":"058","id":2198,"locale":"tr","sura":"018","text":"Senin, bağışı bol olan Rabbin merhamet sahibidir; şayet yaptıkları yüzünden onları (hemen) muaheze edecek olsaydı, onlara azabı çarçabuk verirdi. Fakat kendilerine tanınmış belli bir süre vardır ki, artık bundan kaçıp kurtulacakları bir sığınak bulamayacaklardır.","translator":"Diyanet Vakfi"},{"aya":"059","id":2199,"locale":"tr","sura":"018","text":"İşte şu ülkeler; zulmettikleri zaman onları helak ettik. Onları helak etmek için de belli bir zaman tayin etmiştik.","translator":"Diyanet Vakfi"},{"aya":"060","id":2200,"locale":"tr","sura":"018","text":"Bir vakit Musa genç adamına demişti ki: \"Durup dinlenmeyeceğim; ta iki denizin birleştiği yere kadar varacağım, yahut senelerce yürüyeceğim.\"","translator":"Diyanet Vakfi"},{"aya":"061","id":2201,"locale":"tr","sura":"018","text":"Her ikisi, iki denizin birleştiği yere varınca balıklarını unuttular. Balık, denizde bir yol tutup gitmişti.","translator":"Diyanet Vakfi"},{"aya":"062","id":2202,"locale":"tr","sura":"018","text":"(Buluşma yerlerini) geçip gittiklerinde Musa genç adamına: Kuşluk yemeğimizi getir bize. Hakikaten şu yolculuğumuz yüzünden başımıza (epeyce) sıkıntı geldi, dedi.","translator":"Diyanet Vakfi"},{"aya":"063","id":2203,"locale":"tr","sura":"018","text":"(Genç adam:) Gördün mü! dedi, kayaya sığındığımız sırada balığı unuttum. Onu hatırlamamı bana şeytandan başkası unutturmadı. O, şaşılacak bir şekilde denizde yolunu tutup gitmişti.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-8.json","nextPage":"/tr/s018-10.json"}}