{"results":[{"aya":"043","id":2183,"locale":"tr","sura":"018","text":"Kendisine Allah'tan başka yardım edecek destekçileri olmadığı gibi kendi kendini de kurtaracak güçte değildi.","translator":"Diyanet Vakfi"},{"aya":"044","id":2184,"locale":"tr","sura":"018","text":"İşte burada yardım ve dostluk, Hak olan Allah'a mahsustur. Mükafatı en iyi olan O, en güzel akıbeti veren yine O'dur.","translator":"Diyanet Vakfi"},{"aya":"045","id":2185,"locale":"tr","sura":"018","text":"Onlara şunu da misal göster: Dünya hayatı, gökten indirdiğimiz bir su gibidir ki, bu su sayesinde yeryüzünün bitkisi (önce gelişip) birbirine karışmış; arkasından rüzgarın savurduğu çerçöp haline gelmiştir. Allah, her şey üzerinde iktidar sahibidir.","translator":"Diyanet Vakfi"},{"aya":"046","id":2186,"locale":"tr","sura":"018","text":"Servet ve oğullar, dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı, hem de ümit bağlamaya daha layıktır.","translator":"Diyanet Vakfi"},{"aya":"047","id":2187,"locale":"tr","sura":"018","text":"(Düşün) o günü ki, dağları yerinden götürürüz ve yeryüzünün çırılçıplak olduğunu görürsün. Hiçbirini bırakmaksızın onları (tüm ölüleri) mahşerde toplamış olacağız.","translator":"Diyanet Vakfi"},{"aya":"048","id":2188,"locale":"tr","sura":"018","text":"Ve hepsi sıra sıra Rabbinin huzuruna çıkarılmışlardır: Andolsun ki sizi ilk defasında yarattığımız şekilde bize geldiniz. Oysa size vadedilenlerin tahakkuk edeceği bir zaman tayin etmediğimizi sanmıştınız, değil mi?","translator":"Diyanet Vakfi"},{"aya":"049","id":2189,"locale":"tr","sura":"018","text":"Kitap ortaya konmuştur: Suçluların, onda yazılı olanlardan korkmuş olduklarını görürsün. \"Vay halimize! derler, bu nasıl kitapmış! Küçük büyük hiçbir şey bırakmaksızın (yaptıklarımızın) hepsini sayıp dökmüş!\" BöyIece yaptıklarını karşılarında bulmuşlardır. Senin Rabbin hiç kimseye zulmetmez.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-6.json","nextPage":"/tr/s018-8.json"}}