{"results":[{"aya":"015","id":2155,"locale":"tr","sura":"018","text":"Şu bizim kavmimiz Allah'tan başka tanrılar edindiler. Bari bu tanrılar konusunda açık bir delil getirseler. (Ne mümkün!) Öyle ise Allah hakkında yalan uydurandan daha zalimi var mı?","translator":"Diyanet Vakfi"},{"aya":"016","id":2156,"locale":"tr","sura":"018","text":"(İçlerinden biri şöyle demişti:) \"Madem ki siz onlardan ve onların Allah'ın dışında tapmakta oldukları varlıklardan uzaklaştınız, o halde mağaraya sığının ki, Rabbiniz size rahmetini yaysın ve işinizde sizin için fayda ve kolaylık sağlasın.\"","translator":"Diyanet Vakfi"},{"aya":"017","id":2157,"locale":"tr","sura":"018","text":"(Resulüm! Orada bulunsaydın) güneşi görürdün: Doğduğu zaman mağaralarının sağına meyleder; batarken de sol taraftan onlara isabet etmeden geçerdi. (Böylece) onlar (güneş ışığından rahatsız olmaksızın) mağaranın bir köşesinde (uyurlardı). İşte bu, Allah'ın ayetlerindendir. Allah kime hidayet ederse, işte o, hakka ulaşmıştır, kimi de hidayetten mahrum ederse artık onu doğruya yöneltecek bir dost bulamazsın.","translator":"Diyanet Vakfi"},{"aya":"018","id":2158,"locale":"tr","sura":"018","text":"Kendileri uykuda oldukları halde sen onları uyanık sanırdın. Onları sağa sola çevirirdik. Köpekleri de mağaranın girişinde ön ayaklarını uzatmış yatmakta idi. Eğer onların durumlarına muttali olsa idin dönüp onlardan kaçardın ve gördüklerin yüzünden için korku ile dolardı.","translator":"Diyanet Vakfi"},{"aya":"019","id":2159,"locale":"tr","sura":"018","text":"Böylece biz, aralarında birbirlerine sormaları için onları uyandırdık: İçlerinden biri: \"Ne kadar kaldınız?\" dedi. (Kimi) \"Bir gün ya da günün bir parçası kadar kaldık\" dediler; (kimi de) şöyle dediler: \"Rabbiniz, kaldığınız müddeti daha iyi bilir. Şimdi siz, içinizden birini şu gümüş paranızla şehre gönderin de, baksın, (şehrin) hangi yiyeceği daha temiz ise size ondan erzak getirsin; ayrıca, nazik davransın (gizli hareket etsin) ve sakın sizi kimseye sezdirmesin.\"","translator":"Diyanet Vakfi"},{"aya":"020","id":2160,"locale":"tr","sura":"018","text":"\"Çünkü onlar eğer size muttali olurlarsa, ya sizi taşlayarak öldürürler veya kendi dinlerine çevirirler ki, o zaman ebediyyen iflah olmazsınız.\"","translator":"Diyanet Vakfi"},{"aya":"021","id":2161,"locale":"tr","sura":"018","text":"Böylece (insanları) onlardan haberdar ettik ki, Allah'ın vadinin hak olduğunu, kıyametin şüphe götürmez olduğunu bilsinler. Hani onlar aralarında Ashab-ı Kehfin durumunu tartışıyorlardı. Dediler ki: \"Üzerlerine bir bina yapın. Rableri onları daha iyi bilir.\" Onların durumuna vakıf olanlar ise: \"Bizler, kesinlikle onların yanıbaşlarına bir mescit yapacağız\" dediler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-2.json","nextPage":"/tr/s018-4.json"}}