{"results":[{"aya":"029","id":2169,"locale":"tr","sura":"018","text":"Ve de ki: Hak, Rabbinizdendir. Öyle ise dileyen iman etsin, dileyen inkar etsin. Biz, zalimlere öyle bir cehennem hazırladık ki, onun duvarları kendilerini çepe çevre kuşatmıştır. (Susuzluktan) imdat dileyecek olsalar imdatlarına, erimiş maden gibi yüzleri haşlayan bir su ile cevap verilir. Ne fena bir içecek ve ne kötü bir kalma yeri!","translator":"Diyanet Vakfi"},{"aya":"030","id":2170,"locale":"tr","sura":"018","text":"İman edip de güzel davranışlarda bulunanlar (bilmelidirler ki) biz, güzel işler yapanların ecrini zayi etmeyiz.","translator":"Diyanet Vakfi"},{"aya":"031","id":2171,"locale":"tr","sura":"018","text":"İşte onlara, alt taraflarından ırmaklar akan Adn cennetleri vardır. Onlar Adn cennetlerinde tahtlar üzerine kurularak orada altın bileziklerle bezenecekler; ince ve kalın dibadan yeşil elbiseler giyecekler. Ne güzel karşılık ve ne güzel kalma yeri!","translator":"Diyanet Vakfi"},{"aya":"032","id":2172,"locale":"tr","sura":"018","text":"Onlara, şu iki adamı misal olarak anlat: Bunlardan birine iki üzüm bağı vermiş, her ikisinin de etrafını hurmalarla donatmış, aralarında da ekinler bitirmiştik.","translator":"Diyanet Vakfi"},{"aya":"033","id":2173,"locale":"tr","sura":"018","text":"İki bağın ikisi de yemişlerini vermiş, hiçbirini eksik bırakmamıştı. İkisinin arasından bir de ırmak fışkırtmıştık.","translator":"Diyanet Vakfi"},{"aya":"034","id":2174,"locale":"tr","sura":"018","text":"Bu adamın başka geliri de vardı. Bu yüzden arkadaşıyla konuşurken ona şöyle dedi: \"Ben, servetçe senden daha zenginim; insan sayısı bakımından da senden daha güçlüyüm.\"","translator":"Diyanet Vakfi"},{"aya":"035","id":2175,"locale":"tr","sura":"018","text":"(Böyle gurur ve kibirle) kendisine zulmederek bağına girdi. Şöyle dedi: \"Bunun, hiçbir zaman yok olacağını sanmam.\"","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-4.json","nextPage":"/tr/s018-6.json"}}