{"results":[{"aya":"050","id":2190,"locale":"tr","sura":"018","text":"Hani biz meleklere: Âdem'e secde edin, demiştik; İblis hariç olmak üzere, onlar hemen secde ettiler. İblis cinlerdendi; Rabbinin emrinden dışarı çıktı. Şimdi siz, beni bırakıp da onu ve onun soyunu mu dost ediniyorsunuz? Oysa onlar sizin düşmanınızdır. Zalimler için bu ne fena bir değişmedir!","translator":"Diyanet Vakfi"},{"aya":"051","id":2191,"locale":"tr","sura":"018","text":"Ben onları (İblis ve soyunu) ne göklerin ve yerin yaratılışına, ne de bizzat kendilerinin yaratılışına şahit tuttum. Ben yoldan çıkaranları yardımcı edinecek değilim.","translator":"Diyanet Vakfi"},{"aya":"052","id":2192,"locale":"tr","sura":"018","text":"Yine o günü (düşünün ki, Allah, kafirlere): Benim ortaklarım olduklarını ileri sürdüğünüz şeyleri çağırın! buyurur. Çağırmışlardır onları; fakat kendilerine cevap vermemişlerdir. Biz onların arasına tehlikeli bir uçurum koyduk.","translator":"Diyanet Vakfi"},{"aya":"053","id":2193,"locale":"tr","sura":"018","text":"Suçlular ateşi görür görmez, orayı boylayacaklarını iyice anladılar; ondan kurtuluş yolu da bulamadılar.","translator":"Diyanet Vakfi"},{"aya":"054","id":2194,"locale":"tr","sura":"018","text":"Hakikaten biz bu Kur'an'da insanlar için her türlü misali sayıp dökmüşüzdür. Fakat tartışmaya en çok düşkün varlık insandır.","translator":"Diyanet Vakfi"},{"aya":"055","id":2195,"locale":"tr","sura":"018","text":"Kendilerine hidayet geldiğinde insanları iman etmekten ve Rablerinden mağfiret talep etmekten alıkoyan şey, sadece, öncekilerinin başına gelenlerin kendi başlarına da gelmesini, yahut azabın göz göre göre kendilerine gelmesini beklemeleridir!","translator":"Diyanet Vakfi"},{"aya":"056","id":2196,"locale":"tr","sura":"018","text":"Biz resulleri, sadece müjdeleyiciler ve uyarıcılar olarak göndeririz. Kafir olanlar ise, hakkı batıla dayanarak ortadan kaldırmak için batıl yolla mücadele verirler. Onlar ayetlerimizi ve uyarıldıkları şeyleri alaya almışlardır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-7.json","nextPage":"/tr/s018-9.json"}}