{"results":[{"aya":"022","id":2162,"locale":"tr","sura":"018","text":"(İnsanların kimi:) \"Onlar üç kişidir; dördüncüleri de köpekleridir\" diyecekler; yine: \"Beş kişidir; altıncıları köpekleridir\" diyecekler. (Bunlar) bilinmeyen hakkında tahmin yürütmektir. (Kimileri de:) \"Onlar yedi kişidir; sekizincisi köpekleridir\" derler. De ki: Onların sayılarını Rabbim daha iyi bilir. Onlar hakkında bilgisi olan çok azdır. Öyle ise Ashab-ı Kehf hakkında, delillerin açık olması haricinde bir münakaşaya girişme ve onlar hakkında (ileri geri konuşan) kimselerin hiçbirinden malumat isteme.","translator":"Diyanet Vakfi"},{"aya":"023","id":2163,"locale":"tr","sura":"018","text":"Hiçbir şey için \"Bunu yarın yapacağım\" deme.","translator":"Diyanet Vakfi"},{"aya":"024","id":2164,"locale":"tr","sura":"018","text":"Ancak Allah dilerse (yapacağım de). Unuttuğun zaman Allah'ı an ve \"Umarım Rabbim beni, doğruya daha yakın olana eriştirir.\"de.","translator":"Diyanet Vakfi"},{"aya":"025","id":2165,"locale":"tr","sura":"018","text":"Onlar, mağaralarında üçyüz yıl kadar kaldılar ve dokuz yıl da buna ilave etmişlerdir.","translator":"Diyanet Vakfi"},{"aya":"026","id":2166,"locale":"tr","sura":"018","text":"De ki: Ne kadar kaldıklarını Allah daha iyi bilir. Göklerin ve yerin gizli bilgisi O'na aittir. O'nun görmesi de, işitmesi de şayanı hayrettir. Onların (göklerde ve yerde olanların), O'ndan başka bir yöneticisi yoktur. O, kendi hükümranlığına kimseyi ortak etmez.","translator":"Diyanet Vakfi"},{"aya":"027","id":2167,"locale":"tr","sura":"018","text":"Rabbinin Kitabı'ndan sana vahyedileni oku. Onun kelimelerini değiştirebilecek yoktur. O'ndan başka bir sığınak da bulamazsın.","translator":"Diyanet Vakfi"},{"aya":"028","id":2168,"locale":"tr","sura":"018","text":"Sabah akşam Rablerine, O'nun rızasını dileyerek dua edenlerle birlikte candan sebat et. Dünya hayatının süsünü isteyerek gözlerini onlardan çevirme. Kalbini bizi anmaktan gafil kıldığımız, kötü arzularına uymuş ve işi gücü aşırılık olan kimseye boyun eğme.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tr/s018-3.json","nextPage":"/tr/s018-5.json"}}