{"results":[{"aya":"029","id":2624,"locale":"tr","sura":"022","text":"Sonra kirlerini gidersinler; adaklarını yerine getirsinler ve o Eski Ev'i (Kabe'yi) tavaf etsinler.","translator":"Diyanet Vakfi"},{"aya":"030","id":2625,"locale":"tr","sura":"022","text":"Durum böyle. Her kim, Allah'ın emir ve yasaklarına saygı gösterirse, bu, Rabbinin katında kendisi için daha hayırlıdır. (Haram olduğu) size okunanların dışında kalan hayvanlar size helal kılındı. O halde, pislikten, putlardan sakının; yalan sözden sakının.","translator":"Diyanet Vakfi"},{"aya":"031","id":2626,"locale":"tr","sura":"022","text":"Kendisine ortak koşmaksızın Allah'ın hanifleri (O'nun birliğini tanıyan müminler olun). Kim Allah'a ortak koşarsa sanki o, gökten düşüp parçalanmış da kendisini kuşlar kapmış, yahut rüzgar onu uzak bir yere sürüklemiş (bir nesne) gibidir.","translator":"Diyanet Vakfi"},{"aya":"032","id":2627,"locale":"tr","sura":"022","text":"Durum öyledir. Her kim Allah'ın hükümlerine saygı gösterirse, şüphesiz bu, kalplerin takvasındandır.","translator":"Diyanet Vakfi"},{"aya":"033","id":2628,"locale":"tr","sura":"022","text":"Onlarda (kurbanlık hayvanlarda veya hac fiillerinde) sizin için belli bir süreye kadar birtakım yararlar vardır. Sonra bunların varacakları (biteceği) yer, Eski Ev'e (Kabe'ye) kadardır.","translator":"Diyanet Vakfi"},{"aya":"034","id":2629,"locale":"tr","sura":"022","text":"Biz, her ümmete -(Kurban kesmeye uygun) hayvan cinsinden kendilerine rızık olarak verdiklerimiz üzerine Allah'ın adını ansınlar diye- kurban kesmeyi gerekli kıldık. İmdi, İlahınız, bir tek İlah'tır. Öyle ise, O'na teslim olun. (Ey Muhammed!) O ihlaslı ve mütevazi insanları müjdele!","translator":"Diyanet Vakfi"},{"aya":"035","id":2630,"locale":"tr","sura":"022","text":"Onlar öyle kimseler ki, Allah anıldığı zaman kalpleri titrer; başlarına gelene sabrederler, namaz kılarlar ve kendilerine rızık olarak verdiğimiz şeylerden (Allah için) harcarlar.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tr/s022-4.json","nextPage":"/tr/s022-6.json"}}