{"results":[{"aya":"001","id":2596,"locale":"tr","sura":"022","text":"Ey insanlar! Rabbinizden korkun! Çünkü kıyamet vaktinin depremi müthiş bir şeydir!","translator":"Diyanet Vakfi"},{"aya":"002","id":2597,"locale":"tr","sura":"022","text":"Onu gördüğünüz gün, her emzikli kadın emzirdiği çocuğu unutur, her gebe kadın çocuğunu düşürür. İnsanları da sarhoş bir halde görürsün. Oysa onlar sarhoş değillerdir; fakat Allah'ın azabı çok dehşetlidir!","translator":"Diyanet Vakfi"},{"aya":"003","id":2598,"locale":"tr","sura":"022","text":"İnsanlardan, bilgisi olmaksızın Allah hakkında tartışmaya giren ve her inatçı şeytana uyan birtakım kimseler vardır.","translator":"Diyanet Vakfi"},{"aya":"004","id":2599,"locale":"tr","sura":"022","text":"Onun (şeytan) hakkında şöyle yazılmıştır: Kim onu yoldaş edinirse bilsin ki (şeytan) kendisini saptıracak ve alevli ateşin azabına sürükleyecektir.","translator":"Diyanet Vakfi"},{"aya":"005","id":2600,"locale":"tr","sura":"022","text":"Ey insanlar! Eğer yeniden dirilmekten şüphede iseniz, şunu bilin ki, biz sizi topraktan, sonra nutfeden, sonra alakadan (aşılanmış yumurtadan), sonra uzuvları (önce) belirsiz, (sonra) belirlenmiş canlı et parçasından (uzuvları zamanla oluşan ceninden) yarattık ki size (kudretimizi) gösterelim. Ve dilediğimizi, belirlenmiş bir süreye kadar rahimlerde bekletiriz; sonra sizi bir bebek olarak dışarı çıkarırız. Sonra güçlü çağınıza ulaşmanız için (sizi büyütürüz). İçinizden kimi vefat eder; yine içinizden kimi de ömrün en verimsiz çağına kadar götürülür; ta ki bilen bir kimse olduktan sonra bir şey bilmez hale gelsin. Sen, yeryüzünü de kupkuru ve ölü bir halde görürsün; fakat biz, üzerine yağmur indirdiğimizde o, kıpırdanır, kabarır ve her çeşitten (veya çiftten) iç açıcı bitkiler verir.","translator":"Diyanet Vakfi"},{"aya":"006","id":2601,"locale":"tr","sura":"022","text":"Çünkü Allah hakkın ta kendisidir; O, ölüleri diriltir; yine O, her şeye hakkıyla kadirdir.","translator":"Diyanet Vakfi"},{"aya":"007","id":2602,"locale":"tr","sura":"022","text":"Kıyamet vakti de gelecektir; bunda şüphe yoktur. Ve Allah kabirlerdeki kimseleri diriltip kaldıracaktır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/tr/s022-2.json"}}