{"results":[{"aya":"050","id":2645,"locale":"tr","sura":"022","text":"İman edip salih ameller işleyen kimseler için mağfiret ve bol rızık vardır.","translator":"Diyanet Vakfi"},{"aya":"051","id":2646,"locale":"tr","sura":"022","text":"Ayetlerimiz hakkında (onları tesirsiz kılmak için) birbirlerini geri bırakırcasına yarışanlara gelince, işte bunlar, cehennemliklerdir.","translator":"Diyanet Vakfi"},{"aya":"052","id":2647,"locale":"tr","sura":"022","text":"(Ey Muhammed!) Biz, senden önce hiçbir resul ve nebi göndermedik ki, o, bir temennide bulunduğunda, şeytan onun dileğine ille de (beşeri arzular) katmaya kalkışmasın. Ne var ki Allah, şeytanın katacağı şeyi iptal eder. Sonra Allah, kendi ayetlerini (lafız ve mana bakımından) sağlam olarak yerleştirir. Allah, hakkıyla bilendir, hüküm ve hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"053","id":2648,"locale":"tr","sura":"022","text":"(Allah, şeytanın böyle yapmasına müsaade eder ki) kalplerinde hastalık olanlar ve kalpleri katılaşanlar için, şeytanın kattığı şeyi bir deneme (vesilesi) yapsın. Zalimler, gerçekten (haktan) oldukça uzak bir ayrılık içindedirler.","translator":"Diyanet Vakfi"},{"aya":"054","id":2649,"locale":"tr","sura":"022","text":"Bir de, kendilerine ilim verilenler., onun (Kur'an'ın) hakikaten Rabbin tarafından gelmiş bir gerçek olduğunu bilsinler de ona inansınlar, bu sayede kalpleri huzur ve tatmine kavuşsun. Şüphesiz ki Allah, iman edenleri, kesinlikle dosdoğru bir yola yöneltir.","translator":"Diyanet Vakfi"},{"aya":"055","id":2650,"locale":"tr","sura":"022","text":"İnkar edenler, kendilerine o saat ansızın gelinceye, yahut da (kendileri için hayır yönünden) kısır bir günün azabı gelinceye kadar onun (Kur'an) hakkında hep şüphe içindedirler.","translator":"Diyanet Vakfi"},{"aya":"056","id":2651,"locale":"tr","sura":"022","text":"O gün, mülk Allah'ındır. İnsanlar arasında hüküm verir. (Bu hüküm gereği) iman edip iyi davranışlarda bulunanlar Naim cennetlerinin içindedirler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tr/s022-7.json","nextPage":"/tr/s022-9.json"}}