{"results":[{"aya":"029","id":2820,"locale":"tr","sura":"024","text":"İçinde kendinize ait eşyanın bulunduğu oturulmayan evlere girmenizde herhangi bir sakınca yoktur. Allah, sizin açığa vurduklarınızı da, gizlediklerinizi de bilir.","translator":"Diyanet Vakfi"},{"aya":"030","id":2821,"locale":"tr","sura":"024","text":"(Resulüm!) Mümin erkeklere, gözlerini (harama) dikmemelerini, ırzlarını da korumalarını söyle. Çünkü bu, kendileri için daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından haberdardır.","translator":"Diyanet Vakfi"},{"aya":"031","id":2822,"locale":"tr","sura":"024","text":"Mümin kadınlara da söyle: Gözlerini (harama bakmaktan) korusunlar; namus ve iffetlerini esirgesinler. Görünen kısımları müstesna olmak üzere, zinetlerini teşhir etmesinler. Baş örtülerini, yakalarının üzerine (kadar) örtsünler. Kocaları, babaları, kocalarının babaları, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (mümin kadınlar), ellerinin altında bulunanlar (köleleri), erkeklerden, ailenin kadınına şehvet duymayan hizmetçi vb. tabi kimseler, yahut henüz kadınların gizli kadınlık hususiyetlerinin farkında olmayan çocuklardan başkasına zinetlerini göstermesinler. Gizlemekte oldukları zinetleri anlaşılsın diye ayaklarını yere vurmasınlar (Dikkatleri üzerine çekecek tarzda yürümesinler). Ey müminler! Hep birden Allah'a tevbe ediniz ki kurtuluşa eresiniz.","translator":"Diyanet Vakfi"},{"aya":"032","id":2823,"locale":"tr","sura":"024","text":"Aranızdaki bekarları, kölelerinizden ve cariyelerinizden elverişli olanları evlendirin. Eğer bunlar fakir iseler, Allah kendi lütfu ile onları zenginleştirir. Allah, (lütfu) geniş olan ve (her şeyi) bilendir.","translator":"Diyanet Vakfi"},{"aya":"033","id":2824,"locale":"tr","sura":"024","text":"Evlenme imkanını bulamayanlar ise; Allah, lütfu ile kendilerini varlıklı kılıncaya kadar iffetlerini korusunlar. Ellerinizin altında bulunanlardan (köleler ve cariyelerden) mükatebe yapmak isteyenlerle, eğer kendilerinde bir hayır (kabiliyet ve güvenilirlik). görüyorsanız, hemen mükatebe yapın. Allah'ın size vermiş olduğu malından siz de onlara verin. Dünya hayatının geçici menfaatlerini elde edeceksiniz diye, namuslu kalmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları zor altında bırakırsa, bilinmelidir ki zorlanmalarından sonra Allah (onlar için) çok bağışlayıcı ve merhametlidir.","translator":"Diyanet Vakfi"},{"aya":"034","id":2825,"locale":"tr","sura":"024","text":"Andolsun ki biz size (gerekeni) açık açık bildiren ayetler, sizden önce yaşayıp gitmiş olanlardan örnekler ve takvaya ulaşmış kimseler için öğütler indirdik.","translator":"Diyanet Vakfi"},{"aya":"035","id":2826,"locale":"tr","sura":"024","text":"Allah, göklerin ve yerin nurudur. O'nun nurunun temsili, içinde lamba bulunan bir kandillik gibidir. O lamba kristal bir fanus içindedir; o fanus da sanki inciye benzer bir yıldız gibidir ki, doğuya da, batıya da nisbet edilemeyen mübarek bir ağaçtan, yani zeytinden (çıkan yağdan) tutuşturulur. Onun yağı, neredeyse, kendisine ateş değmese dahi ışık verir. (Bu,) nur üstüne nurdur. Allah dilediği kimseyi nuruna eriştirir. Allah insanlara (işte böyle) temsiller getirir. Allah her şeyi bilir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tr/s024-4.json","nextPage":"/tr/s024-6.json"}}