{"results":[{"aya":"036","id":2827,"locale":"tr","sura":"024","text":"(Bu kandil) birtakım evlerdedir ki, Allah (o evlerin) yücelmesine ve içlerinde isminin anılmasına izin vermiştir. Orada sabah akşam O'nu (öyle kimseler) tesbih eder ki;","translator":"Diyanet Vakfi"},{"aya":"037","id":2828,"locale":"tr","sura":"024","text":"Onlar, ne ticaret ne de alış-verişin kendilerini Allah'ı anmaktan, namaz kılmaktan ve zekat vermekten alıkoyamadığı insanlardır. Onlar, kalplerin ve gözlerin allak bullak olduğu bir günden korkarlar.","translator":"Diyanet Vakfi"},{"aya":"038","id":2829,"locale":"tr","sura":"024","text":"Çünkü (o günde) Allah, onları yaptıklarının en güzeli ile mükafatlandıracak ve lütfundan onlara fazlasıyla verecektir. Allah, dilediğini hesapsız rızıklandırır.","translator":"Diyanet Vakfi"},{"aya":"039","id":2830,"locale":"tr","sura":"024","text":"İnkar edenlere gelince, onların amelleri, ıssız çöllerdeki serap gibidir ki susayan onu su zanneder; nihayet ona vardığında orada herhangi bir şey bulamamış, üstelik yanıbaşında da (inanmadığı, kendisinden sakınmadığı) Allah'ı bulmuştur; Allah ise, onun hesabını tastamam görmüştür. Allah hesabı çok çabuk görür.","translator":"Diyanet Vakfi"},{"aya":"040","id":2831,"locale":"tr","sura":"024","text":"Yahut (o kafirlerin duygu, düşünce ve davranışları) engin bir denizdeki yoğun karanlıklar gibidir; (öyle bir deniz) ki, onu dalga üstüne dalga kaplıyor; üstünde de bulut... Birbiri üstüne karanlıklar... İnsan, elini çıkarıp uzatsa, neredeyse onu dahi göremez. Bir kimseye Allah nur vermemişse, artık o kimsenin aydınlıktan nasibi yoktur.","translator":"Diyanet Vakfi"},{"aya":"041","id":2832,"locale":"tr","sura":"024","text":"Göklerde ve yerde bulunanlarla dizi dizi kuşların Allah'ı tesbih ettiklerini görmez misin? Her biri kendi duasını ve tesbihini (öğrenmiş) bilmiştir. Allah, onların yapmakta olduklarını hakkıyle bilir.","translator":"Diyanet Vakfi"},{"aya":"042","id":2833,"locale":"tr","sura":"024","text":"Göklerin ve yerin mülkü Allah'ındır; dönüş de ancak O'nadır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tr/s024-5.json","nextPage":"/tr/s024-7.json"}}