{"results":[{"aya":"015","id":2870,"locale":"tr","sura":"025","text":"De ki: Bu mu daha iyi, yoksa takva sahiplerine vadedilen ebedilik cenneti mi? Orası, onlar için bir mükafat ve (huzura kavuşacakları) bir varış yeridir.","translator":"Diyanet Vakfi"},{"aya":"016","id":2871,"locale":"tr","sura":"025","text":"Onlar için orada ebedi kalmak üzere diledikleri her şey vardır. İşte bu, Rabbinin üzerine (aldığı ve yerine getirilmesi) istenen bir vaaddir.","translator":"Diyanet Vakfi"},{"aya":"017","id":2872,"locale":"tr","sura":"025","text":"O gün Rabbin onları ve Allah'tan başka taptıkları şeyleri toplar da, der ki: Şu kullarımı siz mi saptırdınız, yoksa kendileri mi yoldan çıktılar?","translator":"Diyanet Vakfi"},{"aya":"018","id":2873,"locale":"tr","sura":"025","text":"Onlar: Seni tenzih ederiz. Seni bırakıp da başka dostlar edinmek bize yaraşmaz; fakat sen onlara ve atalarına o kadar bol nimet verdin ki, sonunda (seni) anmayı unuttular ve helaki hak eden bir kavim oldular, derler.","translator":"Diyanet Vakfi"},{"aya":"019","id":2874,"locale":"tr","sura":"025","text":"(Bunun üzerine ötekilere hitaben şöyle denir:) İşte (taptıklarınız), söylediklerinizde sizi yalancı çıkardılar. Artık ne (azabınızı) geri çevirebilir, ne de bir yardım temin edebilirsiniz. İçinizden zulmedenlere büyük bir azap tattıracağız!","translator":"Diyanet Vakfi"},{"aya":"020","id":2875,"locale":"tr","sura":"025","text":"(Resulüm!) Senden önce gönderdiğimiz bütün peygamberler de hiç şüphesiz yemek yerler, çarşılarda dolaşırlardı. (Ey insanlar!) Sizin bir kısmınızı diğer bir kısmınıza imtihan (vesilesi) kıldık; (bakalım) sabredecek misiniz? Rabbin her şeyi hakkıyla görmektedir.","translator":"Diyanet Vakfi"},{"aya":"021","id":2876,"locale":"tr","sura":"025","text":"Bizimle karşılaşmayı (bir gün huzurumuza geleceklerini) ummayanlar: Bize ya melekler indirilmeliydi ya da Rabbimizi görmeliydik, dediler. Andolsun ki onlar kendileri hakkında kibire kapılmışlar ve azgınlıkta pek ileri gitmişlerdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tr/s025-2.json","nextPage":"/tr/s025-4.json"}}