{"results":[{"aya":"036","id":3195,"locale":"tr","sura":"027","text":"(Elçiler, hediyelerle) Süleyman'a gelince şöyle dedi: Siz bana mal ile yardım mı ediyorsunuz? Allah'ın bana verdiği, size verdiğinden daha iyidir. Hediyenizle (ben değil) siz sevinirsiniz.","translator":"Diyanet Vakfi"},{"aya":"037","id":3196,"locale":"tr","sura":"027","text":"(Ey elçi!) Onlara dön; iyi bilsinler ki, kendilerine asla karşı koyamıyacakları ordularla gelir, onları muhakkak surette hor ve hakir halde oradan çıkarırız!","translator":"Diyanet Vakfi"},{"aya":"038","id":3197,"locale":"tr","sura":"027","text":"(Sonra Süleyman müşavirlerine) dedi ki: Ey ulular! Onlar teslimiyet gösterip bana gelmeden önce, hanginiz o melikenin tahtını bana getirebilir?","translator":"Diyanet Vakfi"},{"aya":"039","id":3198,"locale":"tr","sura":"027","text":"Cinlerden bir ifrit: Sen makamından kalkmadan ben onu sana getiririm. Gerçekten bu işe gücüm yeter ve bana güvenebilirsiniz, dedi.","translator":"Diyanet Vakfi"},{"aya":"040","id":3199,"locale":"tr","sura":"027","text":"Kitaptan (Allah tarafından verilmiş) bir ilmi olan kimse ise: Gözünü açıp kapamadan ben onu sana getiririm, dedi. (Süleyman) onu (melikenin tahtını) yanıbaşına yerleşmiş olarak görünce: Bu, dedi, şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak üzere Rabbimin (gösterdiği) lütfundandır. Şükreden ancak kendisi için şükretmiş olur, nankörlük edene gelince, o bilsin ki, Rabbimin hiçbir şeye ihtiyacı yoktur, çok kerem sahibidir.","translator":"Diyanet Vakfi"},{"aya":"041","id":3200,"locale":"tr","sura":"027","text":"(Süleyman devamla) dedi ki: Onun tahtını bilemeyeceği bir hale getirin; bakalım tanıyacak mı, yoksa tanıyamayanlar arasında mı olacak.","translator":"Diyanet Vakfi"},{"aya":"042","id":3201,"locale":"tr","sura":"027","text":"Melike gelince: Senin tahtın da böyle mi? dendi. O şöyle cevap verdi: Tıpkı o! (Süleyman şöyle dedi): Bize daha önce (Allah'tan) bilgi verilmiş ve biz müslüman olmuştuk.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tr/s027-5.json","nextPage":"/tr/s027-7.json"}}