{"results":[{"aya":"057","id":3216,"locale":"tr","sura":"027","text":"Bunun üzerine onu ve ailesini kurtardık. Yalnız karısı müstesna; onun geride (azaba uğrayanların içinde) kalmasını takdir ettik.","translator":"Diyanet Vakfi"},{"aya":"058","id":3217,"locale":"tr","sura":"027","text":"Onların üzerlerine müthiş bir yağmur indirdik. Bu sebeple, uyarılan (fakat aldırmayan) ların yağmuru ne kötü olmuştur!","translator":"Diyanet Vakfi"},{"aya":"059","id":3218,"locale":"tr","sura":"027","text":"(Resulüm!) De ki: Hamd olsun Allah'a, selam olsun seçkin kıldığı kullarına. Allah mı daha hayırlı, yoksa O'na koştukları ortaklar mı?","translator":"Diyanet Vakfi"},{"aya":"060","id":3219,"locale":"tr","sura":"027","text":"(Onlar mı hayırlı) yoksa gökleri ve yeri yaratan, gökten size su indiren mi? O suyla, bir ağacını bile bitirmeye gücünüzün yetmediği güzel güzel bahçeler bitirdik. Allah'tan başka bir tanrı mı var! Doğrusu onlar sapıklıkta devam eden bir güruhtur.","translator":"Diyanet Vakfi"},{"aya":"061","id":3220,"locale":"tr","sura":"027","text":"(Onlar mı hayırlı) yoksa yeryüzünü oturmaya elverişli kılan, aralarından (yer altından ve üstünden) nehirler akıtan, arz için sabit dağlar yaratan, iki deniz arasına engel koyan mı? Allah'tan başka bir tanrı mı var! Doğrusu onların çoğu (hakikatleri) bilmiyorlar.","translator":"Diyanet Vakfi"},{"aya":"062","id":3221,"locale":"tr","sura":"027","text":"(Onlar mı hayırlı) yoksa darda kalana kendine yalvardığı zaman karşılık veren ve (başındaki) sıkıntıyı gideren, sizi yeryüzünün hakimleri kılan mı? Allah'tan başka bir tanrı mı var! Ne kadar da kıt düşünüyorsunuz!","translator":"Diyanet Vakfi"},{"aya":"063","id":3222,"locale":"tr","sura":"027","text":"(Onlar mı hayırlı) yoksa karanın ve denizin karanlıkları içinde size yolu bulduran, rahmetinin (yağmurun) önünde rüzgarları müjdeci olarak gönderen mi? Allah'tan başka bir tanrı mı var! Allah, onların koştukları ortaklardan çok yücedir, münezzehtir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tr/s027-8.json","nextPage":"/tr/s027-10.json"}}