{"results":[{"aya":"071","id":3323,"locale":"tr","sura":"028","text":"(Resulüm!) De ki: Düşündünüz mü hiç, eğer Allah üzerinizde geceyi ta kıyamet gününe kadar aralıksız devam ettirse, Allah'tan başka size bir ışık getirecek tanrı kimdir? Hala işitmeyecek misiniz?","translator":"Diyanet Vakfi"},{"aya":"072","id":3324,"locale":"tr","sura":"028","text":"De ki: Söyleyin bakalım, eğer Allah üzerinizde gündüzü ta kıyamet gününe kadar aralıksız devam ettirse, Allah'tan başka, istirahat edeceğiniz geceyi size getirecek tanrı kimdir? Hala görmeyecek misiniz?","translator":"Diyanet Vakfi"},{"aya":"073","id":3325,"locale":"tr","sura":"028","text":"Rahmetinden ötürü Allah, geceyi ve gündüzü yarattı ki geceleyin dinlenesiniz, (gündüzün) O'nun fazlu kereminden (rızkınızı) arayasınız ve şükredesiniz.","translator":"Diyanet Vakfi"},{"aya":"074","id":3326,"locale":"tr","sura":"028","text":"O gün Allah onları çağırarak: Benim ortaklarım olduklarını iddia ettikleriniz hani nerede? diyecektir.","translator":"Diyanet Vakfi"},{"aya":"075","id":3327,"locale":"tr","sura":"028","text":"(O gün) her ümmetten bir şahit çıkarır, (kafirlere): Kesin delilinizi getirin! deriz. O zaman bilirler ki hakikat Allah'a aittir ve uydurageldikleri şeyler (putlar) da kendilerinden ayrılıp kaybolmuşlardır.","translator":"Diyanet Vakfi"},{"aya":"076","id":3328,"locale":"tr","sura":"028","text":"Karun, Musa'nın kavminden idi de, onlara karşı azgınlık etmişti. Biz ona öyle hazineler vermiştik ki, anahtarlarını güçlükuvvetli bir topluluk zor taşırdı. Kavmi ona şöyle demişti: Şımarma! Bil ki Allah şımarıkları sevmez.","translator":"Diyanet Vakfi"},{"aya":"077","id":3329,"locale":"tr","sura":"028","text":"Allah'ın sana verdiğinden (O'nun yolunda harcayarak) ahiret yurdunu iste; ama dünyadan da nasibini unutma. Allah sana ihsan ettiği gibi, sen de (insanlara) iyilik et. Yeryüzünde bozgunculuğu arzulama. Şüphesiz ki Allah, bozguncuları sevmez.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tr/s028-10.json","nextPage":"/tr/s028-12.json"}}