{"results":[{"aya":"057","id":3309,"locale":"tr","sura":"028","text":"\"Biz seninle beraber doğru yola uyarsak, yurdumuzdan atılırız\" dediler. Biz onları, kendi katımızdan bir rızık olarak her şeyin ürünlerinin toplanıp getirildiği, güvenli, dokunulmaz bir yere (Mekke-i Mükerreme'ye) yerleştirmedik mi? Fakat onların çoğu bilmezler.","translator":"Diyanet Vakfi"},{"aya":"058","id":3310,"locale":"tr","sura":"028","text":"Biz, refahından şımarmış nice memleketi helak etmişizdir. İşte yerleri! Kendilerinden sonra oralarda pek az oturulabilmiştir. Onlara biz varis olmuşuzdur.","translator":"Diyanet Vakfi"},{"aya":"059","id":3311,"locale":"tr","sura":"028","text":"Rabbin, kendilerine ayetlerimizi okuyan bir peygamberi memleketlerin ana merkezine göndermedikçe, o memleketleri helak edici değildir. Zaten biz ancak halkı zalim olan memleketleri helak etmişizdir.","translator":"Diyanet Vakfi"},{"aya":"060","id":3312,"locale":"tr","sura":"028","text":"Size verilen şeyler, dünya hayatının geçim vasıtası ve süsüdür. Allah katında olanlar ise, daha hayırlı ve daha kalıcıdır. Hala buna aklınız ermeyecek mi?","translator":"Diyanet Vakfi"},{"aya":"061","id":3313,"locale":"tr","sura":"028","text":"Şu halde, kendisine güzel bir vaadde bulunduğumuz ve ardından ona kavuşan kimse, (sırf) dünya hayatının geçici menfaat ve zevkini yaşattığımız, sonra kıyamet gününde (azap için) huzurumuza getirilenler arasında bulunan kimse gibi midir?","translator":"Diyanet Vakfi"},{"aya":"062","id":3314,"locale":"tr","sura":"028","text":"O gün Allah onları çağırarak: Benim ortaklarım olduklarını iddia ettikleriniz hani nerede? diyecektir.","translator":"Diyanet Vakfi"},{"aya":"063","id":3315,"locale":"tr","sura":"028","text":"(O gün) aleyhlerine söz (hüküm) gerçekleşmiş olanlar: Rabbimiz! Şunlar azdırdığımız kimselerdir. Biz nasıl azmışsak onları da öylece azdırdık (yoksa onları zorlayan bir gücümüz yoktu. Onların suçlarından) beri olduğumuzu sana arzederiz. Zaten onlar aslında bize tapmıyorlardı (kendi arzularına tapıyorlardı), derler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tr/s028-8.json","nextPage":"/tr/s028-10.json"}}