{"results":[{"aya":"029","id":3281,"locale":"tr","sura":"028","text":"Sonunda Musa süreyi doldurup ailesiyle yola çıkınca, Tur tarafından bir ateş gördü. Ailesine: Siz (burada) bekleyin; ben bir ateş gördüm, belki oradan size bir haber yahut ısınmanız için bir ateş parçası getiririm, dedi.","translator":"Diyanet Vakfi"},{"aya":"030","id":3282,"locale":"tr","sura":"028","text":"Oraya gelince, o mübarek yerdeki vadinin sağ kıyısından, (oradaki) ağaç tarafından kendisine şöyle seslenildi: Ey Musa! Bil ki ben, bütün alemlerin Rabbi olan Allah'ım.","translator":"Diyanet Vakfi"},{"aya":"031","id":3283,"locale":"tr","sura":"028","text":"Ve \"Asanı at!\" (denildi). Musa (attığı) asayı yılan gibi deprenir görünce, dönüp arkasına bakmadan kaçtı. \"Ey Musa! Beri gel, korkma. Çünkü sen emniyette olanlardansın\" (buyuruldu).","translator":"Diyanet Vakfi"},{"aya":"032","id":3284,"locale":"tr","sura":"028","text":"\"Elini koynuna sok; kusursuz, bembeyaz çıkacaktır. Korkudan (açılan) kollarını kendine çek. İşte bu ikisi Firavun ve onun adamlarına karşı Rabbin tarafından iki kesin delildir. Çünkü onlar, yoldan çıkan bir kavim olmuşlardır\" (diye seslenildi).","translator":"Diyanet Vakfi"},{"aya":"033","id":3285,"locale":"tr","sura":"028","text":"Musa dedi ki: Rabbim! Ben onlardan birini öldürmüştüm, beni öldürmelerinden korkuyorum.","translator":"Diyanet Vakfi"},{"aya":"034","id":3286,"locale":"tr","sura":"028","text":"Kardeşim Harun'un dili benimkinden daha düzgündür. Onu da beni doğrulayan bir yardımcı olarak benimle birlikte gönder. Zira bana yalancılık ithamında bulunmalarından endişe ediyorum.","translator":"Diyanet Vakfi"},{"aya":"035","id":3287,"locale":"tr","sura":"028","text":"Allah buyurdu: Seni kardeşinle destekleyeceğiz ve size öyle bir kudret vereceğiz ki, ayetlerimiz (mucize yardımlarımız) sayesinde onlar size erişemiyecekler. Siz ve size tabi olanlar üstün geleceksiniz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tr/s028-4.json","nextPage":"/tr/s028-6.json"}}