{"results":[{"aya":"036","id":3376,"locale":"tr","sura":"029","text":"Medyen'e de kardeşleri Şuayb'ı gönderdik ve Şuayb: Ey kavmim! Allah'a kulluk edin, ahiret gününe umut bağlayın, yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın! dedi.","translator":"Diyanet Vakfi"},{"aya":"037","id":3377,"locale":"tr","sura":"029","text":"Fakat onu yalancılıkla itham ettiler. Derken, kendilerini bir sarsıntı yakalayıverdi ve yurtlarında diz üstü çöke kaldılar.","translator":"Diyanet Vakfi"},{"aya":"038","id":3378,"locale":"tr","sura":"029","text":"Âd ve Semud'u da (helak ettik). Sizin için, (onların başına nelerin geldiği) oturdukları yerlerden apaçık anlaşılmaktadır. Şeytan onlara yaptıkları işleri güzel gösterip onları doğru yoldan çıkardı. Oysa bakıp görebilecek durumdaydılar.","translator":"Diyanet Vakfi"},{"aya":"039","id":3379,"locale":"tr","sura":"029","text":"Karun'u, Firavun'u ve Haman'ı da (helak ettik). Andolsun ki, Musa onlara apaçık deliller getirmişti de onlar yeryüzünde büyüklük taslamışlardı. Halbuki (azabımızı aşıp) geçebilecek değillerdi.","translator":"Diyanet Vakfi"},{"aya":"040","id":3380,"locale":"tr","sura":"029","text":"Nitekim, onlardan her birini günahı sebebiyle cezalandırdık. Kiminin üzerine taşlar savuran rüzgarlar gönderdik, kimini korkunç bir ses yakaladı, kimini yerin dibine geçirdik, kimini de suda boğduk. Allah onlara zulmetmiyor, asıl onlar kendilerine zulmediyorlardı.","translator":"Diyanet Vakfi"},{"aya":"041","id":3381,"locale":"tr","sura":"029","text":"Allah'tan başka dostlar edinenlerin durumu, örümceğin durumu gibidir. Örümcek bir yuva edinir; halbuki yuvaların en çürüğü şüphesiz örümcek yuvasıdır. Keşke bilselerdi!","translator":"Diyanet Vakfi"},{"aya":"042","id":3382,"locale":"tr","sura":"029","text":"Allah, onlar'ın kendisini bırakıp da hangi şeye yalvardıklarını şüphesiz bilir. O, mutlak güç ve hikmet sahibidir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tr/s029-5.json","nextPage":"/tr/s029-7.json"}}