{"results":[{"aya":"022","id":3431,"locale":"tr","sura":"030","text":"O'nun delillerinden biri de, gökleri ve yeri yaratması, lisanlarınızın ve renklerinizin değişik olmasıdır. Şüphesiz bunda bilenler için (alınacak) dersler vardır.","translator":"Diyanet Vakfi"},{"aya":"023","id":3432,"locale":"tr","sura":"030","text":"Gece olsun gündüz olsun, uyumanız ve Allah'ın lütfundan (nasibinizi) aramanız da O'nun (varlığının) delillerindendir. Gerçekten bunda, işiten bir kavim için ibretler vardır.","translator":"Diyanet Vakfi"},{"aya":"024","id":3433,"locale":"tr","sura":"030","text":"Yine O'nun delillerindendir ki, size korku ve ümit vermek üzere şimşeği gösteriyor, gökten su indirip ölümünün ardından arzı onunla diriltiyor. Doğrusu bunda, aklını kullanan bir kavim için (alınacak) dersler vardır.","translator":"Diyanet Vakfi"},{"aya":"025","id":3434,"locale":"tr","sura":"030","text":"Göğün ve yerin O'nun buyruğu ile durması da O'nun (varlığının) delillerindendir. Sonra sizi topraktan bir çağırdı mı hemen (kabirlerinizden) çıkıverirsiniz.","translator":"Diyanet Vakfi"},{"aya":"026","id":3435,"locale":"tr","sura":"030","text":"Göklerde ve yerde olanlar hep O'nundur. Hepsi O'na boyun eğmiştir.","translator":"Diyanet Vakfi"},{"aya":"027","id":3436,"locale":"tr","sura":"030","text":"İlkin mahlukunu yaratıp (ölümden) sonra bunu (yaratmayı) tekrarlayan O'dur, ki bu, O'nun için pek kolaydır. Göklerde ve yerde (tecelli eden) en yüce sıfat O'nundur. O, mutlak güç ve hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"028","id":3437,"locale":"tr","sura":"030","text":"Allah size kendinizden bir temsil getirmektedir: Mülkiyetiniz altında bulunan köleler içinde, size verdiğimiz rızıklarda -birbirinizden çekindiğiniz gibi kendilerinden çekineceğiniz derecede sizinle eşit (haklara sahip)- ortaklarınız var mı? İşte biz ayetlerimizi, aklını kullanacak bir kavim için böylece açıklıyoruz.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/tr/s030-3.json","nextPage":"/tr/s030-5.json"}}