{"results":[{"aya":"015","id":3484,"locale":"tr","sura":"031","text":"Eğer onlar seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak koşman için zorlarlarsa, onlara itaat etme. Onlarla dünyada iyi geçin. Bana yönelenlerin yoluna uy. Sonunda dönüşünüz ancak banadır. O zaman size, yapmış olduklarınızı haber veririm.","translator":"Diyanet Vakfi"},{"aya":"016","id":3485,"locale":"tr","sura":"031","text":"(Lokman, öğütlerine devamla şöyle demişti:) Yavrucuğum! Yaptığın iş (iyilik veya kötülük), bir hardal tanesi ağırlığında bile olsa ve bu, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, yine de Allah onu (senin karşına) getirir. Doğrusu Allah, en ince işleri görüp bilmektedir ve her şeyden haberdardır.","translator":"Diyanet Vakfi"},{"aya":"017","id":3486,"locale":"tr","sura":"031","text":"Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten vazgeçirmeye çalış, başına gelenlere sabret. Doğrusu bunlar, azmedilmeye değer işlerdir.","translator":"Diyanet Vakfi"},{"aya":"018","id":3487,"locale":"tr","sura":"031","text":"Küçümseyerek insanlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme. Zira Allah, kendini beğenmiş övünüp duran kimseleri asla sevmez.","translator":"Diyanet Vakfi"},{"aya":"019","id":3488,"locale":"tr","sura":"031","text":"Yürüyüşünde tabii ol, sesini alçalt. Unutma ki, seslerin en çirkini merkeplerin sesidir.","translator":"Diyanet Vakfi"},{"aya":"020","id":3489,"locale":"tr","sura":"031","text":"Allah'ın, göklerde ve yerdeki (nice varlık ve imkanları) sizin emrinize verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmediniz mi? Yine de, insanlar içinde, -bilgisi, rehberi ve aydınlatıcı bir kitabı yokken- Allah hakkında tartışan kimseler vardır.","translator":"Diyanet Vakfi"},{"aya":"021","id":3490,"locale":"tr","sura":"031","text":"Onlara \"Allah'ın indirdiğine uyun\" dendiğinde: Hayır, biz babalarımızı üzerinde bulduğumuz yola uyarız, derler. Ya şeytan; onları alevli ateşin azabına çağırıyor idiyse!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s031-2.json","nextPage":"/tr/s031-4.json"}}