{"results":[{"aya":"015","id":3548,"locale":"tr","sura":"033","text":"Andolsun ki daha önce onlar, sırt çevirip kaçmayacaklarına dair Allah'a söz vermişlerdi. Allah'a verilen söz mesuliyeti gerektirir!","translator":"Diyanet Vakfi"},{"aya":"016","id":3549,"locale":"tr","sura":"033","text":"(Resulüm!) De ki: Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmanın size asla faydası olmaz! (Eceliniz gelmemiş ise) o takdirde de, yaşatılacağınız süre çok değildir.","translator":"Diyanet Vakfi"},{"aya":"017","id":3550,"locale":"tr","sura":"033","text":"De ki: Allah size bir kötülük dilerse, O'na karşı sizi kim korur; ya da size rahmet dilerse (size kim zarar verebilir)? Onlar, kendilerine Allah'tan başka ne bir dost bulurlar ne de bir yardımcı.","translator":"Diyanet Vakfi"},{"aya":"018","id":3551,"locale":"tr","sura":"033","text":"Allah, içinizden (savaştan) alıkoyanları ve yandaşlarına: \"Bize katılın\" diyenleri gerçekten biliyor. Zaten bunların pek azı savaşa gelir.","translator":"Diyanet Vakfi"},{"aya":"019","id":3552,"locale":"tr","sura":"033","text":"(Gelseler de) size karşı pek hasistirler. Hele korku gelip çattı mı, üzerine ölüm baygınlığı çökmüş gibi gözleri dönerek sana baktıklarını görürsün. Korku gidince ise, mala düşkünlük göstererek sizi sivri dilleri ile incitirler. Onlar iman etmiş değillerdir; bunun için Allah onların yaptıklarını boşa çıkarmıştır. Bu, Allah'a göre kolaydır.","translator":"Diyanet Vakfi"},{"aya":"020","id":3553,"locale":"tr","sura":"033","text":"Bunlar, düşman birliklerinin bozulup gitmedikleri evhamı içindedirler. Müttefikler ordusu yine gelecek olsa, isterler ki, çölde göçebe Araplar içinde bulunsunlar da, sizin haberlerinizi (uzaktan) sorsunlar. Zaten içinizde bulunsalardı dahi pek savaşacak değillerdi.","translator":"Diyanet Vakfi"},{"aya":"021","id":3554,"locale":"tr","sura":"033","text":"Andolsun ki, Resulullah, sizin için, Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok zikredenler için güzel bir örnektir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tr/s033-2.json","nextPage":"/tr/s033-4.json"}}