{"results":[{"aya":"008","id":3614,"locale":"tr","sura":"034","text":"\"Acaba o, yalan yere Allah'a iftira mı etmiştir? Yoksa onda delilik mi var?\" (dediler). Hayır! Ahirete inanmayanlar azaptadırlar ve derin bir sapıklık içindedirler.","translator":"Diyanet Vakfi"},{"aya":"009","id":3615,"locale":"tr","sura":"034","text":"Onlar, gökte ve yerde önlerine ve arkalarına bakmıyorlar mı? Dilesek onları yere batırırız, ya da üzerlerine gökten parçalar düşürürüz. Şüphesiz bunda (Rabbine) yönelen her kul için bir ibret vardır.","translator":"Diyanet Vakfi"},{"aya":"010","id":3616,"locale":"tr","sura":"034","text":"Andolsun, Davud'a tarafımızdan bir üstünlük verdik. \"Ey dağlar ve kuşlar! Onunla beraber tesbih edin\" dedik. Ona demiri yumuşattık.","translator":"Diyanet Vakfi"},{"aya":"011","id":3617,"locale":"tr","sura":"034","text":"Geniş zırhlar imal et, dokumasını ölçülü yap. (Ey Davud hanedanı!) İyi işler yapın. Kuşkusuz ben, yaptıklarınızı görmekteyim, diye (vahyettik).","translator":"Diyanet Vakfi"},{"aya":"012","id":3618,"locale":"tr","sura":"034","text":"Sabah gidişi bir aylık mesafe, akşam dönüşü yine bir aylık mesafe olan rüzgarı da Süleyman'a (onun emrine) verdik ve onun için erimiş bakırı kaynağından sel gibi akıttık. Rabbinin izniyle cinlerden bir kısmı, onun önünde çalışırdı. Onlardan kim emrimizden sapsa, ona alevli azabı tattırırdık.","translator":"Diyanet Vakfi"},{"aya":"013","id":3619,"locale":"tr","sura":"034","text":"Onlar Süleyman'a kalelerden, heykellerden, havuzlar kadar (geniş) leğenlerden, sabit kazanlardan ne dilerse yaparlardı. Ey Davud ailesi! Şükredin. Kullarımdan şükreden azdır!","translator":"Diyanet Vakfi"},{"aya":"014","id":3620,"locale":"tr","sura":"034","text":"Süleyman'ın ölümüne hükmettiğimiz zaman, onun öldüğünü, ancak değneğini yiyen bir ağaç kurdu gösterdi. (Sonunda yere) yıkılınca anlaşıldı ki cinler gaybı bilselerdi, o küçük düşürücü azap içinde kalmazlardı.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tr/s034.json","nextPage":"/tr/s034-3.json"}}