{"results":[{"aya":"036","id":3696,"locale":"tr","sura":"035","text":"İnkar edenlere de cehennem ateşi vardır. Öldürülmezler ki ölsünler, cehennem azabı da onlara biraz olsun hafifletilmez. İşte biz, küfürde ileri giden her nankörü böyle cezalandırırız.","translator":"Diyanet Vakfi"},{"aya":"037","id":3697,"locale":"tr","sura":"035","text":"Onlar orada: Rabbimiz! Bizi çıkar, (önce) yaptığımızın yerine iyi işler yapalım! diye feryad ederler. Size düşünecek kimsenin düşünebileceği kadar bir ömür vermedik mi? Size uyarıcı da gelmedi mi? (Niçin inanmadınız?) Şimdi tadın (azabı)! Zalimlerin yardımcısı yoktur.","translator":"Diyanet Vakfi"},{"aya":"038","id":3698,"locale":"tr","sura":"035","text":"Allah, göklerin ve yerin gaybını bilir. O, kalplerin içinde ne varsa onu da hakkıyla bilendir.","translator":"Diyanet Vakfi"},{"aya":"039","id":3699,"locale":"tr","sura":"035","text":"Sizi yeryüzünde halifeler yapan O'dur. Onun için kim inkar ederse, inkarı kendi zararınadır. Kafirlerin küfrü, Rableri katında kendileri için ancak gazabı arttırır. Kafirlerin küfrü, kendilerine ziyandan başka bir şey getirmez.","translator":"Diyanet Vakfi"},{"aya":"040","id":3700,"locale":"tr","sura":"035","text":"De ki: Allah'ı bırakıp da taptığınız, ortaklarınızı gördünüz mü? Gösterin bana! Onlar yerdeki hangi şeyi yarattılar! Yoksa onların göklerde mi bir ortaklıkları var! Yahut biz onlara, (bu hususta) bir kitap mı verdik de onlar, o kitaptaki bir delile dayanıyorlar? Hayır! O zalimler birbirlerine, aldatmadan başka bir şey vadetmiyorlar.","translator":"Diyanet Vakfi"},{"aya":"041","id":3701,"locale":"tr","sura":"035","text":"Şüphesiz Allah gökleri ve yeri, nizamları bozulmasın diye tutuyor. Andolsun ki onların nizamı eğer bir bozulursa, kendisinden başka hiç kimse onları tutamaz. Şüphesiz O, halimdir, çok bağışlayıcıdır.","translator":"Diyanet Vakfi"},{"aya":"042","id":3702,"locale":"tr","sura":"035","text":"Kendilerine bir uyarıcı (peygamber) gelirse, herhangi bir milletten daha çok doğru yolda olacaklarına dair bütün güçleriyle Allah'a yemin etmişlerdi. Fakat onlara uyarıcı (Muhammed) gelince, bu, onların haktan uzaklaşmalarından başka bir şeyi arttırmadı.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tr/s035-5.json","nextPage":"/tr/s035-7.json"}}