{"results":[{"aya":"022","id":3992,"locale":"tr","sura":"038","text":"Davud'un yanına girmişlerdi de Davud onlardan korkmuştu. \"Korkma! Biz birbirine hasım iki davacıyız, aramızda adaletle hükmet, haksızlık etme; bize doğru yolu göster\" dediler.","translator":"Diyanet Vakfi"},{"aya":"023","id":3993,"locale":"tr","sura":"038","text":"(Onlardan biri şöyle dedi:) Bu, kardeşimdir. Onun doksan dokuz koyunu var. Benimse bir tek koyunum var. Böyle iken \"Onu da bana ver\" dedi ve tartışmada beni yendi.","translator":"Diyanet Vakfi"},{"aya":"024","id":3994,"locale":"tr","sura":"038","text":"Davud: Andolsun ki, senin koyununu kendi koyunlarına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu, birbirlerinin haklarına tecavüz ederler. Yalnız iman edip de iyi işler yapanlar müstesna. Bunlar da ne kadar az! dedi. Davud, kendisini denediğimizi sandı ve Rabbinden mağfiret dileyerek eğilip secdeye kapandı, tevbe edip Allah'a yöneldi.","translator":"Diyanet Vakfi"},{"aya":"025","id":3995,"locale":"tr","sura":"038","text":"Sonra bu tutumundan dolayı onu bağışladık. Kuşkusuz yanımızda onun yüksek bir makamı ve güzel bir geleceği vardır.","translator":"Diyanet Vakfi"},{"aya":"026","id":3996,"locale":"tr","sura":"038","text":"Ey Davud! Biz seni yeryüzünde halife yaptık. O halde insanlar arasında adaletle hükmet. Heva ve hevese uyma, sonra bu seni Allah'ın yolundan saptırır. Doğrusu Allah'ın yolundan sapanlara, hesap gününü unutmalarına karşılık çetin bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"027","id":3997,"locale":"tr","sura":"038","text":"Göğü, yeri ve ikisi arasındakileri biz boş yere yaratmadık. Bu, inkar edenlerin zannıdır. Vay o inkar edenlerin ateşteki haline!","translator":"Diyanet Vakfi"},{"aya":"028","id":3998,"locale":"tr","sura":"038","text":"Yoksa biz, iman edip de iyi işler yapanları, yeryüzünde bozgunculuk yapanlar gibi mi tutacağız? Veya (Allah'tan) korkanları yoldan çıkanlar gibi mi sayacağız?","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tr/s038-3.json","nextPage":"/tr/s038-5.json"}}