{"results":[{"aya":"036","id":4094,"locale":"tr","sura":"039","text":"Allah kuluna kafi değil midir? Seni O'ndan başkalarıyla korkutuyorlar. Allah, kimi saptırırsa artık onun yolunu doğrultacak biri yoktur.","translator":"Diyanet Vakfi"},{"aya":"037","id":4095,"locale":"tr","sura":"039","text":"Allah kime de hidayet ederse, artık onu saptıracak yoktur. Allah, mutlak güç sahibi ve intikam alıcı değil midir?","translator":"Diyanet Vakfi"},{"aya":"038","id":4096,"locale":"tr","sura":"039","text":"Andolsun ki onlara: Gökleri ve yeri kim yarattı? diye sorsan, elbette \"Allah'tır\" derler. De ki: Öyleyse bana söyler misiniz? Allah bana bir zarar vermek isterse, Allah'ı bırakıp da taptıklarınız, O'nun verdiği zararı giderebilir mi? Yahut Allah, bana bir rahmet dilerse, onlar O'nun bu rahmetini önleyebilirler mi? De ki: Bana Allah yeter. Tevekkül edenler, ancak O'na güvenip dayanırlar.","translator":"Diyanet Vakfi"},{"aya":"039","id":4097,"locale":"tr","sura":"039","text":"De ki: \"Ey kavmim! Elinizden geleni yapın; doğrusu ben de yapacağım! Artık yakında bileceksiniz!\".","translator":"Diyanet Vakfi"},{"aya":"040","id":4098,"locale":"tr","sura":"039","text":"\"Kendisini rezil edecek azap kime geleceğini, ve sürekli bir azabın kimin üzerine konacaını.\"","translator":"Diyanet Vakfi"},{"aya":"041","id":4099,"locale":"tr","sura":"039","text":"(Resulüm)! Şüphesiz biz bu Kitab'ı sana, insanlar için hak olarak indirdik. Artık kim doğru yolu seçerse kendi lehinedir; kim de saparsa ancak kendi aleyhine sapmış olur. Sen onların üzerinde vekil değilsin.","translator":"Diyanet Vakfi"},{"aya":"042","id":4100,"locale":"tr","sura":"039","text":"Allah, ölenin ölüm zamanı gelince, ölmeyenin de uykusunda iken canlarını alır da ölümüne hükmettiği canı alır, ötekini muayyen bir vakte kadar bırakır. Şüphe yok ki, bunda iyi düşünecek bir kavim için ibretler vardır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tr/s039-5.json","nextPage":"/tr/s039-7.json"}}