{"results":[{"aya":"001","id":4059,"locale":"tr","sura":"039","text":"Bu Kitap izzet ve hikmet sahibi Allah katından indirilmiştir.","translator":"Diyanet Vakfi"},{"aya":"002","id":4060,"locale":"tr","sura":"039","text":"(Resulüm!) Şüphesiz ki Kitab'ı sana hak olarak indirdik. O halde sen de dini Allah'a has kılarak (ihlas ile) kulluk et.","translator":"Diyanet Vakfi"},{"aya":"003","id":4061,"locale":"tr","sura":"039","text":"Dikkat et, halis din yalnız Allah'ındır. O'nu bırakıp kendilerine bir takım dostlar edinenler: Onlara, bizi sadece Allah'a yaklaştırsınlar diye kulluk ediyoruz, derler. Doğrusu Allah, ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Şüphesiz Allah, yalancı ve inkarcı kimseyi doğru yola iletmez.","translator":"Diyanet Vakfi"},{"aya":"004","id":4062,"locale":"tr","sura":"039","text":"Eğer Allah bir evlat edinmek isteseydi, elbette yarattıklarından dilediğini seçerdi. O yücedir. O, tek ve kahhar olan Allah'tır.","translator":"Diyanet Vakfi"},{"aya":"005","id":4063,"locale":"tr","sura":"039","text":"Allah, gökleri ve yeri hak ile yarattı. Geceyi gündüzün üzerine örtüyor, gündüzü de gecenin üzerine sarıyor. Güneşi ve ayı emri altına almıştır. Her biri belli bir süreye kadar akıp gider. Dikkat et! O, azizdir, ve çok bağışlayandır.","translator":"Diyanet Vakfi"},{"aya":"006","id":4064,"locale":"tr","sura":"039","text":"Allah sizi bir tek nefisten (Âdem'den) yarattı, sonra ondan da eşini yarattı. Sizin için hayvanlardan sekiz eş meydana getirdi. Sizi de annelerinizin karınlarında üç katlı karanlık içinde çeşitli safhalardan geçirerek yaratıyor. İşte bu yaratıcı, Rabbiniz Allah'tır. Mülk O'nundur. O'ndan başka tanrı yoktur. Öyleyken nasıl oluyor da (O'na kulluktan) çevriliyorsunuz?","translator":"Diyanet Vakfi"},{"aya":"007","id":4065,"locale":"tr","sura":"039","text":"Eğer inkar ederseniz, şüphesiz Allah, size muhtaç değildir. Bununla beraber O, kullarının küfrüne razı olmaz. Eğer şükrederseniz sizden bunu kabul eder. Hiçbir günahkar diğerinin günahını çekmez. Nihayet hepinizin dönüp gidişi, Rabbinizedir. Yaptıklarınızı O size haber verir. Çünkü O, kalplerde olan herşeyi hakkıyla bilendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/tr/s039-2.json"}}