{"results":[{"aya":"043","id":4261,"locale":"tr","sura":"041","text":"(Resulüm!) Sana söylenen, senden önceki peygamberlere söylenmiş olandan başka bir şey değildir. Elbette ki senin Rabbin, hem mağfiret sahibi hem de acı bir azap sahibidir.","translator":"Diyanet Vakfi"},{"aya":"044","id":4262,"locale":"tr","sura":"041","text":"Eğer biz onu, yabancı dilden bir Kur'an kılsaydık, diyeceklerdi ki: Ayetleri tafsilatlı şekilde açıklanmalı değil miydi? Arab'a yabancı dilden (kitap) olur mu? De ki: O, inananlar için doğru yolu gösteren bir kılavuzdur ve şifadır. İnanmayanlara gelince, onların kulaklarında bir ağırlık vardır ve Kur'an onlara kapalıdır. (Sanki) onlara uzak bir yerden bağırılıyor (da Kur'an'da ne söylendiğini anlamıyorlar.)","translator":"Diyanet Vakfi"},{"aya":"045","id":4263,"locale":"tr","sura":"041","text":"Andolsun biz Musa'ya Kitab'ı verdik, onda da ayrılığa düşüldü. Eğer Rabbinden bir söz geçmiş olmasaydı, aralarında derhal hükmedilirdi (işleri bitirilirdi). Onlar Kur'an hakkında derin bir şüphe içindedirler.","translator":"Diyanet Vakfi"},{"aya":"046","id":4264,"locale":"tr","sura":"041","text":"Kim iyi bir iş yaparsa, bu kendi lehinedir. Kim de kötülük yaparsa aleyhinedir. Rabbin kullara zulmedici değildir.","translator":"Diyanet Vakfi"},{"aya":"047","id":4265,"locale":"tr","sura":"041","text":"Kıyamet gününün bilgisi, O'na havale edilir. O'nun bilgisi dışında hiçbir meyve (çekirdeği) kabuğunu yarıp çıkamaz, hiçbir dişi gebe kalmaz ve doğurmaz. Allah onlara: Ortaklarım nerede! diye seslendiği gün: Buna dair bizden hiçbir şahit olmadığını sana arzederiz, derler.","translator":"Diyanet Vakfi"},{"aya":"048","id":4266,"locale":"tr","sura":"041","text":"Böylece önceden yalvarıp durdukları onlardan uzaklaşmıştır. Kendilerinin kaçacak yerleri olmadığını anlamışlardır.","translator":"Diyanet Vakfi"},{"aya":"049","id":4267,"locale":"tr","sura":"041","text":"İnsan hayır istemekten usanmaz. Fakat kendisine bir kötülük dokunursa hemen ümitsizliğe düşer, üzülüverir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tr/s041-6.json","nextPage":"/tr/s041-8.json"}}