{"results":[{"aya":"008","id":4280,"locale":"tr","sura":"042","text":"Allah dileseydi onları bir tek millet yapardı. Fakat O, dilediğini rahmetine kavuşturur; zalimlerin ise hiçbir dostu ve yardımcısı yoktur.","translator":"Diyanet Vakfi"},{"aya":"009","id":4281,"locale":"tr","sura":"042","text":"Yoksa onlar Allah'tan başka dostlar mı edindiler? Halbuki dost yalnız Allah'tır. O ölüleri diriltir, her şeye kadirdir.","translator":"Diyanet Vakfi"},{"aya":"010","id":4282,"locale":"tr","sura":"042","text":"Ayrılığa düştüğünüz herhangi bir şeyde hüküm vermek, Allah'a mahsustur. İşte, bu Allah, benim Rabbimdir. O'na dayandım ve O'na yönelirim.","translator":"Diyanet Vakfi"},{"aya":"011","id":4283,"locale":"tr","sura":"042","text":"O, gökleri ve yeri yoktan yaratandır. Size kendinizden eşler, hayvanlardan da (kendilerine) eşler yaratmıştır. Bu suretle çoğalmanızı sağlamıştır. O'nun benzeri hiçbir şey yoktur. O işitendir, görendir.","translator":"Diyanet Vakfi"},{"aya":"012","id":4284,"locale":"tr","sura":"042","text":"Göklerin ve yerin anahtarları O'nundur. Dilediğine rızkı bol verir, dilediğinden de kısar. O, her şeyi bilendir.","translator":"Diyanet Vakfi"},{"aya":"013","id":4285,"locale":"tr","sura":"042","text":"\"Dini ayakta tutun ve onda ayrılığa düşmeyin\" diye Nuh'a tavsiye ettiğini, sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiğimizi Allah size de din kıldı. Fakat kendilerini çağırdığın bu (din), Allah'a ortak koşanlara ağır geldi. Allah dilediğini kendisine (peygamber) seçer ve kendisine yöneleni de doğru yola iletir.","translator":"Diyanet Vakfi"},{"aya":"014","id":4286,"locale":"tr","sura":"042","text":"Onlar kendilerine ilim geldikten sonra, sadece aralarındaki çekememezlik yüzünden ayrılığa düştüler. Eğer belli bir süreye kadar Rabbinden bir (erteleme) sözü geçmiş olmasaydı, aralarında hemen hüküm verilirdi. Onlardan sonra kitaba varis kılınanlarda onun hakkında derin bir şüphe içindedirler.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tr/s042.json","nextPage":"/tr/s042-3.json"}}