{"results":[{"aya":"015","id":4287,"locale":"tr","sura":"042","text":"İşte onun için sen (tevhide) davet et ve emrolunduğun gibi dosdoğru ol. Onların heveslerine uyma ve de ki: Ben Allah'ın indirdiği Kitab'a inandım ve aranızda adaleti gerçekleştirmekle emrolundum. Allah bizim de Rabbimiz, sizin de Rabbinizdir. Bizim işlediklerimiz bize, sizin işledikleriniz de sizedir. Aramızda tartışılabilecek bir konu yoktur. Allah hepimizi bir araya toplar, dönüş de O'nadır. (Âyette Hz. Peygamber in insanları davet edeceği prensipler açıklanırken, uyacağı esaslar da beyan edilmiştir. Buna göre davete devam edilecek, inanma yanların teklifve ısrarları dinlenmeyecektir.)","translator":"Diyanet Vakfi"},{"aya":"016","id":4288,"locale":"tr","sura":"042","text":"Daveti kabul edildikten sonra, Allah hakkında tartışmaya girenlerin delilleri, Rableri katında boştur. Onlar için bir gazap, yine onlar için çetin bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"017","id":4289,"locale":"tr","sura":"042","text":"Kitab'ı ve mizanı hak olarak indiren Allah'tır. Ne biliyorsun, belki de kıyamet saati yakındır!","translator":"Diyanet Vakfi"},{"aya":"018","id":4290,"locale":"tr","sura":"042","text":"Ona inanmayanlar, onun çabuk kopmasını isterler. İnananlar ise ondan korkarlar ve onun gerçek olduğunu bilirler. İyi bilin ki, kıyamet günü hakkında tartışanlar derin bir sapıklık içindedirler.","translator":"Diyanet Vakfi"},{"aya":"019","id":4291,"locale":"tr","sura":"042","text":"Allah kullarına lütufkardır, dilediğini rızıklandırır. O kuvvetlidir, güçlüdür.","translator":"Diyanet Vakfi"},{"aya":"020","id":4292,"locale":"tr","sura":"042","text":"Kim ahiret kazancını istiyorsa, onun kazancını arttırırız. Kim de dünya karını istiyorsa ona da dünyadan bir şeyler veririz. Fakat onun ahirette bir nasibi olmaz.","translator":"Diyanet Vakfi"},{"aya":"021","id":4293,"locale":"tr","sura":"042","text":"Yoksa onların, Allah'ın izin vermediği bir dini getiren ortakları mı var? Eğer erteleme sözü olmasaydı, derhal aralarında hüküm verilirdi. Şüphesiz zalimlere can yakıcı bir azap vardır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tr/s042-2.json","nextPage":"/tr/s042-4.json"}}