{"results":[{"aya":"015","id":4525,"locale":"tr","sura":"046","text":"Biz insana, ana-babasına iyilik etmesini tavsiye ettik. Annesi onu zahmetle taşıdı ve zahmetle doğurdu. Taşınması ile sütten kesilmesi, otuz ay sürer. Nihayet insan, güçlü çağına erip kırk yaşına varınca der ki: Rabbim! Bana ve ana-babama verdiğin nimete şükretmemi ve razı olacağın yararlı iş yapmamı temin et. Benim için de zürriyetim için de iyiliği devam ettir. Ben sana döndüm. Ve elbette ki ben müslümanlardanım.","translator":"Diyanet Vakfi"},{"aya":"016","id":4526,"locale":"tr","sura":"046","text":"İşte, yaptıklarının iyisini kabul edeceğimiz ve günahlarını bağışlayacağımız bu kimseler cennetlikler arasındadırlar. Bu, kendilerine verilen doğru bir sözdür.","translator":"Diyanet Vakfi"},{"aya":"017","id":4527,"locale":"tr","sura":"046","text":"Ana ve babasına: Öf be size! Benden önce nice nesiller gelip geçmişken, beni mi tekrar dirilmekle tehdit ediyorsunuz? diyen kimseye, ana ve babası Allah'ın yardımına sığınarak: Yazıklar olsun sana! İman et. Allah'ın vadi gerçektir, dedikleri halde o: Bu, eskilerin masallarından başka bir şey değildir, der.","translator":"Diyanet Vakfi"},{"aya":"018","id":4528,"locale":"tr","sura":"046","text":"İşte onlar, kendilerinden önce cinlerden ve insanlardan gelip geçmiş topluluklar içinde, haklarında azabın gerçekleştiği kimselerdir. Gerçekten onlar ziyana uğrayanlardır.","translator":"Diyanet Vakfi"},{"aya":"019","id":4529,"locale":"tr","sura":"046","text":"Herkesin yaptıklarına göre dereceleri vardır. Allah, onlara yaptıklarının karşılığını verir, asla kendilerine haksızlık yapılmaz.","translator":"Diyanet Vakfi"},{"aya":"020","id":4530,"locale":"tr","sura":"046","text":"İnkar edenler ateşe arzolunacakları gün (onlara şöyle denir): Dünyadaki hayatınızda bütün güzel şeylerinizi harcadınız, onların zevkini sürdünüz. Bugün ise yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan dolayı alçaltıcı bir azap göreceksiniz!","translator":"Diyanet Vakfi"},{"aya":"021","id":4531,"locale":"tr","sura":"046","text":"Ad kavminin kardeşini (Hud'u) an. Zira o, kendinden önce ve sonra uyarıcıların da gelip geçtiği Ahkaf bölgesindeki kavmine: Allah'tan başkasına kulluk etmeyin. Ben sizin büyük bir günün azabına uğramanızdan korkuyorum, demişti.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s046-2.json","nextPage":"/tr/s046-4.json"}}