{"results":[{"aya":"029","id":4539,"locale":"tr","sura":"046","text":"Hani cinlerden bir gurubu, Kur'an'ı dinlemeleri için sana yöneltmiştik. Kur'an'ı dinlemeye hazır olunca (birbirlerine) \"Susun\" demişler, Kur'an'ın okunması bitince uyarıcılar olarak kavimlerine dönmüşlerdi.","translator":"Diyanet Vakfi"},{"aya":"030","id":4540,"locale":"tr","sura":"046","text":"Ey kavmimiz! dediler, doğrusu biz Musa'dan sonra indirilen, kendinden öncekini doğrulayan, hakka ve doğru yola ileten bir kitap dinledik.","translator":"Diyanet Vakfi"},{"aya":"031","id":4541,"locale":"tr","sura":"046","text":"Ey kavmimiz! Allah'ın davetçisine uyun. Ona iman edin ki Allah da sizin günahlarınızı kısmen bağışlasın ve sizi acı bir azaptan korusun..","translator":"Diyanet Vakfi"},{"aya":"032","id":4542,"locale":"tr","sura":"046","text":"Allah'ın davetçisine uymayan kimse yeryüzünde Allah'ı aciz bırakacak değildir. Kendisi için Allah'tan başka dostlar da bulunmaz. İşte onlar, apaçık bir sapıklık içindedirler.","translator":"Diyanet Vakfi"},{"aya":"033","id":4543,"locale":"tr","sura":"046","text":"Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan Allah'ın, ölüleri diriltmeye de gücünün yeteceğini düşünmezler mi? Evet O, her şeye kadirdir.","translator":"Diyanet Vakfi"},{"aya":"034","id":4544,"locale":"tr","sura":"046","text":"İnkar edenlere, ateşe sunulacakları gün: Nasıl, bu gerçek değil miymiş? denildiğinde: Evet, Rabbimize andolsun ki gerçekmiş, derler. Allah: Öyleyse inkar etmenizden dolayı azabı tadın! der.","translator":"Diyanet Vakfi"},{"aya":"035","id":4545,"locale":"tr","sura":"046","text":"O halde (Resulum), peygamberlerden azim sahibi olanların sabrettiği gibi sen de sabret. Onlar hakkında acele etme, onlar vadedildikleri azabı gördükleri gün sanki dünyada sadece gündüzün bir saati kadar kaldıklarını sanırlar. Bu, bir tebliğdir. Yoldan çıkmış topluluklardan başkası helak edilir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s046-4.json"}}