{"results":[{"aya":"022","id":4532,"locale":"tr","sura":"046","text":"\"Sen bizi tanrılarımızdan çevirmek için mi bize geldin? Hadi, doğru söyleyenlerden isen, bizi tehdit ettiğin şeyi başımıza getir\" dediler.","translator":"Diyanet Vakfi"},{"aya":"023","id":4533,"locale":"tr","sura":"046","text":"Hud da! Bilgi ancak Allah'ın katındadır. Ben size, bana gönderilen şeyi duyuruyorum. Fakat sizin cahil bir kavim olduğunuzu görüyorum, dedi.","translator":"Diyanet Vakfi"},{"aya":"024","id":4534,"locale":"tr","sura":"046","text":"Nihayet onu, vadilerine doğru yayılan bir bulut şeklinde görünce: Bu bize yağmur yağdıracak yaygın bir buluttur, dediler. Hayır! O, sizin acele gelmesini istediğiniz şeydir. İçinde acı azap bulunan bir rüzgardır!","translator":"Diyanet Vakfi"},{"aya":"025","id":4535,"locale":"tr","sura":"046","text":"O (rüzgar), Rabbinin emriyle her şeyi yıkar, mahveder. Nitekim (o kasırga gelince) onların evlerinden başka bir şey görülmez oldu. İşte biz suç işleyen toplumu böyle cezalandırırız.","translator":"Diyanet Vakfi"},{"aya":"026","id":4536,"locale":"tr","sura":"046","text":"Andolsun ki, onlara da size vermediğimiz kudret ve serveti vermiştik. Kendilerine kulaklar, gözler ve kalpler vermiştik. Fakat kulakları, gözleri ve kalpleri kendilerine bir fayda sağlamadı. Zira bile bile Allah'ın ayetlerini inkar ediyorlardı. Alay edip durdukları şey, kendilerini kuşatıverdi.","translator":"Diyanet Vakfi"},{"aya":"027","id":4537,"locale":"tr","sura":"046","text":"Andolsun biz, çevrenizdeki memleketleri de yok ettik. Belki doğru yola dönerler diye ayetleri tekrar tekrar açıkladık.","translator":"Diyanet Vakfi"},{"aya":"028","id":4538,"locale":"tr","sura":"046","text":"Allah'tan başka kendilerine yakınlık sağlamak için tanrı edindikleri şeyler, kendilerine yardım etselerdi ya! Hayır, onları bırakıp gittiler. Bu onların yalanı ve uydurup durdukları şeydir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s046-3.json","nextPage":"/tr/s046-5.json"}}