{"results":[{"aya":"008","id":4518,"locale":"tr","sura":"046","text":"Yoksa \"Onu uydurdu\" mu diyorlar? De ki: Eğer ben onu uydurmuşsam, Allah tarafından bana gelecek şeyi savmaya gücünüz yetmez. O, sizin Kur'an hakkında yaptığınız taşkınlıkları çok daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, bağışlayan, esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"009","id":4519,"locale":"tr","sura":"046","text":"De ki: Ben peygamberlerin ilki değilim. Bana ve size ne yapılacağını da bilmem. Ben sadece bana vahyedilene uyarım. Ben sadece apaçık bir uyarıcıyım.","translator":"Diyanet Vakfi"},{"aya":"010","id":4520,"locale":"tr","sura":"046","text":"De ki: Hiç düşündünüz mü; şayet bu, Allah katından ise ve siz onu inkar etmişseniz, İsrailoğullarından bir şahit de bunun benzerini görüp inandığı halde siz yine de büyüklük taslamışsanız (haksızlık etmiş olmaz mısınız)? Şüphesiz Allah, zalimler topluluğunu doğru yola iletmez.","translator":"Diyanet Vakfi"},{"aya":"011","id":4521,"locale":"tr","sura":"046","text":"İnkar edenler, iman edenler hakkında dediler ki: \"Bu iş bir hayır olsaydı, onlar bizi geçemezlerdi.\" Fakat onlar bununla doğru yola girmek arzusunda olmadıkları için \"Bu eski bir yalandır\" diyecekler.","translator":"Diyanet Vakfi"},{"aya":"012","id":4522,"locale":"tr","sura":"046","text":"Ondan önce de bir rahmet ve rehber olarak Musa'nın kitabı vardır. Bu (Kur'an) da, zulmedenleri uyarmak ve iyilik yapanlara müjde olmak üzere Arap lisanıyla indirilmiş, doğrulayıcı bir kitaptır.","translator":"Diyanet Vakfi"},{"aya":"013","id":4523,"locale":"tr","sura":"046","text":"\"Rabbimiz Allah'tır\" deyip sonra da dosdoğru yaşayanlara korku yoktur ve onlar üzülmeyeceklerdir.","translator":"Diyanet Vakfi"},{"aya":"014","id":4524,"locale":"tr","sura":"046","text":"Onlar cennet ehlidirler. Yapmakta olduklarına karşılık orada ebedi kalacaklardır.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s046.json","nextPage":"/tr/s046-3.json"}}