{"results":[{"aya":"015","id":4560,"locale":"tr","sura":"047","text":"Müttakilere vadolunan cennetin durumu şöyledir: İçinde bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır. Orada meyvelerin her çeşidi onlarındır. Rablerinden de bağışlama vardır. Hiç bu, ateşte ebedi kalan ve bağırsaklarını parça parça edecek kaynar su içirilen kimselerin durumu gibi olur mu?","translator":"Diyanet Vakfi"},{"aya":"016","id":4561,"locale":"tr","sura":"047","text":"Onların arasında, seni dinleyenler vardır. Fakat senin yanından çıkınca kendilerine bilgi verilmiş olanlara \"Az önce ne demişti?\" diye sorarlar. Bunlar, Allah'ın kalplerini mühürlediği, heva ve heveslerine uyan kimselerdir.","translator":"Diyanet Vakfi"},{"aya":"017","id":4562,"locale":"tr","sura":"047","text":"Doğru yolu bulanlara gelince, Allah onların hidayetlerini arttırır ve sakınmalarını sağlar.","translator":"Diyanet Vakfi"},{"aya":"018","id":4563,"locale":"tr","sura":"047","text":"Onlar, kıyamet gününün ansızın gelip çatmasını mı bekliyorlar? Şüphesiz onun alametleri belirmiştir. Kendilerine gelip çatınca ibret almaları neye yarar!","translator":"Diyanet Vakfi"},{"aya":"019","id":4564,"locale":"tr","sura":"047","text":"Bil ki, Allah'tan başka ilah yoktur. (Habibim!) Hem kendinin hem de mümin erkeklerin ve mümin kadınların günahlarının bağışlanmasını dile! Allah, gezip dolaştığınız yeri de duracağınız yeri de bilir.","translator":"Diyanet Vakfi"},{"aya":"020","id":4565,"locale":"tr","sura":"047","text":"İman etmiş olanlar: Keşke cihad hakkında bir sure indirilmiş olsaydı! derler. Ama hükmü açık bir sure indirilip de onda savaştan söz edilince, kalplerinde hastalık olanların, ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!","translator":"Diyanet Vakfi"},{"aya":"021","id":4566,"locale":"tr","sura":"047","text":"(Onların vazifesi) itaat ve güzel sözdür. İş ciddiye bindiği zaman Allah'a sadakat gösterselerdi, elbette kendileri için daha hayırlı olurdu.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tr/s047-2.json","nextPage":"/tr/s047-4.json"}}