{"results":[{"aya":"022","id":4605,"locale":"tr","sura":"048","text":"Eğer kafirler sizinle savaşsalardı, arkalarına dönüp kaçarlardı. Sonra bir dost ve yardımcı da bulamazlardı.","translator":"Diyanet Vakfi"},{"aya":"023","id":4606,"locale":"tr","sura":"048","text":"Allah'ın, ötedenberi süregelen kanunu budur. Allah'ın kanununda asla bir değişiklik bulamazsın.","translator":"Diyanet Vakfi"},{"aya":"024","id":4607,"locale":"tr","sura":"048","text":"O sizi onlara karşı muzaffer kıldıktan sonra, Mekke'nin içinde onların ellerini sizden, sizin ellerinizi de onlardan çekendir. Allah, yaptıklarınızı görendir.","translator":"Diyanet Vakfi"},{"aya":"025","id":4608,"locale":"tr","sura":"048","text":"Onlar, inkar eden ve sizin Mescid-i Haram'ı ziyaretinizi ve bekletilen kurbanların yerlerine ulaşmasını menedenlerdir. Eğer (Mekke'de) kendilerini henüz tanımadığınız mümin erkeklerle mümin kadınları bilmeyerek çiğnemeniz sebebiyle üzüntüye kapılmanız ihtimali olmasaydı (Allah savaşı önlemezdi). Dilediklerine rahmet etmek için Allah böyle yapmıştır. Eğer onlar birbirinden ayrılmış olsalardı elbette onlardan inkar edenleri elemli bir azaba çarptırırdık.","translator":"Diyanet Vakfi"},{"aya":"026","id":4609,"locale":"tr","sura":"048","text":"O zaman inkar edenler, kalplerine taassubu, cahiliye taassubunu yerleştirmişlerdi. Allah da elçisine ve müminlere sükunet ve güvenini indirdi, onların takva sözünü tutmalarını sağladı. Zaten onlar buna layık ve ehil kimselerdi. Allah her şeyi bilendir.","translator":"Diyanet Vakfi"},{"aya":"027","id":4610,"locale":"tr","sura":"048","text":"Andolsun ki Allah, elçisinin rüyasını doğru çıkardı. Allah dilerse siz güven içinde başlarınızı tıraş etmiş ve kısaltmış olarak, korkmadan Mescid-i Haram'a gireceksiniz. Allah sizin bilmediğinizi bilir. İşte bundan önce size yakın bir fetih verdi.","translator":"Diyanet Vakfi"},{"aya":"028","id":4611,"locale":"tr","sura":"048","text":"Bütün dinlerden üstün kılmak üzere, Peygamberini hidayet ve hak din ile gönderen O'dur. Şahit olarak Allah yeter.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s048-3.json","nextPage":"/tr/s048-5.json"}}