{"results":[{"aya":"015","id":4598,"locale":"tr","sura":"048","text":"Siz ganimetleri almak için gittiğinizde seferden geri kalanlar: Bırakın, biz de arkanıza düşelim, diyeceklerdir. Onlar, Allah'ın sözünü değiştirmek isterler. De ki: \"Siz asla bizim peşimize düşmeyeceksiniz! Allah daha önce sizin için böyle buyurmuştur.\" Onlar size: Hayır, bizi kıskanıyorsunuz, diyeceklerdir. Bilakis onlar, pek az anlayan kimselerdir.","translator":"Diyanet Vakfi"},{"aya":"016","id":4599,"locale":"tr","sura":"048","text":"Bedevilerden (seferden) geri kalmış olanlara de ki: Siz yakında çok kuvvetli bir kavme karşı savaşmaya çağırılacaksınız. Onlarla, teslim oluncaya kadar savaşacaksınız. Eğer emre itaat ederseniz, Allah size güzel bir mükafat verir. Ama önceden döndüğünüz gibi yine dönecek olursanız sizi acıklı bir azaba uğratır.","translator":"Diyanet Vakfi"},{"aya":"017","id":4600,"locale":"tr","sura":"048","text":"Köre vebal yoktur, topala da vebal yoktur, hastaya da vebal yoktur. (Bunlar savaşa katılmak zorunda değildirler.) Kim Allah'a ve Peygamberine itaat ederse, Allah onu altından ırmaklar akan cennetlere sokar. Kim de geri kalırsa, onu acı bir azaba uğratır.","translator":"Diyanet Vakfi"},{"aya":"018","id":4601,"locale":"tr","sura":"048","text":"Andolsun ki o ağacın altında sana biat ederlerken Allah, o müminlerden razı olmuştur. Kalplerinde olanı bilmiş, onlara güven duygusu vermiş ve onları pek yakın bir fetihle ödüllendirmiştir.","translator":"Diyanet Vakfi"},{"aya":"019","id":4602,"locale":"tr","sura":"048","text":"Yine onları elde edecekleri birçok ganimetlerle de mükafalandırdı. Allah üstündür, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"020","id":4603,"locale":"tr","sura":"048","text":"Allah size, elde edeceğiniz birçok ganimet vadetmiştir. (Bu ganimetlerden) işte şunları hemen vermiş ve insanların ellerini sizden çekmiştir ki bu, müminlere bir işaret olsun ve sizi dosdoğru yola iletsin.","translator":"Diyanet Vakfi"},{"aya":"021","id":4604,"locale":"tr","sura":"048","text":"Henüz elde edemediğiniz başka ganimetler de vardır ki, onlar Allah'ın bilgi ve kudreti dahilindedir. Allah, her şeye kadirdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s048-2.json","nextPage":"/tr/s048-4.json"}}