{"results":[{"aya":"008","id":4620,"locale":"tr","sura":"049","text":"Bu, Allah'tan bir lütuf ve nimettir. Allah alimdir, hakimdir.","translator":"Diyanet Vakfi"},{"aya":"009","id":4621,"locale":"tr","sura":"049","text":"Eğer müminlerden iki gurup birbirleriyle vuruşurlarsa aralarını düzeltin. Şayet biri ötekine saldırırsa, Allah'ın buyruğuna dönünceye kadar saldıran tarafla savaşın. Eğer dönerse artık aralarını adaletle düzeltin ve (her işte) adaletli davranın. Şüphesiz ki Allah, adil davrananları sever.","translator":"Diyanet Vakfi"},{"aya":"010","id":4622,"locale":"tr","sura":"049","text":"Müminler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin ve Allah'tan korkun ki esirgenesiniz.","translator":"Diyanet Vakfi"},{"aya":"011","id":4623,"locale":"tr","sura":"049","text":"Ey müminler! Bir topluluk diğer bir topluluğu alaya almasın. Belki de onlar, kendilerinden daha iyidirler. Kadınlar da kadınları alaya almasınlar. Belki onlar kendilerinden daha iyidirler. Kendi kendinizi ayıplamayın, birbirinizi kötü lakaplarla çağırmayın. İmandan sonra fasıklık ne kötü bir isimdir! Kim de tevbe etmezse işte onlar zalimlerdir.","translator":"Diyanet Vakfi"},{"aya":"012","id":4624,"locale":"tr","sura":"049","text":"Ey iman edenler! Zannın çoğundan kaçının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurunu araştırmayın. Biriniz diğerinizi arkasından çekiştirmesin. Biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? İşte bundan tiksindiniz. O halde Allah'tan korkun. Şüphesiz Allah, tevbeyi çok kabul edendir, çok esirgeyicidir.","translator":"Diyanet Vakfi"},{"aya":"013","id":4625,"locale":"tr","sura":"049","text":"Ey insanlar! Doğrusu biz sizi bir erkekle bir dişiden yarattık. Ve birbirinizle tanışmanız için sizi kavimlere ve kabilelere ayırdık. Muhakkak ki Allah yanında en değerli olanınız, O'ndan en çok korkanınızdır. Şüphesiz Allah bilendir, her şeyden haberdardır.","translator":"Diyanet Vakfi"},{"aya":"014","id":4626,"locale":"tr","sura":"049","text":"Bedeviler \"İnandık\" dediler. De ki: Siz iman etmediniz, ama \"Boyun eğdik\" deyin. Henüz iman kalplerinize yerleşmedi. Eğer Allah'a ve elçisine itaat ederseniz, Allah işlerinizden hiçbir şeyi eksiltmez. Çünkü Allah çok bağışlayan, çok esirgeyendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/tr/s049.json","nextPage":"/tr/s049-3.json"}}