{"results":[{"aya":"008","id":5083,"locale":"tr","sura":"057","text":"Peygamber sizi, Rabbinize iman etmeye çağırdığı halde niçin Allah'a inanmıyorsunuz? Halbuki O, sizden kesin söz de almıştı. Eğer inanırsanız.","translator":"Diyanet Vakfi"},{"aya":"009","id":5084,"locale":"tr","sura":"057","text":"Sizi karanlıklardan aydınlığa çıkarmak için kuluna apaçık ayetler indiren O'dur. Şüphesiz Allah, size karşı çok şefkatli, çok merhametlidir.","translator":"Diyanet Vakfi"},{"aya":"010","id":5085,"locale":"tr","sura":"057","text":"Ne oluyor size ki, Allah yolunda harcamıyorsunuz? Halbuki göklerin ve yerin mirası Allah'ındır. Elbette içinizden, fetihten önce harcayan ve savaşanlar, daha sonra harcayıp savaşanlara eşit değildir. Onların derecesi, sonradan infak eden ve savaşanlardan daha yüksektir. Bununla beraber Allah hepsine de en güzel olanı vadetmiştir. Allah'ın yaptıklarınızdan haberi vardır.","translator":"Diyanet Vakfi"},{"aya":"011","id":5086,"locale":"tr","sura":"057","text":"Kim Allah'a güzel bir ödünç verecek olursa, Allah da onun karşılığını kat kat verir ve ayrıca onun çok değerli bir mükafatı da vardır.","translator":"Diyanet Vakfi"},{"aya":"012","id":5087,"locale":"tr","sura":"057","text":"Mümin erkeklerle mümin kadınları, önlerinden ve sağlarından, (amellerinin) nurları aydınlatıp giderken gördüğün günde, (onlara): Bugün müjdeniz, zemininden ırmaklar akan ve içlerinde ebedi kalacağınız cennetlerdir, denilir. İşte büyük kurtuluş budur.","translator":"Diyanet Vakfi"},{"aya":"013","id":5088,"locale":"tr","sura":"057","text":"Münafık erkeklerle münafık kadınların, müminlere: Bizi bekleyin, nurunuzdan bir parça ışık alalım, diyeceği günde kendilerine: Arkanıza dönün de bir ışık arayın! denilir. Nihayet onların arasına, içinde rahmet, dışında azap bulunan kapılı bir sur çekilir.","translator":"Diyanet Vakfi"},{"aya":"014","id":5089,"locale":"tr","sura":"057","text":"Münafıklar onlara: Biz sizinle beraber değil miydik? diye seslenirler. (Müminler de) derler ki: Evet ama, siz kendi başınızı belaya soktunuz; fırsat beklediniz; şüpheye düştünüz ve kuruntular sizi aldattı. O çok aldatan (şeytan) sizi, Allah hakkında bile aldattı. Nihayet Allah'ın emri gelip çattı!","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s057.json","nextPage":"/tr/s057-3.json"}}