{"results":[{"aya":"015","id":5090,"locale":"tr","sura":"057","text":"Bugün artık ne sizden ne de inkar edenlerden bedel kabul edilir, varacağınız yer ateştir. Size yaraşan odur. Ne kötü bir dönüş yeridir!","translator":"Diyanet Vakfi"},{"aya":"016","id":5091,"locale":"tr","sura":"057","text":"İman edenlerin Allah'ı anma ve O'ndan inen Kur'an sebebiyle kalplerinin ürpermesi zamanı daha gelmedi mi? Onlar daha önce kendilerine kitap verilenler gibi olmasınlar. Onların üzerinden uzun zaman geçti de kalpleri katılaştı. Onlardan bir çoğu yoldan çıkmış kimselerdir.","translator":"Diyanet Vakfi"},{"aya":"017","id":5092,"locale":"tr","sura":"057","text":"Bilin ki Allah, ölümünden sonra yeryüzünü canlandırıyor. Düşünesiniz diye gerçekten, size ayetleri açıkladık.","translator":"Diyanet Vakfi"},{"aya":"018","id":5093,"locale":"tr","sura":"057","text":"Sadaka veren erkeklere ve sadaka veren kadınlara ve Allah'a güzel bir ödünç verenlere, verdiklerinin karşılığı kat kat ödenir ve onlara değerli bir mükafat vardır.","translator":"Diyanet Vakfi"},{"aya":"019","id":5094,"locale":"tr","sura":"057","text":"Allah'a ve peygamberlerine iman edenler, (evet) işte onlar, Rableri yanında sözü özü doğru olanlar ve şehitlik mertebesine erenlerdir. Onların mükafatları ve nurları vardır. İnkar edip de ayetlerimizi yalanlayanlara gelince, onlar da cehennemin adamlarıdır.","translator":"Diyanet Vakfi"},{"aya":"020","id":5095,"locale":"tr","sura":"057","text":"Bilin ki dünya hayatı ancak bir oyun, eğlence, bir süs, aranızda bir övünme ve daha çok mal ve evlat sahibi olma isteğinden ibarettir. Tıpkı bir yağmur gibidir ki, bitirdiği ziraatçilerin hoşuna gider. Sonra kurur da sen onun sapsarı olduğunu görürsün; sonra da çer çöp olur. Ahirette ise çetin bir azap vardır. Yine orada Allah'ın mağfireti ve rızası vardır. Dünya hayatı aldatıcı bir geçimlikten başka bir şey değildir.","translator":"Diyanet Vakfi"},{"aya":"021","id":5096,"locale":"tr","sura":"057","text":"Rabbinizden bir mağfirete; Allah'a ve peygamberlerine inananlar için hazırlanmış olup genişliği gökle yerin genişliği kadar olan cennete koşuşun. İşte bu, Allah'ın lütfudur ki onu dilediğine verir. Allah büyük lütuf sahibidir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s057-2.json","nextPage":"/tr/s057-4.json"}}