{"results":[{"aya":"022","id":5097,"locale":"tr","sura":"057","text":"Yeryüzünde vuku bulan ve sizin başınıza gelen herhangi bir musibet yoktur ki, biz onu yaratmadan önce, bir kitapta yazılmış olmasın. Şüphesiz bu, Allah'a göre kolaydır.","translator":"Diyanet Vakfi"},{"aya":"023","id":5098,"locale":"tr","sura":"057","text":"(Allah bunu) elinizden çıkana üzülmeyesiniz ve Allah'ın size verdiği nimetlerle şımarmayasınız diye açıklamaktadır. Çünkü Allah, kendini beğenip böbürlenen kimseleri sevmez.","translator":"Diyanet Vakfi"},{"aya":"024","id":5099,"locale":"tr","sura":"057","text":"Onlar cimrilik edip insanlara da cimriliği emrederler. Kim yüz çevirirse şüphesiz ki Allah zengindir, hamde layıktır.","translator":"Diyanet Vakfi"},{"aya":"025","id":5100,"locale":"tr","sura":"057","text":"Andolsun biz peygamberlerimizi açık delillerle gönderdik ve insanların adaleti yerine getirmeleri için beraberlerinde kitabı ve mizanı indirdik. Biz demiri de indirdik ki onda büyük bir kuvvet ve insanlar için faydalar vardır. Bu, Allah'ın, dinine ve peygamberlerine gayba inanarak yardım edenleri belirlemesi içindir. Şüphesiz Allah kuvvetlidir, daima üstündür.","translator":"Diyanet Vakfi"},{"aya":"026","id":5101,"locale":"tr","sura":"057","text":"Andolsun ki biz, Nuh'u ve İbrahim'i gönderdik, peygamberliği de kitabı da onların soyuna verdik. Onlardan (insanlardan) kimi doğru yoldadır; içlerinden birçoğu da yoldan çıkmışlardır.","translator":"Diyanet Vakfi"},{"aya":"027","id":5102,"locale":"tr","sura":"057","text":"Sonra bunların izinden ardarda peygamberlerimizi gönderdik. Meryem oğlu İsa'yı da arkalarından gönderdik, ona İncil'i verdik; ona uyanların kalplerine şefkat ve merhamet vermiştik. Uydurdukları ruhbanlığa gelince, onu biz yazmadık. Fakat kendileri Allah rızasını kazanmak için yaptılar. Ama buna da gereği gibi uymadılar. Biz de onlardan iman edenlere mükafatlarını verdik. İçlerinden çoğu da yoldan çıkmışlardır.","translator":"Diyanet Vakfi"},{"aya":"028","id":5103,"locale":"tr","sura":"057","text":"Ey iman edenler! Allah'tan korkun ve Peygamberine inanın ki O, size rahmetinden iki kat versin ve size ışığında yürüyeceğiniz bir nur lütfetsin; sizi bağışlasın. Allah, çok bağışlayan, çok esirgeyendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tr/s057-3.json","nextPage":"/tr/s057-5.json"}}