{"results":[{"aya":"001","id":5105,"locale":"tr","sura":"058","text":"Kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü Allah işitmiştir. Allah, sizin konuşmanızı işitir. Çünkü Allah işitendir, bilendir.","translator":"Diyanet Vakfi"},{"aya":"002","id":5106,"locale":"tr","sura":"058","text":"İçinizden zıhar yapanların kadınları, onların anaları değildir. Onların anaları ancak kendilerini doğuran kadınlardır. Şüphesiz onlar çirkin bir laf ve yalan söylüyorlar. Kuşkusuz Allah, affedicidir, bağışlayıcıdır.","translator":"Diyanet Vakfi"},{"aya":"003","id":5107,"locale":"tr","sura":"058","text":"Kadınlardan zıhar ile ayrılmak isteyip de sonra söylediklerinden dönenlerin karılarıyla temas etmeden önce bir köleyi hürriyete kavuşturmaları gerekir. Size öğütlenen budur. Allah, yaptıklarınızdan haberi olandır.","translator":"Diyanet Vakfi"},{"aya":"004","id":5108,"locale":"tr","sura":"058","text":"(Buna imkan) bulamayan kimse, hanımıyla temas etmeden önce ardarda iki ay oruç tutar. Buna da gücü yetmeyen, altmış fakiri doyurur. Bu (hafifletme), Allah'a ve Resulüne inanmanızdan dolayıdır. Bunlar Allah'ın hükümleridir. Kafirler için acı bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"005","id":5109,"locale":"tr","sura":"058","text":"Allah'a ve Resulüne karşı gelenler, kendilerinden öncekilerin alçaltıldığı gibi alçaltılacaklardır. Biz apaçık ayetler indirmişizdir. Kafirler için küçük düşürücü bir azap vardır.","translator":"Diyanet Vakfi"},{"aya":"006","id":5110,"locale":"tr","sura":"058","text":"O gün Allah onların hepsini diriltecek ve yaptıklarını kendilerine haber verecektir. Allah onları bir bir saymıştır. Onlar ise unutmuşlardır. Allah her şeye şahittir.","translator":"Diyanet Vakfi"},{"aya":"007","id":5111,"locale":"tr","sura":"058","text":"Göklerde ve yerde olanları Allah'ın bildiğini görmüyor musun? Üç kişinin gizli konuştuğu yerde dördüncüsü mutlaka O'dur. Beş kişinin gizli konuştuğu yerde altıncısı mutlaka O'dur. Bunlardan az veya çok olsunlar ve nerede bulunurlarsa bulunsunlar mutlaka O, onlarla beraberdir. Sonra kıyamet günü onlara yaptıklarını haber verecektir. Doğrusu Allah, her şeyi bilendir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tr/s058-2.json"}}