{"results":[{"aya":"001","id":5127,"locale":"tr","sura":"059","text":"Göklerde ve yerde olanların hepsi Allah'ı tesbih etmektedir. O, üstündür, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"002","id":5128,"locale":"tr","sura":"059","text":"Ehl-i kitaptan inkar edenleri, ilk sürgünde yurtlarından çıkaran O'dur. Siz onların çıkacaklarını sanmamıştınız. Onlar da kalelerinin, kendilerini Allah'tan koruyacağını sanmışlardı. Ama Allah (O'nun azabı), onlara beklemedikleri yerden geliverdi. O, yüreklerine korku düşürdü; öyle ki evlerini hem kendi elleriyle, hem de müminlerin elleriyle harap ediyorlardı. Ey akıl sahipleri! İbret alın.","translator":"Diyanet Vakfi"},{"aya":"003","id":5129,"locale":"tr","sura":"059","text":"Eğer Allah onlara sürgünü yazmamış olsaydı, elbette onları dünyada (başka şekilde) cezalandıracaktı. Ahirette de onlar için cehennem azabı vardır.","translator":"Diyanet Vakfi"},{"aya":"004","id":5130,"locale":"tr","sura":"059","text":"Bu, onların Allah'a ve Peygamberine karşı gelmelerinden dolayıdır. Kim Allah'a karşı gelirse bilsin ki Allah'ın cezalandırması çetindir.","translator":"Diyanet Vakfi"},{"aya":"005","id":5131,"locale":"tr","sura":"059","text":"Hurma ağaçlarından, herhangi birini kesmeniz veya olduğu gibi bırakmanız hep Allah'ın izniyledir ve O'nun yoldan çıkanları rezil etmesi içindir.","translator":"Diyanet Vakfi"},{"aya":"006","id":5132,"locale":"tr","sura":"059","text":"Allah'ın, onlardan (mallarından) Peygamberine verdiği ganimetler için siz at ve deve koşturmuş değilsiniz. Fakat Allah, peygamberlerini dilediği kimselere karşı üstün kılar. Allah her şeye kadirdir.","translator":"Diyanet Vakfi"},{"aya":"007","id":5133,"locale":"tr","sura":"059","text":"Allah'ın, (fethedilen) ülkeler halkından Peygamberine verdiği ganimetler, Allah, Peygamber, yakınları, yetimler, yoksullar ve yolda kalmışlar içindir. Böylece o mallar, içinizden yalnız zenginler arasında dolaşan bir devlet olmaz. Peygamber size ne verdiyse onu alın, size ne yasakladıysa ondan da sakının. Allah'tan korkun. Çünkü Allah'ın azabı çetindir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tr/s059-2.json"}}