{"results":[{"aya":"008","id":5134,"locale":"tr","sura":"059","text":"(Allah'ın verdiği bu ganimet malları,) yurtlarından ve mallarından uzaklaştırılmış olan, Allah'tan bir lütuf ve rıza dileyen, Allah'ın dinine ve Peygamberine yardım eden fakir muhacirlerindir. İşte doğru olanlar bunlardır.","translator":"Diyanet Vakfi"},{"aya":"009","id":5135,"locale":"tr","sura":"059","text":"Daha önceden Medine'yi yurt edinmiş ve gönüllerine imanı yerleştirmiş olan kimseler, kendilerine göç edip gelenleri severler ve onlara verilenlerden dolayı içlerinde bir rahatsızlık hissetmezler. Kendileri zaruret içinde bulunsalar bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden korunursa, işte onlar kurtuluşa erenlerdir.","translator":"Diyanet Vakfi"},{"aya":"010","id":5136,"locale":"tr","sura":"059","text":"Bunların arkasından gelenler şöyle derler: Rabbimiz! Bizi ve bizden önce gelip geçmiş imanlı kardeşlerimizi bağışla; kalplerimizde, iman edenlere karşı hiçbir kin bırakma! Rabbimiz! Şüphesiz ki sen çok şefkatli, çok merhametlisin!","translator":"Diyanet Vakfi"},{"aya":"011","id":5137,"locale":"tr","sura":"059","text":"Münafıkların, kitap ehlinden inkar eden dostlarına: Eğer siz yurdunuzdan çıkarılırsanız, mutlaka biz de sizinle beraber çıkarız; sizin aleyhinizde kimseye asla uymayız. Eğer savaşa tutuşursanız, mutlaka yardım ederiz, dediklerini görmedin mi? Allah, onların yalancı olduklarına şahitlik eder.","translator":"Diyanet Vakfi"},{"aya":"012","id":5138,"locale":"tr","sura":"059","text":"Andolsun, eğer onlar çıkarılsalar, onlarla beraber çıkmazlar; savaşa tutuşmuş olsalar, onlara yardım etmezler; yardım etseler bile arkalarını dönüp kaçarlar, sonra kendilerine de yardım edilmez.","translator":"Diyanet Vakfi"},{"aya":"013","id":5139,"locale":"tr","sura":"059","text":"Onların içlerinde size karşı duydukları korku, Allah'a olan korkularından daha şiddetlidir. Böyledir, çünkü onlar anlamayan bir topluluktur.","translator":"Diyanet Vakfi"},{"aya":"014","id":5140,"locale":"tr","sura":"059","text":"Onlar müstahkem şehirlerde veya siperler arkasında bulunmaksızın sizinle toplu halde savaşamazlar. Kendi aralarındaki savaşları ise çetindir. Sen onları derli toplu sanırsın, halbuki kalpleri darmadağınıktır. Böyledir, çünkü onlar aklını kullanmayan bir topluluktur.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tr/s059.json","nextPage":"/tr/s059-3.json"}}