{"results":[{"aya":"008","id":5158,"locale":"tr","sura":"060","text":"Allah, sizinle din uğrunda savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik yapmanızı ve onlara adil davranmanızı yasaklamaz. Çünkü Allah, adaletli olanları sever.","translator":"Diyanet Vakfi"},{"aya":"009","id":5159,"locale":"tr","sura":"060","text":"Allah, yalnız sizinle din uğrunda savaşanları, sizi yurtlarınızdan çıkaranları ve çıkarılmanız için onlara yardım edenleri dost edinmenizi yasaklar. Kim onlarla dost olursa işte zalimler onlardır.","translator":"Diyanet Vakfi"},{"aya":"010","id":5160,"locale":"tr","sura":"060","text":"Ey iman edenler! Mümin kadınlar hicret ederek size geldiği zaman, onları, imtihan edin. Allah onların imanlarını daha iyi bilir. Eğer siz de onların inanmış kadınlar olduklarını öğrenirseniz onları kafirlere geri göndermeyin. Bunlar onlara helal değildir. Onlar da bunlara helal olmazlar. Onların (kocalarının) sarfettiklerini (mehirleri) geri verin. Mehirlerini kendilerine verdiğiniz zaman onlarla evlenmenizde size bir günah yoktur. Kafir kadınları nikahınızda tutmayın, sarfettiğinizi isteyin. Onlar da sarfettiklerini istesinler. Allah'ın hükmü budur. Aranızda O hükmeder. Allah bilendir, hikmet sahibidir.","translator":"Diyanet Vakfi"},{"aya":"011","id":5161,"locale":"tr","sura":"060","text":"Eğer eşlerinizden biri, sizi bırakıp kafirlere kaçar, siz de (onlarla savaşıp) galip gelirseniz, eşleri gitmiş olanlara (ganimetten), harcadıkları kadar verin. İnandığınız Allah'a karşı gelmekten sakının.","translator":"Diyanet Vakfi"},{"aya":"012","id":5162,"locale":"tr","sura":"060","text":"Ey Peygamber! İnanmış kadınlar, Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleriyle ayakları arasında bir iftira uydurup getirmemek, iyi işi işlemekte sana karşı gelmemek hususunda sana biat etmeye geldikleri zaman, biatlarını kabul et ve onlar için Allah'tan mağfiret dile. Şüphesiz Allah, çok bağışlayandır, çok esirgeyendir.","translator":"Diyanet Vakfi"},{"aya":"013","id":5163,"locale":"tr","sura":"060","text":"Ey iman edenler! Kendilerine Allah'ın gazap ettiği bir kavmi dost edinmeyin. Zira onlar, kafirlerin kabirlerdekilerden (onların dirilmesinden) ümit kestikleri gibi ahiretten ümit kesmişlerdir.","translator":"Diyanet Vakfi"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/tr/s060.json"}}