{"results":[{"aya":"197","id":204,"locale":"sv","sura":"002","text":"Vallfärden [skall fullgöras under] de kända månaderna. Den som då beger sig i väg skall så länge vallfärden varar avhålla sig från intim samvaro med kvinnor, grovt tal samt trätor och tvister. Gud vet det goda ni gör. För med er det som ni kan ha behov av, men den bästa vägkosten är gudsfruktan. Och frukta Gud, ni som har förstånd!","translator":"Knut Bernström"},{"aya":"198","id":205,"locale":"sv","sura":"002","text":"Om ni [under vallfärden] önskar med er Herres nåd uppnå någon fördel, kan ni inte klandras för detta. Och när ni skyndar fram från Arafat i den stora strömmen [av pilgrimer], åkalla Gud [då ni gör halt] på den helgade platsen och minns hur Han gav er vägledning, då ni hade gått vilse.","translator":"Knut Bernström"},{"aya":"199","id":206,"locale":"sv","sura":"002","text":"Gå därefter vidare med människoströmmen och be om Guds förlåtelse för era synder. Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"200","id":207,"locale":"sv","sura":"002","text":"Och när ni har fullgjort de [föreskrivna] riterna, minns då Gud liksom ni minns era fäder, ja, minns Honom med djupare, innerligare känsla. Det finns människor som ber: \"Herre! Ge oss det goda i detta liv!\" och de skall inte ha någon del i det eviga livets goda.","translator":"Knut Bernström"},{"aya":"201","id":208,"locale":"sv","sura":"002","text":"Och det finns de som ber: \"Herre! Ge oss det goda i detta liv och det eviga livets goda och förskona oss från Eldens plåga!\"","translator":"Knut Bernström"},{"aya":"202","id":209,"locale":"sv","sura":"002","text":"De skall få sin del [av det eviga livets goda] efter vad de har förtjänat med sina handlingar. Gud är snar att kalla till räkenskap.","translator":"Knut Bernström"},{"aya":"203","id":210,"locale":"sv","sura":"002","text":"Och prisa Gud under de [tre] fastställda dagarna; men den som beger sig iväg efter två dagar begår ingen synd och om någon stannar längre begår han [heller] ingen synd, om han fruktar [Gud i allt]. - Ja, frukta Gud [ni alla] och var förvissade om att ni skall samlas åter till Honom.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-28.json","nextPage":"/sv/s002-30.json"}}