{"results":[{"aya":"267","id":274,"locale":"sv","sura":"002","text":"Troende! Ge av de goda ting som ni förvärvar och av det som Vi låter jorden frambringa åt er, och leta inte fram - för att ge bort det - det sämsta som ni själva inte skulle ta emot annat än med förbundna ögon. Ni bör veta att Gud är Sig själv nog och att allt lov och pris tillkommer Honom.","translator":"Knut Bernström"},{"aya":"268","id":275,"locale":"sv","sura":"002","text":"Djävulen hotar er med fattigdom och uppmanar er att begå skamlösa handlingar, men Gud lovar er Sin förlåtelse och Sin nåd. Gud når överallt och Han vet allt.","translator":"Knut Bernström"},{"aya":"269","id":276,"locale":"sv","sura":"002","text":"Han skänker visdom åt den Han vill, och den som har fått visdom har fått den dyrbaraste gåva. Men ingen ägnar detta eftertanke utom de som har förstånd.","translator":"Knut Bernström"},{"aya":"270","id":277,"locale":"sv","sura":"002","text":"Gud har full kännedom om det som ni ger åt andra och det som ni [högtidligen] lovar att ge. Och de orättfärdiga [som inte bistår de behövande] skall ingen hjälpa [att undkomma straffet].","translator":"Knut Bernström"},{"aya":"271","id":278,"locale":"sv","sura":"002","text":"Om ni ger så att andra ser det är det gott och väl; men om ni hjälper de fattiga i tysthet är det bättre för er - med detta kan ni nämligen få göra bot för några av era dåliga handlingar. Gud är väl underrättad om allt vad ni gör.","translator":"Knut Bernström"},{"aya":"272","id":279,"locale":"sv","sura":"002","text":"Det är inte din uppgift [Muhammad] att förmå människor att följa den raka vägen. Nej, Gud vägleder dem Han vill. Allt det goda ni ger är för ert eget bästa, såvida ni ger det enbart för att vinna Guds välbehag. Ja, för det goda ni ger skall ni få fullt vederlag, och ingen orätt skall tillfogas er.","translator":"Knut Bernström"},{"aya":"273","id":280,"locale":"sv","sura":"002","text":"[Ge] till de behövande som så ger sig hän åt arbetet för Guds sak att de inte har möjlighet att gå ut i världen [för att söka sitt levebröd]. På grund av deras försynta uppträdande kan den tanklöse tro att de inte lider brist. Men du skall känna igen dem på deras sätt: de besvärar inte andra med efterhängset tiggeri. Gud har full kännedom om det goda som ni skänker dem.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-38.json","nextPage":"/sv/s002-40.json"}}