{"results":[{"aya":"085","id":92,"locale":"sv","sura":"002","text":"Ändå är det ni som dödar varandra och jagar bort några av era egna från deras hem och ni hjälper varandra i dessa syndiga och fientliga företag. Och om ni tar några av dem [som ni förföljer] till fånga, tar ni lösen för dem, fastän det var förbjudet för er att jaga bort dem. Tror ni på vissa delar av Skriften och förnekar andra? Vilken lön förtjänar de bland er som begår sådana handlingar om inte skam och vanära i denna värld? Och på Uppståndelsens dag skall de utlämnas till de strängaste straff. - Gud förbiser ingenting av vad ni gör.","translator":"Knut Bernström"},{"aya":"086","id":93,"locale":"sv","sura":"002","text":"De som byter bort den eviga glädjen mot det [goda] i detta liv, för dem skall straffen inte lindras och ingen hjälp skall nå dem.","translator":"Knut Bernström"},{"aya":"087","id":94,"locale":"sv","sura":"002","text":"VI GAV Moses Skriften och lät [andra] sändebud följa honom. Och Jesus, Marias son, skänkte Vi klara bevis och stärkte honom med helig ande. Men är det inte så att varje gång ett sändebud kom till er med [budskap] som inte behagade er, var ni för stolta [för att lyssna till honom]? Några kallade ni lögnare och andra slår ni ihjäl!","translator":"Knut Bernström"},{"aya":"088","id":95,"locale":"sv","sura":"002","text":"De säger: \"Våra hjärtan är tillslutna!\" Nej, det är Gud som har utestängt dem från Sin nåd på grund av deras förnekelse; de tror bara på få ting.","translator":"Knut Bernström"},{"aya":"089","id":96,"locale":"sv","sura":"002","text":"När de får ta emot en [ny] uppenbarelse från Gud som bekräftar de [sanningar] som [redan] är i deras hand - förr brukade de be om seger över dem som förnekade tron - när de [nu] får höra det som är dem välbekant, avvisar de detta. Men Guds fördömelse skall drabba dessa förnekare.","translator":"Knut Bernström"},{"aya":"090","id":97,"locale":"sv","sura":"002","text":"De har sålt sina själar i en usel byteshandel när de förnekar vad Gud har uppenbarat, rasande över att Gud har visat den Han vill av Sina tjänare Sin nåd. Så har [Guds] vrede drabbat dem gång på gång; straff och vanära väntar [alla] förnekare.","translator":"Knut Bernström"},{"aya":"091","id":98,"locale":"sv","sura":"002","text":"När någon säger till dem: \"Tro på vad Gud har uppenbarat\", svarar de: \"Vi tror på det som har uppenbarats för oss\" och de avvisar allt därutöver. Och ändå är detta sanningen som bekräftar det som [redan] är i deras hand. Säg: \"Varför dödade ni då i gångna tider Guds profeter, om ni [som ni säger] var troende?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-12.json","nextPage":"/sv/s002-14.json"}}