{"results":[{"aya":"113","id":120,"locale":"sv","sura":"002","text":"Och judarna säger: \"De kristna står på osäker grund\", och de kristna säger: \"Judarna står på osäker grund.\" Men alla läser de Skriften. Det som de säger är vad alla som saknar kunskap har sagt. Men på Uppståndelsens dag skall Gud döma mellan dem i [allt] det som de var oense om.","translator":"Knut Bernström"},{"aya":"114","id":121,"locale":"sv","sura":"002","text":"Vem är mer orättfärdig än den som förbjuder åkallan av Guds namn i Hans hus och vars mål det är att jämna dem med marken? De har inte rätt att stiga in där, om de inte fruktar [Honom]. De skall utstå skam och vanära i denna värld och hårda straff i det kommande livet.","translator":"Knut Bernström"},{"aya":"115","id":122,"locale":"sv","sura":"002","text":"Öst och väst tillhör Gud och vart ni än vänder er [finner ni] Guds anlete. Gud når överallt och Han vet allt.","translator":"Knut Bernström"},{"aya":"116","id":123,"locale":"sv","sura":"002","text":"Och de säger: \"Gud har avlat en son.\" Stor är Han i Sin härlighet! Nej, allt i himlarna och på jorden tillhör Honom och allt böjer sig för Hans vilja.","translator":"Knut Bernström"},{"aya":"117","id":124,"locale":"sv","sura":"002","text":"Himlarna och jorden är Hans verk och när Han beslutar att något skall vara säger Han endast till det: \"Var!\" - och det är.","translator":"Knut Bernström"},{"aya":"118","id":125,"locale":"sv","sura":"002","text":"OCH DE som saknar kunskap säger: \"Varför talar inte Gud till oss eller ger oss ett tecken?\" Så sade deras föregångare; deras ord och deras hjärtan liknar varandra. Men Vi har gjort budskapen klara och tydliga för dem som [vill] övertygas.","translator":"Knut Bernström"},{"aya":"119","id":126,"locale":"sv","sura":"002","text":"Vi har förvisso sänt dig [Muhammad] med sanningen, som förkunnare av ett glatt budskap om hopp och som varnare, och du skall inte hållas ansvarig för dem som har helvetet till arvedel.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-16.json","nextPage":"/sv/s002-18.json"}}