{"results":[{"aya":"106","id":113,"locale":"sv","sura":"002","text":"Varje vers [uppenbarelse] som Vi upphäver eller överlämnar åt glömskan ersätter Vi med en bättre eller en lika god. Vet du inte att Gud har allt i Sin makt","translator":"Knut Bernström"},{"aya":"107","id":114,"locale":"sv","sura":"002","text":"Vet du inte att Gud äger herraväldet över himlarna och jorden? Ni har ingen beskyddare och ingen hjälpare utom Gud.","translator":"Knut Bernström"},{"aya":"108","id":115,"locale":"sv","sura":"002","text":"Eller vill ni rikta en sådan begäran till ert Sändebud som den som en gång riktades till Moses? Den som byter bort tro mot förnekelse har helt övergett den raka vägen.","translator":"Knut Bernström"},{"aya":"109","id":116,"locale":"sv","sura":"002","text":"Många efterföljare av äldre tiders uppenbarelser önskar, [innerst drivna] av avund, att de kunde förmå er att förneka den tro som ni har antagit, och detta sedan sanningen klargjorts för dem. Men förlåt dem och ha tålamod med dem, till dess att Gud tillkännager Sin vilja! Gud har allt i Sin makt.","translator":"Knut Bernström"},{"aya":"110","id":117,"locale":"sv","sura":"002","text":"Förrätta bönen och ge åt de nödställda! Det goda ni sänder framför er [till Domen] skall ni återfinna hos Gud; Gud ser vad ni gör.","translator":"Knut Bernström"},{"aya":"111","id":118,"locale":"sv","sura":"002","text":"OCH DE säger: \"Ingen skall stiga in i paradiset som inte är jude\" - eller \"kristen\". Det är vad de önskar och hoppas. Säg: \"Lägg fram era bevis, om det ni säger är sant.\"","translator":"Knut Bernström"},{"aya":"112","id":119,"locale":"sv","sura":"002","text":"Nej, så förhåller det sig inte! De som med hela sitt väsen underkastar sig Guds vilja och som gör det goda och det rätta skall få sin fulla lön av sin Herre och de skall inte känna fruktan och ingen sorg skall tynga dem.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-15.json","nextPage":"/sv/s002-17.json"}}