{"results":[{"aya":"253","id":260,"locale":"sv","sura":"002","text":"Några av dessa sändebud [om vilka Vi har berättat för dig] har Vi gett företräde framför de andra. Bland dem finns den som Gud [själv] talade till, och några har Han satt ännu högre. Jesus, Marias son, skänkte Vi klara bevis och Vi stärkte honom med helig ande. Om Gud hade velat skulle de släkten som följde dem inte ha stridit med varandra efter att ha nåtts av dessa klara bevis. Men de kom att omfatta skilda meningar - några trodde, andra framhärdade i otro. Om Gud hade velat, skulle de inte ha stridit med varandra; men Gud gör vad Han vill.","translator":"Knut Bernström"},{"aya":"254","id":261,"locale":"sv","sura":"002","text":"TROENDE! Ge av vad Vi har skänkt er för er försörjning innan en Dag kommer då allt köpslående är förbi, då ingen vänskap [består] och inga förböner [tas emot]. De som förnekar sanningen är svåra syndare.","translator":"Knut Bernström"},{"aya":"255","id":262,"locale":"sv","sura":"002","text":"GUD - det finns ingen gud utom Han, den Levande, skapelsens evige Vidmakthållare. Slummer överraskar Honom inte och inte heller sömn. Honom tillhör allt det som himlarna rymmer och det som jorden bär. Vem är den som vågar tala [för någon] inför Honom utan Hans tillstånd? Han vet allt vad [människor] kan veta och allt som är dolt för dem och av Hans kunskap kan de inte omfatta mer än Han tillåter. Hans allmakts tron omsluter himlarna och jorden. Att värna och bevara dem är för Honom ingen börda. Han är den Höge, den Härlige.","translator":"Knut Bernström"},{"aya":"256","id":263,"locale":"sv","sura":"002","text":"TVÅNG skall inte förekomma i trosfrågor. Vad som är rätt handlande är nu klart skilt från fel och synd. Den som förnekar de onda makterna och som tror på Gud, har sannerligen vunnit ett säkert fäste som aldrig ger vika. Gud hör allt, vet allt.","translator":"Knut Bernström"},{"aya":"257","id":264,"locale":"sv","sura":"002","text":"Gud är de troendes Beskyddare. Han leder dem ut ur mörkret till ljuset. Men de som förnekar sanningen har onda makter till beskyddare som leder dem ut ur ljuset till mörkret. De har Elden till arvedel och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"258","id":265,"locale":"sv","sura":"002","text":"HAR DU inte hört om den man som tvistade med Abraham om hans Herre? - Gud hade skänkt honom kunglig makt och myndighet. - Och Abraham sade: \"Min Herre är Den som skänker liv och skänker död.\" [Kungen] svarade: \"Jag skänker liv och jag skänker död!\" Då sade Abraham: \"Gud låter solen gå upp i öster; låt den då gå upp i väster!\" Och [kungen], som förnekade sanningen, blev förstummad av häpnad. - Gud vägleder inte de orättfärdiga.","translator":"Knut Bernström"},{"aya":"259","id":266,"locale":"sv","sura":"002","text":"Eller [- ett annat exempel på dem som förnekar Guds Allmakt -] om mannen som färdades förbi en stad som hade jämnats med marken och utropade: \"Hur skulle Gud kunna ge liv åt denna [döda stad]?\" Och Gud lät honom dö och förbli död i hundra år. Därefter väckte Han honom till liv och frågade: \"Hur länge har du varit borta?\" Han svarade: \"Jag har varit borta en dag eller en del av en dag.\" [Gud] sade: \"Nej, du har varit borta i hundra år. Men se på din mat och din dryck, som inte har fördärvats, och se på din åsna - Vi har velat göra dig till ett tecken för människorna - och se [nu] hur Vi ger liv åt de döda benen och sedan klär dem med kött.\" Och när allt detta stod klart för honom, sade han: \"[Nu] vet jag att Gud har allt i Sin makt.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-36.json","nextPage":"/sv/s002-38.json"}}