{"results":[{"aya":"127","id":134,"locale":"sv","sura":"002","text":"Och när Abraham och Ismael lade grunden till Helgedomen [bad de:] \"Herre! Tag nådigt emot vår [möda]! Du är den som hör allt, vet allt.","translator":"Knut Bernström"},{"aya":"128","id":135,"locale":"sv","sura":"002","text":"Herre! Gör att vi underkastar oss Din vilja och gör våra efterkommande till ett samfund av [människor] som underkastar sig Din vilja. Lär oss att förrätta vår andakt och tag emot vår ånger; Du är Den som går den ångerfulle till mötes, den Barmhärtige!","translator":"Knut Bernström"},{"aya":"129","id":136,"locale":"sv","sura":"002","text":"Herre! Låt ett sändebud uppstå bland dem, [en man] ur deras mitt - som framför till dem Dina budskap och undervisar dem i Skriften och i [profeternas] visdom och som renar dem [från avgudadyrkans synd]. Du är den Allsmäktige, den Allvise.\"","translator":"Knut Bernström"},{"aya":"130","id":137,"locale":"sv","sura":"002","text":"Vem utom den tanklöse, den lättsinnige, vänder ryggen åt Abrahams tro? [Abraham] som Vi har utvalt och upphöjt i denna värld och som i det kommande livet helt visst har sin plats bland de rättfärdiga.","translator":"Knut Bernström"},{"aya":"131","id":138,"locale":"sv","sura":"002","text":"När hans Herre sade till honom: \"Underkasta dig Guds vilja!\" svarade han: \"Jag underkastar mig Guds, världarnas Herres vilja.\"","translator":"Knut Bernström"},{"aya":"132","id":139,"locale":"sv","sura":"002","text":"Och han gav sina söner, liksom [senare] Jakob, denna maning: \"Söner! Gud [själv] har valt er tro; underkasta er därför Guds vilja innan döden överraskar er.\"","translator":"Knut Bernström"},{"aya":"133","id":140,"locale":"sv","sura":"002","text":"Ja, ni är själva vittnen till att Jakob, när han kände döden nalkas, sade till sina söner: \"Vem skall ni dyrka när jag är borta?\" Och de svarade: \"Vi skall dyrka din och dina fäders, Abrahams, Ismaels och Isaks Gud, den Ende Guden, och vi underkastar oss Hans vilja.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-18.json","nextPage":"/sv/s002-20.json"}}