{"results":[{"aya":"022","id":29,"locale":"sv","sura":"002","text":"Han som har skapat jorden som en viloplats för er och rest himlen som ett valv och låtit vatten strömma från skyn och därmed frambringat frukter för er försörjning. Sätt därför inte medgudar vid Guds sida, då ni vet [att Gud är utan like].","translator":"Knut Bernström"},{"aya":"023","id":30,"locale":"sv","sura":"002","text":"Och om ni tvivlar på något av det som Vi steg för steg har uppenbarat för Vår tjänare, kom då fram med en sura som kan jämföras med detta och kalla på era vittnen - andra än Gud - om ni talar sanning.","translator":"Knut Bernström"},{"aya":"024","id":31,"locale":"sv","sura":"002","text":"Om ni inte gör detta - och ni kommer inte att göra det - frukta då Elden, vars bränsle är människor och stenar och som hålls i beredskap att ta emot dem som förnekar sanningen.","translator":"Knut Bernström"},{"aya":"025","id":32,"locale":"sv","sura":"002","text":"[Muhammad!] Ge dem som tror och lever rättskaffens det glada budskapet att lustgårdar, vattnade av bäckar, väntar dem; var gång de förses med frukt därifrån skall de säga: \"Detta är vad vi försågs med i forna dagar\" - de kommer nämligen att få sådant som påminner om det [förgångna]. Och [deras] hustrur skall vara med dem i dessa [lustgårdar], renade från [all jordisk] orenlighet, och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"026","id":33,"locale":"sv","sura":"002","text":"Gud tvekar inte att framställa en liknelse om en mygga eller något ännu oansenligare. De troende vet att dessa [liknelser] är sanningen, [uppenbarad] av deras Herre, men de som inte vill tro säger: \"Vad kan Gud ha velat säga med denna liknelse?\" Därmed leder Han många vilse och ger även vägledning åt många; men Han leder ingen vilse utom dem som förhärdats i synd,","translator":"Knut Bernström"},{"aya":"027","id":34,"locale":"sv","sura":"002","text":"som bryter förbundet med Gud, stadfäst [i människans natur], och som åtskiljer vad Gud befallt skall vara sammanfogat och som stör ordningen och sprider sedefördärv på jorden. Dessa är förlorarna.","translator":"Knut Bernström"},{"aya":"028","id":35,"locale":"sv","sura":"002","text":"Hur kan ni förneka Gud? Då ni var döda gav Han er livets gåva; efter detta skall Han låta er dö, och därefter skall Han låta er uppstå till nytt liv, och till Honom skall ni föras åter.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-3.json","nextPage":"/sv/s002-5.json"}}