{"results":[{"aya":"029","id":36,"locale":"sv","sura":"002","text":"Det är Han som för er har skapat allt vad jorden bär och som, vänd mot himlavalvet, formade det till sju himlar. Han har kunskap om allt.","translator":"Knut Bernström"},{"aya":"030","id":37,"locale":"sv","sura":"002","text":"OCH SE, din Herre sade till änglarna: \"Jag skall tillsätta en ställföreträdare på jorden.\" [Änglarna] sade: \"Skall Du tillsätta någon som stör ordningen där och sprider sedefördärv och [till och med] utgjuter blod, medan det är vi som sjunger Ditt lov och prisar Ditt heliga namn?\" [Gud] svarade: \"Jag vet vad ni inte vet.\"","translator":"Knut Bernström"},{"aya":"031","id":38,"locale":"sv","sura":"002","text":"Och Han gav Adam kunskap om alla tings namn; sedan visade Han dem för änglarna och sade: \"Nämn deras namn för Mig, om det är så som ni har sagt.\"","translator":"Knut Bernström"},{"aya":"032","id":39,"locale":"sv","sura":"002","text":"De svarade: \"Stor är Du i Din härlighet! Vi äger ingen annan kunskap än den som Du har gett oss; Du är den Allvetande, den Allvise.\"","translator":"Knut Bernström"},{"aya":"033","id":40,"locale":"sv","sura":"002","text":"[Då] sade Han: \"Adam! Nämn deras namn för dem.\" Och när [Adam] hade nämnt namnen för dem, sade [Gud]: \"Jag sade er ju att Jag känner allt som är dolt i himlarna och på jorden och att Jag vet vad ni kan säga öppet och vad ni håller hemligt.\"","translator":"Knut Bernström"},{"aya":"034","id":41,"locale":"sv","sura":"002","text":"Och när Vi befallde änglarna att falla ned på sina ansikten inför Adam föll de ned utom Iblees som vägrade, full av högmod, och blev en av dem som förnekar sanningen.","translator":"Knut Bernström"},{"aya":"035","id":42,"locale":"sv","sura":"002","text":"Och Vi sade: \"Adam! Tag, du och din hustru, er boning i denna lustgård och ät som ni har lust till av dess [frukter]; men närma er inte detta träd; då kan ni hemfalla åt synd!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-4.json","nextPage":"/sv/s002-6.json"}}