{"results":[{"aya":"078","id":85,"locale":"sv","sura":"002","text":"Bland dem finns också sådana som inte kan läsa och som utan kunskap om Skriften [tolkar den] efter sitt eget huvud och sina lösa antaganden.","translator":"Knut Bernström"},{"aya":"079","id":86,"locale":"sv","sura":"002","text":"Olyckliga de som med sina händer skriver ned [vad de säger vara ur] Skriften och påstår att det är från Gud för att därmed uppnå en ynklig vinst! [Det skall gå dem] illa på grund av det som deras händer har skrivit och på grund av vad de [därmed] har vunnit!","translator":"Knut Bernström"},{"aya":"080","id":87,"locale":"sv","sura":"002","text":"De säger: \"Eldens straff skall inte drabba oss mer än ett begränsat antal dagar.\" Säg: \"Har Gud lovat er det - för Gud sviker inte Sina löften - eller påstår ni om Gud något som ni inte kan veta?\"","translator":"Knut Bernström"},{"aya":"081","id":88,"locale":"sv","sura":"002","text":"Nej! De som har begått onda handlingar och är helt omslutna av sin synd, har Elden till arvedel och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"082","id":89,"locale":"sv","sura":"002","text":"Men de som tror och lever rättskaffens har paradiset till arvedel och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"083","id":90,"locale":"sv","sura":"002","text":"MINNS, ISRAELITER, att Vi slöt Vårt förbund med er [enligt vilket ni lovade] att inte dyrka någon utom Gud, att visa godhet mot era föräldrar och anhöriga och mot de faderlösa och de nödställda, att ha ett vänligt ord för alla människor och att förrätta bönen och ge åt de behövande. Men ni vände er ifrån [det som ni åtagit er], alla utom ett fåtal, eftersom ni är ett motsträvigt släkte.","translator":"Knut Bernström"},{"aya":"084","id":91,"locale":"sv","sura":"002","text":"Och i det förbund Vi slöt med er lovade ni att inte spilla en broders blod och att inte jaga bort honom från hans hem; sedan bekräftade ni [förpliktelserna enligt] förbundet och har vittnat om detta.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-11.json","nextPage":"/sv/s002-13.json"}}