{"results":[{"aya":"281","id":288,"locale":"sv","sura":"002","text":"Och frukta den Dag då ni skall föras åter till Gud! Då skall var och en fullt ut erhålla den lön som han förtjänat, och ingen skall lida orätt.","translator":"Knut Bernström"},{"aya":"282","id":289,"locale":"sv","sura":"002","text":"TROENDE! När ni sinsemellan träffar avtal om lån med fastställd förfallotid, teckna då ned avtalet i skrift. Låt en skrivare noggrant skriva ned [vad som avtalats] mellan er. Ingen skrivare får undandra sig att skriva, såsom Gud har lärt honom. Låt honom alltså skriva och låt låntagaren diktera och, om han fruktar Gud, sin Herre, inte dra ifrån något [från sitt åtagande]. Om låntagaren är svag till förståndet eller sjuklig eller [annars] inte i stånd att diktera, låt då den som tillvaratar hans intressen diktera och undvika partiskhet. Och tag två av era män till vittnen; finns inte två män till hands, tag då en man och två kvinnor bland dem ni godkänner som vittnen - om någon av dem begår ett misstag kan då den andra påpeka det för henne. De som kallas till vittnen får inte undandra sig [sin plikt]. Tveka inte att skriva ned allt, både det mindre viktiga och det viktiga, och ange förfallotiden. Det är vad Gud [i Sin vishet] finner riktigast och skäligast, mest ändamålsenligt som bevis och bäst ägnat att bespara er all tvekan och osäkerhet [i framtiden]. Men om det är fråga om direkt överlåtelse från den ene till den andre av färdiga varor utan mellanhand, gör ni inte fel om ni underlåter att upprätta skriftligt avtal. När ni köper och säljer, låt det ske i vittnens närvaro, men varken skrivare eller vittnen får [utsättas för påtryckning eller] tillfogas skada - gör ni detta, begår ni en svår synd. Frukta Gud, som är er lärare. Gud har kunskap om allt.","translator":"Knut Bernström"},{"aya":"283","id":290,"locale":"sv","sura":"002","text":"Om ni befinner er på resa och ingen skrivare är till hands, kan ni ta emot pant [som säkerhet]. Men om ni visar varandra förtroende [och inte kräver pant], skall den som fått förtroendet fullgöra sin skyldighet och frukta Gud, sin Herre. Undanhåll inte vad ni har bevittnat. Den som undanhåller vittnesmål syndar i sitt hjärta. Gud vet vad ni gör.","translator":"Knut Bernström"},{"aya":"284","id":291,"locale":"sv","sura":"002","text":"Gud tillhör allt det som himlarna rymmer och det som jorden bär. Vare sig ni visar vad som rör sig i ert innersta eller döljer det, kommer Gud att ställa er till svars för det. Och Han förlåter den Han vill och Han straffar den Han vill. Gud har allt i Sin makt.","translator":"Knut Bernström"},{"aya":"285","id":292,"locale":"sv","sura":"002","text":"SÄNDEBUDET tror på vad hans Herre har uppenbarat för honom och de troende med honom. De tror alla på Gud och Hans änglar och Hans uppenbarelser och Hans sändebud - utan att göra åtskillnad mellan Hans sändebud - och de säger: \"Vi hör och vi lyder. Herre, [ge oss] Din förlåtelse; Du är målet för vår färd!\"","translator":"Knut Bernström"},{"aya":"286","id":293,"locale":"sv","sura":"002","text":"Gud lägger inte på någon en tyngre börda än han kan bära. Det goda han har gjort skall räknas honom till förtjänst och det onda han har gjort skall läggas honom till last. Herre! Ställ oss inte till svars för glömska eller oavsiktliga fel. Herre! Lägg inte på oss en sådan börda som den Du lade på våra föregångare. Herre! Lägg inte på oss [bördor] som vi inte har kraft att bära. Utplåna våra synder och ge oss Din förlåtelse och förbarma Dig över oss. Du är vår Beskyddare! Låt oss segra över förnekarna av sanningen!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-40.json"}}