{"results":[{"aya":"134","id":141,"locale":"sv","sura":"002","text":"Deras tid är förbi. De skall lönas efter vad de har gjort och ni skall lönas efter vad ni har gjort. Ni skall inte ställas till svars för deras handlingar.","translator":"Knut Bernström"},{"aya":"135","id":142,"locale":"sv","sura":"002","text":"OCH DE säger: \"Bli jude\" eller \"Bli kristen, för att få rätt vägledning!\" Säg: \"Nej, [vi följer] Abrahams rena, ursprungliga tro, han som inte hörde till dem som dyrkar avgudar.\"","translator":"Knut Bernström"},{"aya":"136","id":143,"locale":"sv","sura":"002","text":"Säg: \"Vi tror på Gud och på det som har uppenbarats för oss och det som uppenbarades för Abraham och Ismael och Isak och Jakob och deras efterkommande och det som uppenbarades för Moses och Jesus och för [de andra] profeterna av deras Herre; vi gör ingen åtskillnad mellan dem. Och vi har underkastat oss Hans vilja.\"","translator":"Knut Bernström"},{"aya":"137","id":144,"locale":"sv","sura":"002","text":"Och om de tror på det som är föremål för er tro, då har de i sanning funnit rätt väg; men om de vänder om [och går en annan väg], då är de söndrare och sektbildare och Gud skall skydda dig mot dem. Han är Den som hör allt, vet allt.","translator":"Knut Bernström"},{"aya":"138","id":145,"locale":"sv","sura":"002","text":"Gud [själv] har färgat [vår tro] och vem ger färg bättre än Gud? Det är Honom vi tillber [och ingen annan].","translator":"Knut Bernström"},{"aya":"139","id":146,"locale":"sv","sura":"002","text":"Säg [till judarna och de kristna]: \"Vill ni tvista med oss om Gud, Han som är vår Herre likaväl som er Herre? Våra handlingar är våra och era handlingar är era. Vi tillber Honom med uppriktig tro.","translator":"Knut Bernström"},{"aya":"140","id":147,"locale":"sv","sura":"002","text":"Påstår ni att Abraham och Ismael och Isak och Jakob och deras efterkommande var judar eller kristna?\" Säg: \"Är det ni eller Gud som vet bäst? Vem är mer orättfärdig än den som undertrycker det vittnesbörd som han fått från Gud? Gud förbiser ingenting av vad ni gör.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-19.json","nextPage":"/sv/s002-21.json"}}