{"results":[{"aya":"274","id":281,"locale":"sv","sura":"002","text":"De som ger av vad de äger, nattetid eller under dagen, i tysthet eller öppet i allas åsyn, skall få sin lön av sin Herre och de skall inte känna fruktan och ingen sorg skall tynga dem.","translator":"Knut Bernström"},{"aya":"275","id":282,"locale":"sv","sura":"002","text":"DE SOM livnär sig på ocker skall uppstå [till Domen] lika ostadiga på benen som den som Djävulen med sin beröring slagit med vansinne. De säger nämligen: \"Handel är inte annorlunda än ocker.\" Men Gud har förklarat handel lovlig och förbjudit ocker. Den som efter att ha fått kunskap om Guds allvarliga varning upphör att bedriva ocker får behålla vad han dessförinnan vunnit, men Gud skall fälla den slutliga domen över honom. Och de som faller tillbaka i denna synd har Elden till arvedel och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"276","id":283,"locale":"sv","sura":"002","text":"Gud utplånar vinsten av ockret men låter allmosornas värde växa. Gud är inte vän till dem som framhärdar i förnekelse och synd.","translator":"Knut Bernström"},{"aya":"277","id":284,"locale":"sv","sura":"002","text":"De som tror och lever ett rättskaffens liv och förrättar bönen och hjälper de behövande skall helt visst få sin lön av sin Herre och de skall inte känna fruktan och ingen sorg skall tynga dem.","translator":"Knut Bernström"},{"aya":"278","id":285,"locale":"sv","sura":"002","text":"Troende! Frukta Gud och avstå, om ni är [sanna] troende, från utestående ockervinst.","translator":"Knut Bernström"},{"aya":"279","id":286,"locale":"sv","sura":"002","text":"Gör ni inte det skall ni veta att ni befinner er i krig med Gud och Hans Sändebud. Men om ni ångrar vad ni har gjort har ni rätt [att återfå] ert kapital; ni skadar ingen och lider själva ingen skada.","translator":"Knut Bernström"},{"aya":"280","id":287,"locale":"sv","sura":"002","text":"Och om [den skuldsatte] är i ett trängt läge, ge honom då anstånd till dess han med lätthet kan betala. Men det är bättre för er att efterskänka [skulden] - om ni visste [vilken förtjänst som ligger i detta]!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-39.json","nextPage":"/sv/s002-41.json"}}