{"results":[{"aya":"246","id":253,"locale":"sv","sura":"002","text":"DU HAR nog hört om de äldste i Israel efter Moses tid, som sade till en av sina profeter: \"Låt oss få en konung, så skall vi kämpa för Guds sak.\" Profeten sade: \"Kanske skulle ni neka att kämpa om ni fick [en sådan] befallning.\" De svarade: \"Varför skulle vi inte kämpa för Guds sak, vi som har fördrivits från våra hem och [skilts] från våra barn?\" Men när de befalldes att kämpa, drog de sig undan - alla utom ett fåtal. Gud vet vilka de orättfärdiga är.","translator":"Knut Bernström"},{"aya":"247","id":254,"locale":"sv","sura":"002","text":"Deras profet sade till de äldste: \"Gud har nu sänt Saul som skall vara er konung.\" De svarade: \"Hur skulle han kunna härska över oss? Vi har bättre rätt till makten än han; och dessutom saknar han rikedomar.\" Profeten svarade: \"Gud har valt honom framför er och har skänkt honom omfattande kunskaper och stor fysisk styrka. Gud ger Sin makt åt den Han vill; Gud når överallt och Han vet allt.\"","translator":"Knut Bernström"},{"aya":"248","id":255,"locale":"sv","sura":"002","text":"Och deras profet sade till dem: \"Tecknet på hans [rättmätiga] makt är att [förbundets] ark skall återlämnas till er med en gåva från er Herre av djupt inre lugn och det som ännu består, buret av änglarna, av det som Moses och Aron och dem som stod dem nära har efterlämnat. Helt visst ligger det för er ett tecken i detta, om ni är troende.\"","translator":"Knut Bernström"},{"aya":"249","id":256,"locale":"sv","sura":"002","text":"Och när Saul drog ut med sin armé sade han: \"Gud kommer att sätta er på prov vid [övergången av] en flod; den som dricker av flodens vatten skall inte höra till de mina, men den som avhåller sig från att smaka det skall räknas till de mina; och den som bara dricker en handfull skall inte [avvisas].\" Men de drack [sitt lystmäte] av vattnet, alla utom ett fåtal. När Saul och de som var med honom i tron hade gått över floden, sade de andra: \"I dag är vi inte starka nog [att kämpa] mot Goliat och hans män.\" [Men] de som trodde på mötet med Gud [i nästa liv], sade: \"Hur ofta har inte en liten skara besegrat en stor armé med Guds vilja! Gud är med dem som står fasta [i prövningen].\"","translator":"Knut Bernström"},{"aya":"250","id":257,"locale":"sv","sura":"002","text":"Och när de stod öga mot öga med Goliat och hans styrkor, bad de: \"Herre! Ge oss kraft att hålla stånd och gör oss stadiga på foten och låt oss segra över dessa förnekare av sanningen!\"","translator":"Knut Bernström"},{"aya":"251","id":258,"locale":"sv","sura":"002","text":"Och med Guds vilja besegrade de dem och drev dem på flykten. Och David dödade Goliat och Gud gav honom makt och visdom och all den kunskap Han ville. Och om Gud inte höll tillbaka [vissa] människor med andra [som redskap], skulle jorden helt visst fördärvas. Men Gud låter nåden flöda över hela Sin skapelse.","translator":"Knut Bernström"},{"aya":"252","id":259,"locale":"sv","sura":"002","text":"ALLT detta är Guds budskap som Vi förmedlar till dig och med dem sanningen; ja, helt visst är du en av [Våra] utsända.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sv/s002-35.json","nextPage":"/sv/s002-37.json"}}