{"results":[{"aya":"106","id":399,"locale":"sv","sura":"003","text":"den Dag, då [någras] ansikten skall stråla av ljus och [andras] skall mörkna. Och till dem vilkas ansikten har mörknat [skall sägas:] \"Ni förnekade ju tron efter att ha antagit den? Smaka då straffet för er förnekelse!\"","translator":"Knut Bernström"},{"aya":"107","id":400,"locale":"sv","sura":"003","text":"Men de vilkas ansikten strålar av ljus skall inneslutas i Guds nåd och skall så förbli till evig tid.","translator":"Knut Bernström"},{"aya":"108","id":401,"locale":"sv","sura":"003","text":"Detta är Guds budskap, som Vi låter framföra till dig [Muhammad] med sanningen - Gud vill ingen i Sin skapelse något ont.","translator":"Knut Bernström"},{"aya":"109","id":402,"locale":"sv","sura":"003","text":"Gud tillhör allt det som himlarna rymmer och det som jorden bär. Och allt går [sist och slutligen] tillbaka till Gud.","translator":"Knut Bernström"},{"aya":"110","id":403,"locale":"sv","sura":"003","text":"NI UTGÖR det bästa samfund som fått uppstå [bland och] för människorna: ni anbefaller det som är rätt och förbjuder det som är orätt och ni tror på Gud. Om efterföljarna av äldre tiders uppenbarelser hade trott [på denna], skulle det helt visst ha varit bäst för dem. Fastän det finns bland dem de som tror, har de flesta av dem förhärdat sig i trots och olydnad.","translator":"Knut Bernström"},{"aya":"111","id":404,"locale":"sv","sura":"003","text":"De kan inte vålla er mer än obetydlig skada och om de ger sig i strid med er, kommer de att vända ryggen till [och fly] och till sist skall de stå helt utan hjälp.","translator":"Knut Bernström"},{"aya":"112","id":405,"locale":"sv","sura":"003","text":"Var de än påträffas skall de utstå skam och vanära, om de inte [söker skydd i] förbundet med Gud och [återupprättar] banden till människorna; de har ådragit sig Guds vrede och störtats i djupt elände, eftersom de framhärdade i att förneka Guds budskap och dödade profeterna mot all rätt, trotsade ständigt Gud och överträdde [Hans bud].","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-15.json","nextPage":"/sv/s003-17.json"}}