{"results":[{"aya":"015","id":308,"locale":"sv","sura":"003","text":"Säg: \"Skall jag berätta för er om det som är förmer än dessa [glädjeämnen]? Lustgårdar, vattnade av bäckar, väntar de gudfruktiga hos deras Herre, där de skall förbli till evig tid, och hustrur renade från [all jordisk] orenlighet, och Guds välbehag.\" Gud förlorar ingen av Sina tjänare ur sikte:","translator":"Knut Bernström"},{"aya":"016","id":309,"locale":"sv","sura":"003","text":"de som säger: \"Herre, vi tror; förlåt oss våra synder och förskona oss från Eldens straff!\",","translator":"Knut Bernström"},{"aya":"017","id":310,"locale":"sv","sura":"003","text":"de tålmodiga och uthålliga, de sanningsenliga, de som ödmjukt böjer sig under Hans vilja, de som ger av sitt åt andra och som i den tidiga gryningen ber om Guds förlåtelse för sina synder.","translator":"Knut Bernström"},{"aya":"018","id":311,"locale":"sv","sura":"003","text":"GUD [SJÄLV] vittnar - och [så gör] änglarna och de som har kunskap - att det inte finns en annan gud än Han, Upprätthållaren av rättvisa och jämvikt; ingen annan gud finns än Han, den Allsmäktige, den Vise.","translator":"Knut Bernström"},{"aya":"019","id":312,"locale":"sv","sura":"003","text":"För Gud är [den sanna] religionen underkastelse under Hans vilja; de som [tidigare] tog emot uppenbarelsen kom att omfatta skilda meningar först efter att ha fått [all] kunskap och av ovilja och avund mot varandra. Och den som vill förneka sanningen i Guds budskap [bör minnas att] Gud är snar att kalla till räkenskap.","translator":"Knut Bernström"},{"aya":"020","id":313,"locale":"sv","sura":"003","text":"Om de vill tvista med dig [Muhammad], säg då: \"Jag har helt och fullt underkastat mig Guds vilja och även de som följer mig [har underkastat sig Hans vilja].\" Och fråga dem som [i äldre tid] fick ta emot uppenbarelsen och de okunniga: \"Har [också] ni underkastat er Guds vilja?\" Om de underkastar sig, då har de funnit vägledning, men om de vänder dig ryggen [skall du lämna dem i fred]; din plikt är enbart att framföra budskapet. Gud förlorar ingen av Sina tjänare ur sikte.","translator":"Knut Bernström"},{"aya":"021","id":314,"locale":"sv","sura":"003","text":"De som förnekar sanningen i Guds budskap och som mot all rätt dödar profeterna och dödar dem av folket som talar för rättvisa - kungör för dem att de har ett plågsamt straff [att vänta].","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-2.json","nextPage":"/sv/s003-4.json"}}