{"results":[{"aya":"043","id":336,"locale":"sv","sura":"003","text":"Maria! Förrätta din andakt inför din Herre med ödmjukhet; fall ned på ditt ansikte [inför Honom] och böj ditt huvud tillsammans med dem som böjer sina huvuden [i bön].\"","translator":"Knut Bernström"},{"aya":"044","id":337,"locale":"sv","sura":"003","text":"Detta hör till de [för dig, Muhammad] okända ting, som Vi [nu] uppenbarar för dig; du var inte med dem när de kastade lott om vem som skulle ha ansvar för Maria; och du var inte med dem när de tvistade [om detta] med varandra.","translator":"Knut Bernström"},{"aya":"045","id":338,"locale":"sv","sura":"003","text":"Och änglarna sade: \"Maria! Gud tillkännager för dig det glada budskapet om ett ord från Honom [varigenom du skall föda den] vars namn skall vara Kristus Jesus, Marias son, ärad och lovprisad i denna värld och i det kommande livet och en av dem som skall vara i [Guds] närhet.","translator":"Knut Bernström"},{"aya":"046","id":339,"locale":"sv","sura":"003","text":"Han skall tala till människorna i vaggan och i mogen ålder och han skall vara en av de rättfärdiga.\"","translator":"Knut Bernström"},{"aya":"047","id":340,"locale":"sv","sura":"003","text":"Maria sade: ”Herre! Hur skulle jag kunna få en son, då ingen man har rört mig?” [Ängeln] sade: ”Så [skall det bli]; Gud skapar vad Han vill. Om Han vill att något skall vara, säger Han endast till det: 'Var!' - och det är.","translator":"Knut Bernström"},{"aya":"048","id":341,"locale":"sv","sura":"003","text":"Han skall undervisa din son i Skriften, [skänka honom] visdom och [ge honom] Tora och Evangelium","translator":"Knut Bernström"},{"aya":"049","id":342,"locale":"sv","sura":"003","text":"och [sända honom] till israeliterna som Sitt sändebud.\" [Och Jesus sade:] \"Jag har kommit till er med ett tecken från er Herre. Jag skall forma åt er i lera något som liknar en fågel och jag skall andas på den och med Guds tillåtelse skall den bli en fågel. Och jag skall bota de blinda och de spetälska och med Guds vilja skall jag väcka de döda till liv. Och jag skall säga er vad ni äter och vad ni lägger upp som förråd i era hus. I detta ligger ett tecken för er - om ni är [sanna] troende.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-6.json","nextPage":"/sv/s003-8.json"}}