{"results":[{"aya":"008","id":301,"locale":"sv","sura":"003","text":"[De ber:] \"Herre! Låt inte våra hjärtan fara vilse sedan Du har väglett oss. Och förbarma Dig i Din nåd över oss. - Du är Den som alltid ger!","translator":"Knut Bernström"},{"aya":"009","id":302,"locale":"sv","sura":"003","text":"Herre! Du skall samla alla människor [inför Dig] en Dag [vars ankomst] står utom varje tvivel; Gud sviker helt visst inte Sitt löfte.\"","translator":"Knut Bernström"},{"aya":"010","id":303,"locale":"sv","sura":"003","text":"DE SOM framhärdar i att förneka sanningen - ingenting av vad de äger på jorden och inte heller deras söner skall kunna skydda dem mot Gud. De skall bli bränsle för Elden.","translator":"Knut Bernström"},{"aya":"011","id":304,"locale":"sv","sura":"003","text":"[Det skall gå för dem] som det gick för Faraos män och för deras föregångare; de påstod att Våra budskap var lögn och Gud straffade dem för deras synder; Gud straffar med stränghet.","translator":"Knut Bernström"},{"aya":"012","id":305,"locale":"sv","sura":"003","text":"Säg till förnekarna av sanningen: \"[En dag] skall ni bli besegrade och då skall ni föras samman i helvetet - en eländig rastplats!\"","translator":"Knut Bernström"},{"aya":"013","id":306,"locale":"sv","sura":"003","text":"Ni har redan fått ett tecken i de två härarna, som möttes [på slagfältet], varav en stred för Guds sak och den andra [bestod av] dem som förnekade sanningen. De [troende] såg med egna ögon att de andra var två gånger så talrika som de. Men Gud ger Sin hjälp åt den Han vill. I detta ligger helt visst en lärdom för de klarsynta.","translator":"Knut Bernström"},{"aya":"014","id":307,"locale":"sv","sura":"003","text":"KVINNORS kärlek, söner [i mängd], skatter av guld och silver, hästar av ädel ras, boskap och åkerjordar har utmålats för människorna [som det mest åtråvärda i livet]. Allt detta hör till de glädjeämnen som står till buds i denna värld, men återkomsten till Gud är det högsta goda.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003.json","nextPage":"/sv/s003-3.json"}}