{"results":[{"aya":"036","id":329,"locale":"sv","sura":"003","text":"Och då hon fött barnet sade hon: \"Herre, jag har fött en dotter - fastän Gud noga visste vad hon hade framfött; ett gossebarn är inte som ett flickebarn - och jag har gett henne namnet Maria och jag ber Dig skydda och bevara henne och hennes efterkommande mot Djävulen, den utstötte.\"","translator":"Knut Bernström"},{"aya":"037","id":330,"locale":"sv","sura":"003","text":"Och hennes Herre tog nådigt emot henne och lät henne växa upp och arta sig väl och uppdrog åt Sakarias att vaka över henne. Var gång Sakarias besökte henne i helgedomen, fann han henne försedd med föda. Och när han frågade henne: \"Maria, varifrån har du fått detta?\" svarade hon: \"Det är från Gud; Gud skänker Sitt goda i överflöd till den Han vill.\"","translator":"Knut Bernström"},{"aya":"038","id":331,"locale":"sv","sura":"003","text":"Där [i helgedomen] bad Sakarias till Gud: \"Herre! Låt mig, som en gåva från Dig, få en [son], sund till kropp och själ! Du bönhör den som ber.\"","translator":"Knut Bernström"},{"aya":"039","id":332,"locale":"sv","sura":"003","text":"Och änglarna ropade till honom medan han stod i helgedomen, försänkt i bön, och sade: \"Gud kungör för dig det glada budskapet om [en son] Johannes, som skall bekräfta ett ord från Gud och [bli] en ledare [för sitt folk], en renlevnadsman och en profet, en av de rättfärdiga.\"","translator":"Knut Bernström"},{"aya":"040","id":333,"locale":"sv","sura":"003","text":"[Sakarias] sade: \"Herre, hur skulle jag kunna få en son? Jag har ju uppnått hög ålder och min hustru är ofruktsam.\" [Ängeln] sade: \"Så [skall det bli]; Gud gör vad Han vill.\"","translator":"Knut Bernström"},{"aya":"041","id":334,"locale":"sv","sura":"003","text":"[Sakarias] sade: \"Herre! Ge mig ett tecken.\" [Ängeln] svarade: \"Det tecken [du får är] att du under tre dagar inte skall tala till människor annat än med gester. Och åkalla din Herre utan att förtröttas och prisa Honom morgon och afton.\"","translator":"Knut Bernström"},{"aya":"042","id":335,"locale":"sv","sura":"003","text":"[MINNS] änglarnas ord till Maria: \"Gud har utvalt dig och renat dig [och upphöjt] dig över alla världens kvinnor!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-5.json","nextPage":"/sv/s003-7.json"}}