{"results":[{"aya":"022","id":315,"locale":"sv","sura":"003","text":"Dessa människors strävanden skall gå om intet [och bli utan frukt] i detta liv och i det kommande, och de skall inte finna någon hjälpare.","translator":"Knut Bernström"},{"aya":"023","id":316,"locale":"sv","sura":"003","text":"Har du inte sett hur några av dem som fick ta emot en del av uppenbarelsen, [när] de uppmanas att låta den gudomliga Skriften döma mellan dem i deras tvister, vänder sig bort - ja, de är [sådana] som går emot [sanning och rätt].","translator":"Knut Bernström"},{"aya":"024","id":317,"locale":"sv","sura":"003","text":"De har nämligen sagt att Elden inte skall plåga dem mer än ett begränsat antal dagar? Men de lögner som de tänkte ut har gjort dem blinda för vad deras religion [föreskriver].","translator":"Knut Bernström"},{"aya":"025","id":318,"locale":"sv","sura":"003","text":"Hur [skall det gå för dem] när Vi en Dag samlar dem - [att den Dagen kommer] står utom allt tvivel - och var och en till fullo skall få den lön som han förtjänat och ingen skall lida orätt","translator":"Knut Bernström"},{"aya":"026","id":319,"locale":"sv","sura":"003","text":"SÄG: \"Gud, all makts Herre! Du skänker makten åt den Du vill och Du tar makten från den Du vill. Du upphöjer den Du vill och Du förnedrar den Du vill. I Din hand ligger det goda och Du har allting i Din makt.","translator":"Knut Bernström"},{"aya":"027","id":320,"locale":"sv","sura":"003","text":"Du låter natten smyga in i dagen och dagen smyga in i natten. Du låter livet spira ur det som är dött och låter döden stiga fram ur det levande. Och Du skänker Ditt goda i överflöd åt den Du vill.\"","translator":"Knut Bernström"},{"aya":"028","id":321,"locale":"sv","sura":"003","text":"DE TROENDE skall inte ta förnekare av sanningen snarare än sina trosbröder till bundsförvanter - den som gör så skär av banden till Gud - om inte ert syfte är att med detta [skydda er] mot ett hot. Men Gud uppmanar er att inte ta lätt på Hans varningar; Gud är målet för er färd.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-3.json","nextPage":"/sv/s003-5.json"}}