{"results":[{"aya":"113","id":406,"locale":"sv","sura":"003","text":"Alla är inte av samma sort. Bland efterföljarna av äldre tiders uppenbarelser finns [även] redbara människor, som under nattens timmar läser högt ur Guds budskap och faller ned på sina ansikten [i tillbedjan].","translator":"Knut Bernström"},{"aya":"114","id":407,"locale":"sv","sura":"003","text":"De tror på Gud och på den Yttersta dagen och de anbefaller det som är rätt och förbjuder det som är orätt och de tävlar om att göra gott. De hör till de rättfärdiga","translator":"Knut Bernström"},{"aya":"115","id":408,"locale":"sv","sura":"003","text":"och vad gott de gör skall inte frånkännas dem; Gud vet vilka de är som fruktar Honom.","translator":"Knut Bernström"},{"aya":"116","id":409,"locale":"sv","sura":"003","text":"De som framhärdar i att förneka sanningen - ingenting av vad de äger på jorden skall ge dem skydd mot Gud och deras söner skall inte [kunna försvara dem]. Deras arvedel är Elden och där skall de förbli till evig tid.","translator":"Knut Bernström"},{"aya":"117","id":410,"locale":"sv","sura":"003","text":"Vad [människor] ger ut för [ting] som hör till detta liv kan jämföras med de orättfärdigas gröda som förhärjas av en frostig vind. Gud har inte gjort dem orätt - nej, [med sina handlingar] gör de orätt mot sig själva.","translator":"Knut Bernström"},{"aya":"118","id":411,"locale":"sv","sura":"003","text":"TROENDE! Sök inte förtrogna vänner bland dem som står utanför er [gemenskap]! De sparar ingen möda för att så förvirring i era led och önskar att ni skall plågas av olyckor och elände. Hatet flödar redan över deras läppar, men vad de bär i sitt inre är långt värre. Vi har låtit er se tecknen - [drag slutsatsen] om ni har förstånd.","translator":"Knut Bernström"},{"aya":"119","id":412,"locale":"sv","sura":"003","text":"Det är ni som visar dem tillgivenhet; de hyser däremot inga varma känslor för er, fastän ni tror på uppenbarelsen hel och hållen. När de möter er säger de: \"Vi tror.\" Men när de är ensamma, biter de sig i fingertopparna i ursinne. Säg: \"Måtte ni gå under i ert ursinne! Gud vet vad som rör sig i människans innersta.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-16.json","nextPage":"/sv/s003-18.json"}}