{"results":[{"aya":"162","id":455,"locale":"sv","sura":"003","text":"Kan den vars strävan det är att vinna Guds välbehag jämföras med den som ådrar sig Guds vrede och vars tillflykt skall bli helvetet - detta jämmerliga mål","translator":"Knut Bernström"},{"aya":"163","id":456,"locale":"sv","sura":"003","text":"[Nej,] hos Gud har de var och en sin [givna] plats i en rangordning [av salighet och fördömelse]. Och Gud ser vad de gör.","translator":"Knut Bernström"},{"aya":"164","id":457,"locale":"sv","sura":"003","text":"Gud visade sannerligen de troende [en stor nåd], då Han lät ett sändebud komma till dem, [en man] ur deras egna led, för att framföra Hans budskap till dem och rena dem [från synd] och undervisa dem i Skriften och [profeternas] visdom; innan dess var de helt uppenbart på orätt väg.","translator":"Knut Bernström"},{"aya":"165","id":458,"locale":"sv","sura":"003","text":"OCH NÄR ni nu har drabbats av ett hårt slag, efter att ha tillfogat [era fiender] ett två gånger hårdare [slag], frågar ni kanske: \"Hur har detta kunnat ske?\" Säg: \"Det som har skett har sin rot inom er själva.\" Gud har allt i sin makt.","translator":"Knut Bernström"},{"aya":"166","id":459,"locale":"sv","sura":"003","text":"Det som ni måste utstå den dag då de två härarna möttes, skedde enligt Guds vilja och för att det skulle stå klart vilka de sanna troende var,","translator":"Knut Bernström"},{"aya":"167","id":460,"locale":"sv","sura":"003","text":"och stå klart vilka de var som hycklade tro. [När] de sistnämnda fick uppmaningen: \"Kom och kämpa för Guds sak!\" eller \"Försvara er!\", svarade de: \"Bara vi säkert visste [att det skall bli] strid, skulle vi gå med er.\" Den dagen var de otron närmare än tron, när de yttrade ord som inte kom från hjärtat, fastän Gud väl visste vad de ville dölja -","translator":"Knut Bernström"},{"aya":"168","id":461,"locale":"sv","sura":"003","text":"de som sade om sina bröder, där de satt [i trygghet]: \"Om de hade lyssnat till oss, skulle de inte ha dödats.\" Säg: \"Håll då döden borta från er själva, om det ni säger är sant.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-23.json","nextPage":"/sv/s003-25.json"}}