{"results":[{"aya":"176","id":469,"locale":"sv","sura":"003","text":"Sörj inte över dem som tävlar om att förneka sanningen; de kan på intet sätt skada Gud. Det är Guds vilja att inte ge dem del av det eviga livets goda, ja, ett plågsamt straff väntar dem.","translator":"Knut Bernström"},{"aya":"177","id":470,"locale":"sv","sura":"003","text":"De som har bytt bort tron mot förnekelse kan på intet sätt skada Gud och ett svårt lidande väntar dem.","translator":"Knut Bernström"},{"aya":"178","id":471,"locale":"sv","sura":"003","text":"Låt inte förnekarna av sanningen tro att den frist Vi beviljar dem är till deras fördel. Vi ger dem denna frist så att de kan hopa synd på synd; ett förnedrande straff väntar dem.","translator":"Knut Bernström"},{"aya":"179","id":472,"locale":"sv","sura":"003","text":"Det är otänkbart att Gud skulle låta de troende [leva] i de former som ni [förnekare] lever, längre än till dess Han skilt mellan de onda och de goda. Men Gud låter er inte få insikt i det som är dolt för människor; [för detta] utser Gud den Han vill bland Sina sändebud. Tro därför på Gud och Hans sändebud; om ni tror [på Gud] och fruktar Honom, väntar er en rik belöning.","translator":"Knut Bernström"},{"aya":"180","id":473,"locale":"sv","sura":"003","text":"DE SOM girigt behåller för sig själva det som Gud i Sin nåd har skänkt dem skall inte tro att det blir till deras bästa. Nej, det kommer att vara ett ont för dem. På Uppståndelsens dag skall de bära det som de så girigt höll fast vid hängande om halsen. - Arvet efter himlarna och jorden skall tillfalla Gud. Och Gud är väl underrättad om vad ni gör.","translator":"Knut Bernström"},{"aya":"181","id":474,"locale":"sv","sura":"003","text":"Gud har hört dem som säger: \"Gud är fattig - vi är rika.\" Vi skall teckna ned vad de säger, liksom [Vi tecknade ned] deras rättsstridiga dråp på profeterna, och [på Uppståndelsens dag] skall Vi säga till dem: \"Pröva eldens straff -","translator":"Knut Bernström"},{"aya":"182","id":475,"locale":"sv","sura":"003","text":"följden av det som era händer har sänt framför er [till domen] - Gud låter inte Sina tjänare lida orätt!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-25.json","nextPage":"/sv/s003-27.json"}}