{"results":[{"aya":"134","id":427,"locale":"sv","sura":"003","text":"de som ger åt andra såväl i välfärdens dagar som i tider av brist och som lägger band på sin vrede och förlåter sina medmänniskor - Gud älskar dem som gör det goda och det rätta -","translator":"Knut Bernström"},{"aya":"135","id":428,"locale":"sv","sura":"003","text":"de som, om de begår en skamlös handling eller [på annat sätt] tillfogat sig själva orätt, minns Gud och ber Honom om förlåtelse för sina synder - vem kan förlåta synderna utom Gud? - och som inte fortsätter att begå sådana handlingar mot bättre vetande.","translator":"Knut Bernström"},{"aya":"136","id":429,"locale":"sv","sura":"003","text":"Den lön [som väntar] dem skall vara deras Herres förlåtelse och lustgårdar, vattnade av bäckar, där de skall förbli till evig tid - en härlig belöning för dem som arbetat och strävat!","translator":"Knut Bernström"},{"aya":"137","id":430,"locale":"sv","sura":"003","text":"FÖRE ER tid har [andra] seder och levnadsmönster varit förhärskande [och i sin tur avlöst dem som tidigare rådde]. Gå därför ut i världen och se [spåren som visar] hur slutet blev för dem som påstod att sanningen är lögn.","translator":"Knut Bernström"},{"aya":"138","id":431,"locale":"sv","sura":"003","text":"Detta är en klar fingervisning till alla människor och en vägledning och en varning för de gudfruktiga.","translator":"Knut Bernström"},{"aya":"139","id":432,"locale":"sv","sura":"003","text":"Tappa inte modet och glöm er sorg! Står ni fasta i tron kommer ni att vinna överhanden.","translator":"Knut Bernström"},{"aya":"140","id":433,"locale":"sv","sura":"003","text":"Om ett hårt slag har drabbat er, har [era fiender avgudadyrkarna] också drabbats av ett hårt slag. Vi låter människorna, de ena efter de andra, uppleva sådana [svarta] dagar för att de troende skall få ge Gud bevis [på sin tro] och för att Han skall utse dem bland er som skall få vittna som martyrer [för sin tro] - Gud är ingalunda de orättfärdigas vän -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-19.json","nextPage":"/sv/s003-21.json"}}