{"results":[{"aya":"099","id":392,"locale":"sv","sura":"003","text":"Säg: \"Efterföljare av äldre tiders uppenbarelser! Varför vill ni hindra dem som antar tron från att följa Guds väg och få den att framstå som krokig, fastän ni själva vittnar [att den är rak]? Ingenting av vad ni gör går Gud förbi.\"","translator":"Knut Bernström"},{"aya":"100","id":393,"locale":"sv","sura":"003","text":"Troende! [Det finns de] bland dem som [förr] fick ta emot uppenbarelsen som, om ni går dem till mötes, kommer att göra allt för att ni skall förneka den tro som ni har antagit.","translator":"Knut Bernström"},{"aya":"101","id":394,"locale":"sv","sura":"003","text":"Hur skulle ni kunna förneka er tro, som hör Guds budskap läsas och har Hans Sändebud mitt ibland er? Den som vill hålla sig till Gud leds till en rak [och säker] väg.","translator":"Knut Bernström"},{"aya":"102","id":395,"locale":"sv","sura":"003","text":"Troende! Frukta Gud så som det åligger er att frukta Honom och underkasta er Hans vilja, innan döden överraskar er!","translator":"Knut Bernström"},{"aya":"103","id":396,"locale":"sv","sura":"003","text":"Och grip alla med ett fast grepp om Guds räddningslina och låt er inte splittras! Minns Guds välgärningar mot er: fiendskap hade rått mellan er, men Han lät [viljan till] försoning tränga in i era hjärtan och med Hans välsignelse blev ni bröder. Ja, Han räddade er från randen av en flammande avgrund! Så klargör Gud Sina budskap för er för att ni skall få vägledning","translator":"Knut Bernström"},{"aya":"104","id":397,"locale":"sv","sura":"003","text":"och bli till en gemenskap av människor som uppmanar varandra att göra gott och anbefaller det som är rätt och förbjuder det som är orätt. Dem skall det gå väl i händer.","translator":"Knut Bernström"},{"aya":"105","id":398,"locale":"sv","sura":"003","text":"Följ inte dem som splittrades [i sekter] efter att ha nåtts av de klara vittnesbörden [om sanningen]. De har ett hårt straff att vänta","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-14.json","nextPage":"/sv/s003-16.json"}}