{"results":[{"aya":"064","id":357,"locale":"sv","sura":"003","text":"Säg: \"Efterföljare av äldre tiders uppenbarelser! Låt oss samlas kring en regel, gemensam för oss och för er - att vi inte skall dyrka någon utom Gud och inte sätta något vid Guds sida och inte erkänna andra människor som våra herrar och beskyddare i Guds ställe.\" Och säg, om de vänder er ryggen: \"Vittna då, att det är vi som har underkastat oss Hans vilja.\"","translator":"Knut Bernström"},{"aya":"065","id":358,"locale":"sv","sura":"003","text":"VARFÖR tvistar ni efterföljare av äldre tiders uppenbarelser om Abraham? Tora uppenbarades ju inte - och inte heller Evangeliet - förrän efter hans tid. Vill ni inte använda ert förstånd?","translator":"Knut Bernström"},{"aya":"066","id":359,"locale":"sv","sura":"003","text":"Här tvistar ni [med varandra] om det som ni känner till; varför vill ni tvista om det som ni är helt okunniga om? Gud vet, men ni vet inte.","translator":"Knut Bernström"},{"aya":"067","id":360,"locale":"sv","sura":"003","text":"Abraham var [till sin tro] varken jude eller kristen - han sökte och fann den rena, ursprungliga tron och underkastade sig Guds vilja; och han vägrade att ge avgudarna sin dyrkan.","translator":"Knut Bernström"},{"aya":"068","id":361,"locale":"sv","sura":"003","text":"De människor som står Abraham närmast är helt visst de som följer hans exempel, såsom denne Profet och [hans skaror av] troende. Och Gud är de troendes Beskyddare.","translator":"Knut Bernström"},{"aya":"069","id":362,"locale":"sv","sura":"003","text":"Bland efterföljarna av äldre tiders uppenbarelser finns de som vill leda er på villovägar. De kan bara vilseleda sig själva - men det inser de inte.","translator":"Knut Bernström"},{"aya":"070","id":363,"locale":"sv","sura":"003","text":"Ni, efterföljare av äldre tiders uppenbarelser! Varför avvisar ni Guds budskap fastän ert eget vittnesbörd [bekräftar deras sanning]?","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sv/s003-9.json","nextPage":"/sv/s003-11.json"}}