{"results":[{"aya":"036","id":529,"locale":"sv","sura":"004","text":"TILLBE GUD och sätt ingenting, vad det än kan vara, vid Hans sida. Och visa godhet mot era föräldrar och nära anförvanter, mot de faderlösa och de behövande, mot grannen som står er nära och grannen som är främling, mot vännen vid er sida och mot vandringsmannen och mot dem som ni rättmätigt besitter. Gud älskar inte de högmodiga och skrytsamma","translator":"Knut Bernström"},{"aya":"037","id":530,"locale":"sv","sura":"004","text":"[och inte] girigbukarna, som förmanar andra att hålla hårt om penningpåsen och gömmer undan vad Gud i Sin nåd har skänkt dem. Och för dem som framhärdar i att förneka sanningen har Vi ett förnedrande straff i beredskap.","translator":"Knut Bernström"},{"aya":"038","id":531,"locale":"sv","sura":"004","text":"[Inte heller älskar Han] dem som ger av sin rikedom så att människor ser [och berömmer deras frikostighet] och som inte tror på Gud eller den Yttersta dagen. Och den som har valt Djävulen till sin förtrogne har verkligen fått en usel förtrogen.","translator":"Knut Bernström"},{"aya":"039","id":532,"locale":"sv","sura":"004","text":"Vad skulle de förlora på att tro på Gud och den Yttersta dagen och ge [till de behövande utan baktankar] av det som Gud har gett dem för deras försörjning? Gud känner dem väl.","translator":"Knut Bernström"},{"aya":"040","id":533,"locale":"sv","sura":"004","text":"Gud låter [ingen] lida ens så mycket som ett stoftkorns vikt av orätt. Och [varje] god handling fördubblar Han [i värde] och i Sin godhet skänker Han den som utfört den en rik belöning.","translator":"Knut Bernström"},{"aya":"041","id":534,"locale":"sv","sura":"004","text":"Hur [skall det gå för dem den Dag], då Vi låter ett vittne från varje samfund stiga fram och även dig [Muhammad] vittna mot dem","translator":"Knut Bernström"},{"aya":"042","id":535,"locale":"sv","sura":"004","text":"Den Dagen skall förnekarna av sanningen och de som inte lydde sändebudet önska bli uppslukade av jorden; och de kommer inte att kunna dölja för Gud något av det som de har sagt [eller gjort].","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-5.json","nextPage":"/sv/s004-7.json"}}