{"results":[{"aya":"057","id":550,"locale":"sv","sura":"004","text":"Men de som tror och lever ett rättskaffens liv skall föras till lustgårdar, vattnade av bäckar, där de skall förbli till evig tid. Och där skall [deras] hustrur vara hos dem, renade från [all jordisk] orenlighet och Vi skall låta dem smaka den fullaste lycka.","translator":"Knut Bernström"},{"aya":"058","id":551,"locale":"sv","sura":"004","text":"GUD befaller er att till den rättmätige ägaren återlämna det som ni fått er anförtrott och att, när ni dömer mellan människor, döma rättvist. Gott, ja, förträffligt är det som Gud förmanar er till. Gud hör allt, ser allt.","translator":"Knut Bernström"},{"aya":"059","id":552,"locale":"sv","sura":"004","text":"Troende! Lyd Gud och lyd Sändebudet och dem bland er åt vilka myndighet och ansvar anförtrotts; och om ni råkar i tvist om något, överlåt då avgörandet åt Gud och Sändebudet, om ni tror på Gud och den Yttersta dagen. Detta är bäst och det [gynnar] en riktig och lycklig utgång.","translator":"Knut Bernström"},{"aya":"060","id":553,"locale":"sv","sura":"004","text":"HAR DU inte lagt märke till dem som säger sig tro på det som har uppenbarats för dig och det som uppenbarades före din tid, hur de villigt underkastar sig onda makters dom, fastän de har uppmanats att förneka dem? Men Djävulens avsikt är att driva dem till syndens yttersta gräns.","translator":"Knut Bernström"},{"aya":"061","id":554,"locale":"sv","sura":"004","text":"Och när någon säger till dem: \"Kom, låt oss samlas kring det som Gud har uppenbarat och kring Sändebudet\", ser du [dessa] hycklare vända sig bort fulla av ovilja.","translator":"Knut Bernström"},{"aya":"062","id":555,"locale":"sv","sura":"004","text":"Och om de drabbas av en motgång på grund av sina [egna] handlingar, kommer de till dig och försäkrar vid Gud: \"Vi ville bara göra gott och jämka samman [olika åsikter]\".","translator":"Knut Bernström"},{"aya":"063","id":556,"locale":"sv","sura":"004","text":"Gud vet vad dessa människor döljer i sitt innersta. Håll dig därför ifrån dem, men varna dem och tala allvarligt med dem om deras själar.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-8.json","nextPage":"/sv/s004-10.json"}}