{"results":[{"aya":"043","id":536,"locale":"sv","sura":"004","text":"TROENDE! Gå inte till bön om ni befinner er i omtöcknat tillstånd, [utan vänta] till dess ni vet vad ni säger. [Gör det] inte heller i ett tillstånd av stor rituell orenhet, utan skölj först hela kroppen; undantagna är de som befinner sig på resa. Om någon av er är sjuk eller befinner sig på resa eller just har förrättat sina behov eller haft beröring med kvinnor och inte finner vatten, skall han ta ren jord och stryka över ansikte och händer. Gud utplånar och förlåter mycken synd.","translator":"Knut Bernström"},{"aya":"044","id":537,"locale":"sv","sura":"004","text":"HAR DU inte sett hur de som [tidigare] fått ta emot något av uppenbarelsen byter bort den mot villfarelse och vill att [också] ni far vilse.","translator":"Knut Bernström"},{"aya":"045","id":538,"locale":"sv","sura":"004","text":"Men Gud känner era fiender väl och ni behöver ingen annan beskyddare, ingen annan hjälpare än Gud.","translator":"Knut Bernström"},{"aya":"046","id":539,"locale":"sv","sura":"004","text":"Bland de judiska trosbekännarna finns de som förvränger uppenbarelsens ord och bryter ut dem ur sitt sammanhang, och de säger \"Vi har hört, men vi lyder inte\" och \"Hör vad ingen har hört!\" och \"Du skall höra på oss!\" - allt är ordvrängningar för att förlöjliga tron. Om de [i stället] hade sagt \"Vi har hört och vi skall lyda\" och \"Lyssna och ta hänsyn till oss\", hade det varit bättre för dem och mer passande. Men Gud har fördömt dem för deras vägran att lyssna till sanningen; deras tro gäller bara få ting.","translator":"Knut Bernström"},{"aya":"047","id":540,"locale":"sv","sura":"004","text":"Efterföljare av äldre tiders uppenbarelser! Tro på vad Vi [nu] har uppenbarat med bekräftelse av den [sanning] som [redan] är i er hand, innan Vi utplånar anletsdragen [hos de främsta] och förvisar dem bakerst [i ledet] eller fördömer dem som Vi fördömde sabbatsbrytarna. - Vad Gud vill måste ske.","translator":"Knut Bernström"},{"aya":"048","id":541,"locale":"sv","sura":"004","text":"GUD FÖRLÅTER inte dem som sätter medhjälpare vid Hans sida, men Han förlåter den Han vill hans mindre synder; den som sätter medhjälpare vid Guds sida har sannerligen gjort sig skyldig till en oerhörd synd.","translator":"Knut Bernström"},{"aya":"049","id":542,"locale":"sv","sura":"004","text":"Har du inte lagt märke till dem som [påstår att de] är rena? Men Gud [ensam] skänker renhet, [skänker den] åt den Han vill; men [ingen] skall få lida ens så mycken orätt som ryms på en tråd.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-6.json","nextPage":"/sv/s004-8.json"}}