{"results":[{"aya":"015","id":508,"locale":"sv","sura":"004","text":"OM NÅGON av era kvinnor begår en grovt oanständig handling, tillkalla då fyra bland dem av er som har bevittnat handlingen, och om de vittnar [att de har sett den], stäng då in henne i hennes hem till dess döden befriar henne eller Gud visar henne en väg.","translator":"Knut Bernström"},{"aya":"016","id":509,"locale":"sv","sura":"004","text":"Om två begått en sådan handling, straffa dem båda. Men lämna dem i fred, om de ångrar sin handling och bättrar sig. Gud tar i Sin barmhärtighet emot den ångerfulles ånger.","translator":"Knut Bernström"},{"aya":"017","id":510,"locale":"sv","sura":"004","text":"Men vägen tillbaka till Gud genom ånger är öppen enbart för dem som av oförstånd begår en dålig handling och sedan ångrar [den], innan deras tid är ute. Gud vänder Sig till dem och innesluter dem på nytt i Sin nåd; Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"018","id":511,"locale":"sv","sura":"004","text":"Ångerns väg är inte öppen för den som [ständigt] begår dåliga handlingar och först då döden når honom säger: \"Nu känner jag ånger\", och inte heller för dem som dör som förnekare av sanningen; för dem har Vi ett plågsamt straff i beredskap.","translator":"Knut Bernström"},{"aya":"019","id":512,"locale":"sv","sura":"004","text":"TROENDE! Det är inte tillåtet för er att ärva [andras] hustrur mot deras vilja; och ni får inte utsätta [era hustrur] för hård behandling för att [förmå dem att begära skilsmässa och på så sätt kunna] återta något av vad ni har gett dem, såvida de inte bevisligen har gjort sig skyldiga till grovt oanständiga handlingar. Och lev med era hustrur i vänskap och samförstånd; om ni fattar motvilja mot dem är det möjligt att ni vänder er ifrån det som Gud skulle ha gjort [till en källa] till rik välsignelse [för er].","translator":"Knut Bernström"},{"aya":"020","id":513,"locale":"sv","sura":"004","text":"Om ni önskar lämna en hustru och i hennes ställe ta en annan, tag då ingenting ifrån den första, även om ni har gett henne de dyrbaraste gåvor. Eller vill ni ta [gåvorna] tillbaka genom att rikta falska anklagelser mot henne och därmed begå en klar synd?","translator":"Knut Bernström"},{"aya":"021","id":514,"locale":"sv","sura":"004","text":"Hur skulle ni kunna göra detta efter det att ni har kommit varandra nära och sedan hon har fått ert högtidliga löfte","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-2.json","nextPage":"/sv/s004-4.json"}}