{"results":[{"aya":"162","id":655,"locale":"sv","sura":"004","text":"Men de av dem vars kunskap är fast och djupt rotad tror med de troende på det som har uppenbarats för dig och på det som uppenbarades före din tid, och de som regelbundet förrättar bönen och hjälper de behövande och tror på Gud och den Yttersta dagen - alla dessa skall Vi ge en rik belöning.","translator":"Knut Bernström"},{"aya":"163","id":656,"locale":"sv","sura":"004","text":"VI HAR gett dig Vår uppenbarelse liksom Vi gav Noa och de profeter som följde efter honom Vår uppenbarelse, och liksom Vi gav Abraham och Ismael och Isak och Jakob och deras efterkommande Vår uppenbarelse, och Jesus och Job och Jona och Aron och Salomo, och liksom Vi skänkte David en Skrift fylld av visdom,","translator":"Knut Bernström"},{"aya":"164","id":657,"locale":"sv","sura":"004","text":"sändebud som Vi redan har berättat för dig om och sändebud som Vi inte har berättat om - och Moses som Gud talade med utan förmedling -","translator":"Knut Bernström"},{"aya":"165","id":658,"locale":"sv","sura":"004","text":"sändebud som förde med sig ett glatt budskap om hopp och varnande ord, för att människorna, efter [att ha hört] sändebuden, inte skall kunna skylla på [okunnighet] inför Gud. Gud är allsmäktig, vis.","translator":"Knut Bernström"},{"aya":"166","id":659,"locale":"sv","sura":"004","text":"Men Gud själv vittnar med det som Han har uppenbarat för dig [att] Han har uppenbarat det med Sitt vetande; ja, även änglarna vittnar, men det behövs inga andra vittnen än Gud.","translator":"Knut Bernström"},{"aya":"167","id":660,"locale":"sv","sura":"004","text":"De som förnekar tron och vill spärra Guds väg för [andra] har drivit synden till dess yttersta gräns.","translator":"Knut Bernström"},{"aya":"168","id":661,"locale":"sv","sura":"004","text":"De som framhärdar i förnekelse och orättfärdighet kan inte vänta förlåtelse av Gud och ingen vägledning","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-23.json","nextPage":"/sv/s004-25.json"}}