{"results":[{"aya":"029","id":522,"locale":"sv","sura":"004","text":"TROENDE! Tillskansa er inte varandras egendom med orätt - inte heller [under sken av] regelrätta köpeavtal - och konkurrera inte ihjäl varandra! [Glöm inte att] Gud har visat er stor nåd!","translator":"Knut Bernström"},{"aya":"030","id":523,"locale":"sv","sura":"004","text":"Den som av fiendskap begår sådan orättfärdighet skall Vi låta plågas i ett flammande bål. Detta är lätt för Gud.","translator":"Knut Bernström"},{"aya":"031","id":524,"locale":"sv","sura":"004","text":"Om ni, som ni befallts, undviker de svåraste synderna skall Vi utplåna era dåliga handlingar och föra er in [i evigheten] genom en äreport.","translator":"Knut Bernström"},{"aya":"032","id":525,"locale":"sv","sura":"004","text":"Kasta alltså inte begärliga blickar på det som Gud har skänkt några av er i rikare mått än andra - män skall få en andel [av detta], så som de förtjänat med sina handlingar, och kvinnor skall få en andel [av detta], så som de förtjänat med sina handlingar - be Gud att ge er något av Sitt goda. Gud har kunskap om allt.","translator":"Knut Bernström"},{"aya":"033","id":526,"locale":"sv","sura":"004","text":"Vi har utpekat arvtagare till vad var och en efterlämnar: föräldrar och nära anhöriga och dem som ni har bundit er vid med ed. Ge därför åt var och en hans andel; Gud är vittne till allt.","translator":"Knut Bernström"},{"aya":"034","id":527,"locale":"sv","sura":"004","text":"MÄNNEN SKALL ha ansvar för och omsorg om kvinnorna med [den styrka och] de andra företräden som Gud har gett dem, och i egenskap av [kvinnornas] försörjare. Rättfärdiga kvinnor förrättar ödmjukt sin andakt [inför Gud] och döljer [för andra] det som Gud har dolt. Om ni ser tecken på illvilja hos dem, förmana dem då och varna dem och [om detta inte hjälper] håll er borta från deras nattläger och [som sista utväg] tillrättavisa dem handgripligen. Om de sedan visar sig medgörliga, sök då inte sak med dem. Gud är upphöjd, stor [i försvaret av de svagare].","translator":"Knut Bernström"},{"aya":"035","id":528,"locale":"sv","sura":"004","text":"Om ni är rädda för oenighet mellan en man och hans hustru, utse då en skiljeman ur hans familj och en skiljeman ur hennes familj; om båda [innerst inne] vill försonas, skall Gud återställa det goda förhållandet mellan dem. Gud har kunskap om allt, är underrättad om allt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-4.json","nextPage":"/sv/s004-6.json"}}