{"results":[{"aya":"099","id":592,"locale":"sv","sura":"004","text":"för dem finns hoppet om Guds förlåtelse - Gud utplånar och förlåter mycken synd.","translator":"Knut Bernström"},{"aya":"100","id":593,"locale":"sv","sura":"004","text":"Och den som lämnar ondskans rike med dess förtryck för att kunna tjäna Gud skall på sin färd finna många vägar [till en säker tillflykt] och han kommer att få rika tillfällen [att sörja för sitt uppehälle]. Och den som överger sitt land för att tjäna Gud och följa Hans Sändebud men överraskas av döden [innan han når fram], på honom väntar belöningen hos Gud - Han är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"101","id":594,"locale":"sv","sura":"004","text":"NÄR NI går ut [för att kämpa], är det inte fel av er att förkorta bönen, om ni befarar ett anfall från dem som förnekar sanningen; förnekarna är helt visst era svurna fiender.","translator":"Knut Bernström"},{"aya":"102","id":595,"locale":"sv","sura":"004","text":"När du befinner dig hos de troende och leder dem i bön, låt då en grupp stå upp tillsammans med dig och låt dem behålla sina vapen. När de har avslutat bönen, låt dem ge er betäckning och låt en annan grupp, som ännu inte har förrättat sin bön, stiga fram och be med dig. Men de bör vara på sin vakt och ha vapnen i beredskap, eftersom förnekarna av tron skulle önska att ni lade ifrån er era vapen och er utrustning för att då rikta ett [förödande] slag mot er. Men ni gör inte fel, om ni lägger av vapnen därför att ni är rädda att de skall skadas genom regn, eller på grund av sjukdom. Men var på er vakt. För dem som förnekar sanningen har Gud i beredskap ett förnedrande straff.","translator":"Knut Bernström"},{"aya":"103","id":596,"locale":"sv","sura":"004","text":"Och minns Gud efter bönens slut - när ni står upp, när ni sitter och när ni lägger er till vila. Och när ni åter är i trygghet, förrätta då bönen [på föreskrivet sätt]. Bönen är alla troendes plikt, knuten till bestämda tider.","translator":"Knut Bernström"},{"aya":"104","id":597,"locale":"sv","sura":"004","text":"Låt inte er iver mattas när ni förföljer fienden. Om ni måste utstå smärta, måste de utstå den liksom ni. Och ni kan hoppas få av Gud det som de inte kan hoppas på. Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"105","id":598,"locale":"sv","sura":"004","text":"VI HAR uppenbarat Skriften med sanningen för dig [Muhammad], för att du skall döma mellan människorna med [stöd av] Guds uppenbarelse. Men försvara inte dem som sviker [alla förtroenden som de får],","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-14.json","nextPage":"/sv/s004-16.json"}}