{"results":[{"aya":"134","id":627,"locale":"sv","sura":"004","text":"Den som begär sin lön i detta liv [bör tänka på att] Gud belönar både i detta och i det kommande livet. Gud hör allt, ser allt.","translator":"Knut Bernström"},{"aya":"135","id":628,"locale":"sv","sura":"004","text":"TROENDE! Slå vakt om rätten och rättvisan som Guds vittnen, även om det skulle vara till skada för er själva eller era föräldrar och nära anförvanter. Vare sig det gäller en rik man eller en fattig stackare är Gud närmast [att döma] såväl den ene som den andre. Låt därför inte era känslor [för eller emot någon] påverka er; då är det fara att ni avviker [från rättens väg]. Och om ni förvanskar sanningen eller undandrar er [att vittna], är Gud väl underrättad om vad ni gör.","translator":"Knut Bernström"},{"aya":"136","id":629,"locale":"sv","sura":"004","text":"Troende! Håll [fast vid] er tro på Gud och Hans Sändebud och på den Skrift som Han har uppenbarat för Sitt Sändebud och på det som uppenbarades i äldre tid; [tänk på att] den som förnekar Gud och Hans änglar och Hans uppenbarelser och Hans sändebud och Domens dag har drivit synden till dess yttersta gräns.","translator":"Knut Bernström"},{"aya":"137","id":630,"locale":"sv","sura":"004","text":"De som antar tron och sedan förnekar den, därefter återvänder till tron, sedan [på nytt] förnekar den och slutligen hårdnar i sin förnekelse, dem skall Gud inte förlåta och inte heller leda på rätt väg.","translator":"Knut Bernström"},{"aya":"138","id":631,"locale":"sv","sura":"004","text":"Låt dessa hycklare veta att de skall få utstå ett plågsamt straff.","translator":"Knut Bernström"},{"aya":"139","id":632,"locale":"sv","sura":"004","text":"Hoppas de som tar förnekare till bundsförvanter hellre än troende [att bli mottagna] av dem med ärebetygelser? Nej, all makt och all ära tillkommer Gud.","translator":"Knut Bernström"},{"aya":"140","id":633,"locale":"sv","sura":"004","text":"Det har uppenbarats för er i Skriften att ni inte bör söka sällskap med dem som ni hör förneka och skämta om Guds budskap, om de inte övergår till andra samtalsämnen. Annars blir ni lika dem. Gud skall samla förnekarna i helvetet och med dem hycklarna -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-19.json","nextPage":"/sv/s004-21.json"}}