{"results":[{"aya":"155","id":648,"locale":"sv","sura":"004","text":"[Men Vi straffade dem] därför att de bröt sitt löfte och förnekade Guds budskap och dödade profeterna mot all rätt, och på grund av deras [självbelåtna] ord \"våra hjärtan är tillslutna\" - nej, det är Gud som har förseglat deras hjärtan till följd av deras ständiga förnekande av tron; de tror bara på få ting -","translator":"Knut Bernström"},{"aya":"156","id":649,"locale":"sv","sura":"004","text":"och [Vi straffade dem] för deras förnekelse och de oerhörda, kränkande lögner som de yttrade om Maria,","translator":"Knut Bernström"},{"aya":"157","id":650,"locale":"sv","sura":"004","text":"och för deras ord: \"Vi har dödat Kristus Jesus, Marias son, [som påstod sig vara] Guds sändebud!\" Men de dödade honom inte och inte heller korsfäste de honom, fastän det för dem tedde sig så. De som är av annan mening är inte säkra på sin sak; de har ingen [verklig] kunskap om detta utan stöder sig på antaganden. Det är med visshet så att de inte dödade honom.","translator":"Knut Bernström"},{"aya":"158","id":651,"locale":"sv","sura":"004","text":"Nej, Gud upphöjde honom till Sin [härlighet]; Gud är allsmäktig, vis.","translator":"Knut Bernström"},{"aya":"159","id":652,"locale":"sv","sura":"004","text":"Och bland efterföljarna av äldre tiders uppenbarelser finns ingen som inte före sin död tror på honom [som Guds Profet] och han skall vittna mot dem på Uppståndelsens dag.","translator":"Knut Bernström"},{"aya":"160","id":653,"locale":"sv","sura":"004","text":"Vi nekade dem som bekänner den judiska tron goda ting som de förut kunde njuta av, på grund av den orätt som de begick och deras många avvikelser från Guds väg","translator":"Knut Bernström"},{"aya":"161","id":654,"locale":"sv","sura":"004","text":"och därför att de bedrev ocker, som hade förbjudits dem, och orättmätigt tillskansade sig andras egendom. De av dem som envist framhärdar i att förneka sanningen, för dem har Vi i beredskap ett plågsamt straff.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-22.json","nextPage":"/sv/s004-24.json"}}