{"results":[{"aya":"113","id":606,"locale":"sv","sura":"004","text":"Om inte Gud i Sin nåd hade förbarmat Sig över dig [Muhammad] skulle några av dessa [bedragare] ha försökt leda dig vilse; men de leder ingen vilse utom sig själva. Och de skall inte kunna skada dig på något sätt; Gud har nu uppenbarat Skriften för dig, skänkt dig visdom och lärt dig vad du inte visste. Gud har visat dig stor nåd.","translator":"Knut Bernström"},{"aya":"114","id":607,"locale":"sv","sura":"004","text":"HEMLIGA överläggningar medför sällan något gott, om inte deras syfte är välgörenhet eller ett annat vällovligt och nyttigt företag eller att få till stånd förlikning mellan människor; den som verkar för sådana ändamål för att vinna Guds välbehag skall Vi skänka en riklig belöning.","translator":"Knut Bernström"},{"aya":"115","id":608,"locale":"sv","sura":"004","text":"Men den som sedan vägledningen har klargjorts för honom sätter sig upp emot [Vårt] Sändebud och vill gå en annan väg än de troende, honom låter Vi gå dit han vill gå och [därefter] låter Vi honom brinna i helvetet - vilket jämmerligt mål!","translator":"Knut Bernström"},{"aya":"116","id":609,"locale":"sv","sura":"004","text":"GUD FÖRLÅTER inte den som sätter medhjälpare vid Hans sida, men Han förlåter den Han vill hans mindre synder; den som sätter medhjälpare vid Guds sida har drivit synden till dess yttersta gräns.","translator":"Knut Bernström"},{"aya":"117","id":610,"locale":"sv","sura":"004","text":"Vad de anropar i Hans ställe är avgudabilder utan liv - ja, de anropar [i själva verket] Djävulen, den upproriske,","translator":"Knut Bernström"},{"aya":"118","id":611,"locale":"sv","sura":"004","text":"som Gud fördömde när han sade: \"Av Dina tjänare skall jag sannerligen ta min ranson,","translator":"Knut Bernström"},{"aya":"119","id":612,"locale":"sv","sura":"004","text":"och jag skall leda dem på villovägar och inge dem [bedrägliga] förhoppningar och jag skall befalla dem att skära öronen av boskapen och jag skall befalla dem att förvanska [och fördärva] Guds skapelse.\" Den som väljer Djävulen till beskyddare i Guds ställe har gjort en uppenbar förlust.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sv/s004-16.json","nextPage":"/sv/s004-18.json"}}