{"results":[{"aya":"071","id":740,"locale":"sv","sura":"005","text":"De trodde att inga prövningar skulle drabba dem och så slöt de ögon och öron [för sanningen]. Gud tog därefter emot deras ånger, men sedan slöt många av dem ögon och öron [på nytt]. Gud ser vad de gör.","translator":"Knut Bernström"},{"aya":"072","id":741,"locale":"sv","sura":"005","text":"De som säger: \"Gud är Kristus, Marias son\" förnekar sanningen; Kristus sade [själv]: \"Israeliter! Dyrka Gud, min Herre och er Herre.\" Gud utestänger den från paradiset som sätter medhjälpare vid Guds sida och Elden skall bli hans sista hemvist. För [dessa] syndare finns ingen hjälpare.","translator":"Knut Bernström"},{"aya":"073","id":742,"locale":"sv","sura":"005","text":"De som säger: \"Gud är den tredje av ett tretal\" förnekar sanningen - ingen annan gud finns än Gud, den Ende. Och om de inte upphör med sina påståenden, kommer de bland dem som yttrar dessa hädelser förvisso att drabbas av ett plågsamt straff.","translator":"Knut Bernström"},{"aya":"074","id":743,"locale":"sv","sura":"005","text":"Varför ångrar de sig inte och ber om Hans förlåtelse? Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"075","id":744,"locale":"sv","sura":"005","text":"Ett sändebud, varken mer eller mindre, var Kristus, Marias son. [Andra] sändebud föregick honom och hans moder var en sanningsenlig kvinna. Båda åt [jordisk] föda. Se hur Vi klargör [Våra] budskap för dem - hur förvirrade är inte deras begrepp! -","translator":"Knut Bernström"},{"aya":"076","id":745,"locale":"sv","sura":"005","text":"Säg: \"Vill ni i Guds ställe dyrka vad som varken kan skada er eller gagna er? - Gud är Den som hör allt, vet allt.\"","translator":"Knut Bernström"},{"aya":"077","id":746,"locale":"sv","sura":"005","text":"Säg: \"Efterföljare av Evangeliet! Överskrid inte sanningens gränser i utövningen av er religion. Och rätta er inte efter önsketänkandet hos dem som förut gick vilse och drog många med sig och som helt har förlorat den raka vägen ur sikte.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-10.json","nextPage":"/sv/s005-12.json"}}