{"results":[{"aya":"113","id":782,"locale":"sv","sura":"005","text":"De sade: \"Vi vill smaka [en sådan måltid], så att våra hjärtan får ro och vi får veta att det som du har sagt oss är sanningen, och så att vi kan vara dina vittnen.\"","translator":"Knut Bernström"},{"aya":"114","id":783,"locale":"sv","sura":"005","text":"Och Jesus, Marias son, sade: \"Gud, vår Herre! Låt en måltid från himlen sänka sig ned till oss; den skall bli en högtid för oss, för den förste och den siste, och ett tecken från Dig. Och försörj oss [med det som vi behöver]! Du är den bäste Försörjaren.\"","translator":"Knut Bernström"},{"aya":"115","id":784,"locale":"sv","sura":"005","text":"Gud svarade: \"Ja, Jag skall låta denna [måltid] sänka sig ned till er, men om efter detta någon av er förnekar [tron] skall Jag låta honom utstå ett straff som ingen i hela världen fått utstå.\"","translator":"Knut Bernström"},{"aya":"116","id":785,"locale":"sv","sura":"005","text":"OCH GUD skall säga: \"Jesus, son av Maria! Är det du som uppmanade människorna att dyrka dig och din moder som gudomliga väsen vid sidan av Gud?\" [Jesus] skall svara: \"Stor är Du i Din härlighet! Hur skulle jag kunna säga vad jag inte hade rätt att säga? Om jag hade sagt detta skulle Du helt visst ha vetat det. Du vet vad som är i mitt innersta men jag vet inte vad som är i Ditt innersta; Du känner allt det som är dolt för människor.","translator":"Knut Bernström"},{"aya":"117","id":786,"locale":"sv","sura":"005","text":"Vad jag har sagt dem är det som Du har befallt mig [att säga]: 'Dyrka Gud, min Herre och er Herre.' Jag var vittne till deras handlingar så länge jag levde bland dem, men sedan Du kallade mig till Dig är det Du som vakar över dem; Du är vittne till allt som sker.","translator":"Knut Bernström"},{"aya":"118","id":787,"locale":"sv","sura":"005","text":"Om Du straffar dem är de ju Dina tjänare; och om Du förlåter dem är Du den Allsmäktige, den Vise.\"","translator":"Knut Bernström"},{"aya":"119","id":788,"locale":"sv","sura":"005","text":"[PÅ DOMENS dag] skall Gud säga: \"Denna dag skall de sanningsenliga skörda frukterna av sin kärlek till sanningen. På dem väntar lustgårdar, vattnade av bäckar, där de skall förbli till evig tid.\" Gud är nöjd med dem och de är nöjda [där de njuter] Hans [gåvor]. Detta är den stora, den lysande segern.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-16.json","nextPage":"/sv/s005-18.json"}}