{"results":[{"aya":"064","id":733,"locale":"sv","sura":"005","text":"Judarna påstår: \"Guds händer är bundna.\" Deras händer skall bindas och de skall fördömas för dessa ord. Nej, Hans händer är tvärtom utsträckta. Han fördelar [Sina gåvor] som Han vill. Och det [uppenbarelsens ljus] som är din Herres gåva till dig [Muhammad] skall helt säkert göra många av dem ännu övermodigare och förhärda dem i deras otro. Vi har låtit fiendskap och hat uppstå bland dem [och så skall det vara] till Uppståndelsens dag. Var gång de tänder krigets eldar, låter Gud dem slockna. Deras hela strävan är att störa ordningen på jorden och att sprida sedefördärv - och Gud är inte vän av dem som stör ordningen på jorden.","translator":"Knut Bernström"},{"aya":"065","id":734,"locale":"sv","sura":"005","text":"Om efterföljarna av äldre tiders uppenbarelser ville tro [helt och fullt] och frukta Gud, skulle Vi helt visst förlåta dem deras dåliga handlingar och föra dem till lycksalighetens lustgårdar.","translator":"Knut Bernström"},{"aya":"066","id":735,"locale":"sv","sura":"005","text":"Om de i alla delar ville följa Tora och Evangeliet och det som har uppenbarats för dem av deras Herre [med denna Koran], skulle de få njuta himmelens och jordens alla gåvor. Bland dem finns sådana som följer en rak kurs utan överdrifter eller avvikelser, men många av dem begår förkastliga handlingar.","translator":"Knut Bernström"},{"aya":"067","id":736,"locale":"sv","sura":"005","text":"FÖRKUNNA, du Sändebud, allt vad din Herre har uppenbarat för dig! Gör du inte det, har du inte förmedlat Hans budskap. Gud skall skydda dig mot människorna; Gud vägleder inte förnekarna av sanningen!","translator":"Knut Bernström"},{"aya":"068","id":737,"locale":"sv","sura":"005","text":"Säg: \"Ni står inte på [fast] grund, efterföljare av äldre tiders uppenbarelser, så länge ni inte [i allt] följer Tora och Evangeliet liksom det som er Herre [nu] har uppenbarat för er.\" Men det som din Herre [nu] har uppenbarat för dig [Muhammad] gör helt säkert många av dem ännu övermodigare och förhärdar dem i deras otro. Men sörj inte över förnekarna!","translator":"Knut Bernström"},{"aya":"069","id":738,"locale":"sv","sura":"005","text":"De som tror [på denna Skrift] och de som bekänner den judiska tron och sabierna och de kristna - ja, [alla] som tror på Gud och den Yttersta dagen och som lever ett rättskaffens liv - skall förvisso få sin fulla lön av sin Herre och de skall inte känna fruktan och ingen sorg skall tynga dem.","translator":"Knut Bernström"},{"aya":"070","id":739,"locale":"sv","sura":"005","text":"VI SLÖT Vårt förbund med Israels barn och Vi sände sändebud till dem. Var gång ett sändebud kom till dem med [budskap] som inte föll dem i smaken [vände de honom ryggen] - några kallade de lögnare och andra slår de ihjäl.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-9.json","nextPage":"/sv/s005-11.json"}}