{"results":[{"aya":"092","id":761,"locale":"sv","sura":"005","text":"Lyd Gud och lyd Sändebudet och var på er vakt! Och om ni vänder om [och går en annan väg] skall ni veta att Vårt Sändebuds enda plikt är att klart framföra det budskap [som han anförtrotts].","translator":"Knut Bernström"},{"aya":"093","id":762,"locale":"sv","sura":"005","text":"De som tror och lever rättskaffens skall inte göra sig förebråelser för vad de [förut] har ätit och druckit, om de fruktar Gud och [håller fast vid] tron och lever ett rättskaffens liv; låt det sägas än en gång: [de har ingenting att förebrå sig om de] fruktar Gud och [håller fast vid] tron - ja, ännu en gång: [de skall] frukta Gud och [sträva efter att] göra det goda och det rätta. Gud älskar dem som gör det goda och det rätta.","translator":"Knut Bernström"},{"aya":"094","id":763,"locale":"sv","sura":"005","text":"TROENDE! Gud skall sätta er på prov genom det vilt som ni under jakt kan fånga med era händer och fälla med era spjut, så att [ni får visa] Gud vem som fruktar Honom, trots att Han inte kan ses eller förnimmas. Den som hädanefter bryter mot [detta påbud] har ett plågsamt straff att vänta.","translator":"Knut Bernström"},{"aya":"095","id":764,"locale":"sv","sura":"005","text":"Troende! Döda inte vilt då ni befinner er på vallfärd. Den av er som [då] med avsikt nedlägger vilt [skall utge] bot i kreatur, motsvarande [i värde] vad han har dödat, vilket skall fastställas av två rättsinniga män ibland er, en offergåva att överlämnas till Ka`bah; som botgöring kan han i stället ge de behövande mat eller fasta i motsvarande mån, så att han får erfara följderna av sin handling. Gud utplånar det som har varit, men den som återfaller [i denna synd] undgår inte Guds straff. Gud är en mäktig hämnare.","translator":"Knut Bernström"},{"aya":"096","id":765,"locale":"sv","sura":"005","text":"Det som fiske i hav [och andra vatten] kan ge och allt ätligt som kan hämtas därifrån är tillåtet för er, till nytta och glädje för er och för dem som befinner sig på resa, medan jakt till lands är förbjuden för er under pågående vallfärd. Och frukta Gud - det är till Honom ni skall samlas åter.","translator":"Knut Bernström"},{"aya":"097","id":766,"locale":"sv","sura":"005","text":"Gud har låtit uppföra helgedomen Ka`bah som ett stöd för människorna [i fullgörandet av deras religiösa och världsliga plikter]; och [gett er] den helgade månaden och de bekransade offerdjuren, [symboler som lär er] att Gud känner allt det som himlarna rymmer och det som jorden bär och att Gud har kunskap om allt.","translator":"Knut Bernström"},{"aya":"098","id":767,"locale":"sv","sura":"005","text":"Ni skall veta att Gud straffar med stränghet och [likväl] är Gud ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-13.json","nextPage":"/sv/s005-15.json"}}