{"results":[{"aya":"029","id":698,"locale":"sv","sura":"005","text":"Men jag vill att du skall bära min synd i tillägg till din egen synd, och att Elden skall vara din arvedel; sådan är de orättfärdigas lön.\"","translator":"Knut Bernström"},{"aya":"030","id":699,"locale":"sv","sura":"005","text":"Men den andre, driven av sin [hetsiga] natur, tvekade inte inför brodermordet, och han dödade honom och blev så en av förlorarna.","translator":"Knut Bernström"},{"aya":"031","id":700,"locale":"sv","sura":"005","text":"Och Gud sände en korp, som krafsade i jorden och visade honom hur han kunde dölja broderns nakna kropp. [Och] han utropade: \"Har jag, eländige stackare, blivit så svag att jag inte kan göra som denna korp och dölja min broders lik?\" Och han greps av ånger.","translator":"Knut Bernström"},{"aya":"032","id":701,"locale":"sv","sura":"005","text":"Av denna orsak föreskrev Vi för Israels barn att om någon dödar en människa, som inte själv har dödat någon eller försökt störa ordningen på jorden och sprida sedefördärv, skall det anses som om han hade dödat hela människosläktet. Och om någon räddar ett människoliv, skall det anses som om han hade räddat hela människosläktet. Trots att Våra sändebud har kommit till dem med klara vittnesbörd, fortsätter många bland dem att begå ohämmat övervåld på jorden.","translator":"Knut Bernström"},{"aya":"033","id":702,"locale":"sv","sura":"005","text":"De som kämpar mot Gud och Hans Sändebud och vars strävan det är att störa ordningen på jorden och sprida sedefördärv skall utan förskoning dödas eller korsfästas eller få hand och fot på motsatta sidor avhuggna eller förvisas från [sitt] land. Denna förnedring skall de utstå i detta liv och i det kommande livet skall de få utstå ett outsägligt lidande;","translator":"Knut Bernström"},{"aya":"034","id":703,"locale":"sv","sura":"005","text":"dock skall de som visar ånger innan ni har fått makt över dem skonas. Ni skall veta att Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"035","id":704,"locale":"sv","sura":"005","text":"TROENDE! Frukta Gud och sök det som kan föra er närmare Honom, och sträva och kämpa för Hans sak för att det skall gå er väl i händer.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-4.json","nextPage":"/sv/s005-6.json"}}