{"results":[{"aya":"106","id":775,"locale":"sv","sura":"005","text":"TROENDE! När någon bland er känner döden nalkas och vill förordna [om sin kvarlåtenskap, skall han tillkalla som] vittnen två av era rättsinniga män eller - om han befinner sig på resa och tror att döden är nära - två andra utanför [ert samfund]. Håll dem kvar efter bönen och om ni tvekar [om deras trovärdighet] låt dem svära vid Gud: \"Vi skall inte göra oss någon vinst av detta, inte ens [till förmån] för en nära anförvant, och vi skall inte undanhålla vad vi på Guds befallning har bevittnat - i annat fall skulle vi sannerligen höra till förbrytarna och syndarna.\"","translator":"Knut Bernström"},{"aya":"107","id":776,"locale":"sv","sura":"005","text":"Och om det visar sig att de två [vittnena] gjort sig skyldiga till [sådan] synd, då skall två andra som står närmast till bland dem vars rätt har kränkts träda i deras ställe och de skall svära vid Gud: \"Vårt vittnesbörd är sannare än deras och vi har inte överträtt [Guds bud] - i annat fall skulle vi sannerligen höra till de orättfärdiga.\"","translator":"Knut Bernström"},{"aya":"108","id":777,"locale":"sv","sura":"005","text":"Detta [tillvägagångssätt] ökar sannolikheten att sanna vittnesbörd avges; vittnena måste annars vara rädda att [andras] eder därefter ställs mot deras eder. Frukta därför Gud och lyd [Hans befallningar]; Gud vägleder sannerligen inte trotsiga syndare.","translator":"Knut Bernström"},{"aya":"109","id":778,"locale":"sv","sura":"005","text":"DEN DAG då Gud samlar sändebuden och frågar: \"Vilket gensvar fick ni?\" - kommer de att svara: \"[Om det] vet Vi ingenting; Du [ensam] känner det som är dolt för människor.\"","translator":"Knut Bernström"},{"aya":"110","id":779,"locale":"sv","sura":"005","text":"Då skall Gud säga: \"Jesus, son av Maria! Minns Mina välgärningar mot dig och din moder - hur Jag stärkte dig med helig ande [och lät dig] tala till människorna både i vaggan och i mogen ålder och hur Jag delgav dig uppenbarelsen och visdom och Tora och Evangeliet och hur du ville med Min tillåtelse forma något liknande en fågel i lera och andas på den för att den med Min tillåtelse skulle bli en fågel och hur du med Mitt tillstånd botade de blinda och de spetälska och hur du väckte de döda till liv med Mitt tillstånd och hur Jag höll tillbaka israeliterna [som ville döda dig] när du kom till dem med klara bevis, och de av dem som förnekade sanningen sade: \"Detta är helt uppenbart ingenting annat än bländande och förhäxande vältalighet!\"","translator":"Knut Bernström"},{"aya":"111","id":780,"locale":"sv","sura":"005","text":"OCH [MINNS] hur Jag ingav de vitklädda tron på Mig och Mitt Sändebud [så att] de förklarade: \"Vi tror; var du därför vårt vittne att vi har underkastat oss Guds vilja.\"","translator":"Knut Bernström"},{"aya":"112","id":781,"locale":"sv","sura":"005","text":"Och de vitklädda sade: \"Jesus, son av Maria! Kan din Herre låta ett bord [dukat till måltid] sänka sig ned till oss från himlen?\" [Och Jesus] svarade: \"Frukta Gud, om ni har sann tro!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-15.json","nextPage":"/sv/s005-17.json"}}