{"results":[{"aya":"078","id":747,"locale":"sv","sura":"005","text":"FÖR DERAS trots och deras ständiga överträdelser [av Guds bud] förbannade David och Jesus, Marias son dem som förnekade sanningen bland Israels barn.","translator":"Knut Bernström"},{"aya":"079","id":748,"locale":"sv","sura":"005","text":"Den ene försökte inte avhålla den andre från att begå de onda handlingar som de begick; ja, de handlade förkastligt!","translator":"Knut Bernström"},{"aya":"080","id":749,"locale":"sv","sura":"005","text":"Du ser hur många [judar i Profetens stad] sluter sig till förnekarna och de onda handlingar som de har sänt framför sig [till Domen] har upptänt Guds vrede mot dem; deras straff skall vara i evighet.","translator":"Knut Bernström"},{"aya":"081","id":750,"locale":"sv","sura":"005","text":"Om de trodde på Gud och på sin Profet och på vad som har uppenbarats för honom skulle de inte ha tagit dessa [avgudadyrkare] till bundsförvanter; men många av dem är förhärdade i trots och synd.","translator":"Knut Bernström"},{"aya":"082","id":751,"locale":"sv","sura":"005","text":"Helt visst skall du finna att bland alla människor är judarna och avgudadyrkarna de hätskaste fienderna till dem som tror [på denna Skrift]. Och du skall helt säkert finna att de som kommer dem närmast i vänskap av alla människor är de som säger \"Vi är kristna\"; det finns nämligen bland dem präster och ordensfolk, som sällan visar högmod.","translator":"Knut Bernström"},{"aya":"083","id":752,"locale":"sv","sura":"005","text":"Och när de får höra det som har uppenbarats för Sändebudet, får du se hur deras ögon tåras [av rörelse], därför att de i detta känner igen en del av sanningen [och] de säger: \"Herre, vi tror! Räkna oss bland vittnena.","translator":"Knut Bernström"},{"aya":"084","id":753,"locale":"sv","sura":"005","text":"Skulle vi inte tro på Gud och på [all] sanning som vi har fått ta emot, när vår djupaste önskan är att vår Herre skall låta oss stiga in [i paradiset] med de rättfärdiga?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-11.json","nextPage":"/sv/s005-13.json"}}