{"results":[{"aya":"085","id":754,"locale":"sv","sura":"005","text":"Och för vad de har sagt skall Gud belöna dem med lustgårdar vattnade av bäckar, där de skall förbli till evig tid; detta är lönen till dem som gör det goda och det rätta.","translator":"Knut Bernström"},{"aya":"086","id":755,"locale":"sv","sura":"005","text":"Men de som förnekar sanningen och påstår att Våra budskap är lögn, de har helvetet till arvedel.","translator":"Knut Bernström"},{"aya":"087","id":756,"locale":"sv","sura":"005","text":"TROENDE! Neka er inte de goda ting [i livet] som Gud har gett er rätt att njuta av, men gå inte utöver [de gränser som Gud har fastställt] - Gud är inte överträdarnas vän.","translator":"Knut Bernström"},{"aya":"088","id":757,"locale":"sv","sura":"005","text":"Njut således av alla tillåtna goda ting som Gud har skänkt er för er försörjning och frukta Gud, målet för er tro.","translator":"Knut Bernström"},{"aya":"089","id":758,"locale":"sv","sura":"005","text":"GUD STÄLLER er inte till svars för eder som ni har svurit av obetänksamhet, men Han ställer er till svars för allvarligt menade eder. Ni skall sona [edsbrott] genom att utspisa tio nödställda med mat jämförbar med den ni ger er familj eller förse dem med kläder eller genom att befria en människa ur slaveri; den som inte är [i stånd till detta] skall fasta under tre dagar. Detta är boten för de [allvarligt menade] eder som ni svor [men inte höll]. Håll därför era eder. Så klargör Gud Sina budskap för er; kanske skall ni tacka Honom.","translator":"Knut Bernström"},{"aya":"090","id":759,"locale":"sv","sura":"005","text":"TROENDE! Rusdrycker och spel om pengar, alla hedniska bruk och spådomskonst är ingenting annat än Djävulens skamliga påfund; håll er borta från allt sådant, för att det skall gå er väl i händer.","translator":"Knut Bernström"},{"aya":"091","id":760,"locale":"sv","sura":"005","text":"Djävulen vill med hjälp av rusdrycker och spel om pengar framkalla fiendskap och hat mellan er och få er att glömma Gud och plikten att förrätta bönen. Vill ni inte upphöra [med allt detta]?","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s005-12.json","nextPage":"/sv/s005-14.json"}}