{"results":[{"aya":"071","id":860,"locale":"sv","sura":"006","text":"Säg: ”Skulle vi istället för Gud åkalla vad som varken kan gagna eller skada oss och låta oss förmås att vända om, sedan Gud lett oss på rätt väg? [Vi skulle då] likna den som faller offer för djävulska frestelser på jorden och strövar hit och dit, helt förvirrad, [trots att] vännerna ropar honom tillbaka till den raka vägen: 'Kom med oss!'” Säg: ”Guds ledning är den [sanna] ledningen och vi har blivit befallda att underkasta oss världarnas Herre","translator":"Knut Bernström"},{"aya":"072","id":861,"locale":"sv","sura":"006","text":"och att förrätta bönen och att frukta Honom. Det är till Honom ni skall samlas åter.\"","translator":"Knut Bernström"},{"aya":"073","id":862,"locale":"sv","sura":"006","text":"Det är Han som har skapat himlarna och jorden i enlighet med en plan och ett syfte och när Han säger [till något]: \"Var!\" är det. Hans ord är sanning. Den dag då det skall stötas i basunen, skall [det stå klart för alla att] herraväldet är Hans. Han känner allt det som är dolt för människor och det som de kan bevittna. Han är den Vise, Den som är underrättad om allt.","translator":"Knut Bernström"},{"aya":"074","id":863,"locale":"sv","sura":"006","text":"OCH Abraham sade till sin fader Aazar: \"Gör du bilder till föremål för dyrkan? Jag ser tydligt att du och dina stamfränder har gått vilse.\"","translator":"Knut Bernström"},{"aya":"075","id":864,"locale":"sv","sura":"006","text":"Vi visade nu Abraham [Vårt] herravälde över himlarna och jorden, för att han skulle bli fullt övertygad.","translator":"Knut Bernström"},{"aya":"076","id":865,"locale":"sv","sura":"006","text":"När nattens mörker sänkte sig över honom, såg han en stjärna och utropade: \"Detta är min Herre!\" Men när den sjönk [under horisonten], sade han: \"Jag kan inte dyrka något som sjunker och försvinner.\"","translator":"Knut Bernström"},{"aya":"077","id":866,"locale":"sv","sura":"006","text":"Och när han såg månen gå upp sade han: \"Detta är min Herre!\" Men när den sjönk [och försvann] sade han: \"Om min Herre inte vägleder mig blir jag säkert en av dem som går vilse.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-10.json","nextPage":"/sv/s006-12.json"}}