{"results":[{"aya":"134","id":923,"locale":"sv","sura":"006","text":"Allt det som ni har fått löfte om skall helt visst komma och ni kan inte göra något för att rubba [Hans beslut].","translator":"Knut Bernström"},{"aya":"135","id":924,"locale":"sv","sura":"006","text":"Säg: \"Gör, mitt folk, vad som står i er makt [för att bekämpa tron]; jag skall göra mitt [för att befästa och utbreda den]! Ni skall [en dag] få veta vem som hemför den slutliga segern. Sannerligen skall det inte gå de orättfärdiga väl i händer!\"","translator":"Knut Bernström"},{"aya":"136","id":925,"locale":"sv","sura":"006","text":"AV GRÖDAN som Gud låter mogna och av boskapen som Han låter föröka sig tar de undan en del åt Gud och säger: \"Detta tillhör Gud\" - det påstår de - \"och detta är Guds medhjälpares [andel].\" Men det som är avsett för Guds [förmenta] medhjälpare når inte Gud och det som är avsett för Gud kommer medhjälparna till godo; hur dåligt är inte deras omdöme!","translator":"Knut Bernström"},{"aya":"137","id":926,"locale":"sv","sura":"006","text":"Och av dem som sätter andra gudar vid Guds sida förleds många av [tron på] dessa gudar att se dödandet av sina barn som något förtjänstfullt, och så drivs de mot undergången och deras religiösa begrepp förvirras alltmer för dem. De skulle inte ha begått dessa handlingar om det inte hade varit Guds vilja; låt dem nu hållas med sina påfund!","translator":"Knut Bernström"},{"aya":"138","id":927,"locale":"sv","sura":"006","text":"Och de säger: \"Denna boskap och denna gröda är fredade; ingen utom den som vi vill får äta av detta\" - så säger de. Och [om andra] djur [heter det att] de inte får användas som dragare eller lastdjur, och [det finns] djur som Guds namn inte uttalas över [när de slaktas]. De påstår lögnaktigt att allt detta är Hans [påbud]; [Gud] skall straffa dem för deras lögner.","translator":"Knut Bernström"},{"aya":"139","id":928,"locale":"sv","sura":"006","text":"De säger också: \"Det som dessa djur föder fram är tillåtet som föda för våra män och våra söner, men förbjudet för våra hustrur; men om det är dödfött får de också äta av det.\" [Gud] skall straffa dem för vad de påstår [om Honom]; Han är vis och Han har kännedom om allt.","translator":"Knut Bernström"},{"aya":"140","id":929,"locale":"sv","sura":"006","text":"De som utan att förstå [det oerhörda i denna handling], i sin dårskap dödar sina barn har förlorat allt! Och [likaså de] som förklarar förbjuden den föda som Gud har gett dem för deras livsuppehälle - en [annan] lögn om Gud, som de har diktat upp. De saknar helt vägledning och har gått vilse.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-19.json","nextPage":"/sv/s006-21.json"}}