{"results":[{"aya":"029","id":818,"locale":"sv","sura":"006","text":"Och de säger: \"Det finns ingenting annat än detta jordiska liv; vi kommer inte att återuppväckas [från de döda].\"","translator":"Knut Bernström"},{"aya":"030","id":819,"locale":"sv","sura":"006","text":"Om du kunde se dem när de förs fram inför sin Herre [och] Han säger: \"Är inte detta den sanna verkligheten?\" [och då] svarar de: \"Jo, vid vår Herre! Så är det!\" [Då] skall Han säga: \"Smaka nu straffet för ert förnekande av sanningen!\"","translator":"Knut Bernström"},{"aya":"031","id":820,"locale":"sv","sura":"006","text":"Förlorade är de som förnekar det kommande mötet med Gud, ända till dess den Yttersta stunden plötsligt är över dem, och de säger: \"Vilket elände! Hur kunde vi försumma [att förbereda oss för] denna [Stund]!\" På ryggen skall de bära hela bördan av sina synder - i sanning en tung börda!","translator":"Knut Bernström"},{"aya":"032","id":821,"locale":"sv","sura":"006","text":"Detta jordiska liv är inte mycket mer än lek och flyktig glädje; de eviga boningarna är ett bättre [mål att sträva mot] för de gudfruktiga. Vill ni inte använda ert förstånd","translator":"Knut Bernström"},{"aya":"033","id":822,"locale":"sv","sura":"006","text":"Vi vet att vad de säger gör dig beklämd; men det är inte dig de kallar för lögnare, nej, det är Guds budskap som de tar avstånd från, dessa orättfärdiga.","translator":"Knut Bernström"},{"aya":"034","id":823,"locale":"sv","sura":"006","text":"Profeter före dig har kallats lögnare och de bar alla anklagelser och förolämpningar med jämnmod, till dess Vår hjälp nådde dem; ingen kan rubba eller tumma på Guds löften. Och du har redan fått veta något om [de föregående] budbärarnas öden.","translator":"Knut Bernström"},{"aya":"035","id":824,"locale":"sv","sura":"006","text":"Även om det är svårt för dig att uthärda dessa människors ovilja, [skulle det inte vara dig till nytta] om du kunde öppna en tunnel under jorden eller resa en stege mot himlen och föra med dig ett tecken därifrån till dem? Om Gud hade velat skulle Han ha samlat dem alla under Sin ledning. Bete dig därför inte som de oupplysta.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-4.json","nextPage":"/sv/s006-6.json"}}