{"results":[{"aya":"148","id":937,"locale":"sv","sura":"006","text":"DE SOM sätter medhjälpare vid Guds sida kommer att säga: \"Om Gud hade velat skulle varken vi eller våra förfäder ha satt något vid Hans sida och vi skulle inte ha förbjudit något [som Han har förklarat lovligt].\" Också deras föregångare förnekade [sanningen] till dess de fick erfara Vår vrede. Säg: \"Om ni har [verklig] kunskap, säg oss då vad ni vet. Men ni följer bara lösa antaganden och förmodar [än det ena, än det andra].\"","translator":"Knut Bernström"},{"aya":"149","id":938,"locale":"sv","sura":"006","text":"Säg: \"Det är Gud som har det avgörande argumentet; om Han hade velat skulle Han ha väglett er alla.\"","translator":"Knut Bernström"},{"aya":"150","id":939,"locale":"sv","sura":"006","text":"Säg: \"Kalla fram era vittnen som kan bekräfta att Gud har förbjudit detta.\" Om de vittnar, vittna då inte tillsammans med dem och foga dig inte efter vad de önskar och tycker som påstår att Våra budskap är lögn och som inte tror på ett evigt liv och sätter andra vid sin Herres sida.\"","translator":"Knut Bernström"},{"aya":"151","id":940,"locale":"sv","sura":"006","text":"Säg: \"Kom, så skall jag läsa [för er] vad det är som Gud har förbjudit er: Sätt ingenting vid Hans sida; gör aldrig annat än gott mot era föräldrar; döda inte era barn av fruktan för fattigdom - Vi drar försorg om er och om dem - avhåll er från all skamlöshet, både inför andra och i hemlighet; tag inte andras liv - Gud har förklarat [livet] heligt - annat än i rättfärdigt syfte. Detta är vad Han befaller er; kanske skall ni använda ert förstånd.","translator":"Knut Bernström"},{"aya":"152","id":941,"locale":"sv","sura":"006","text":"Och rör inte den faderlöses egendom - om det inte är fråga om att föröka den - innan han har nått myndig ålder. Och mät och väg med fulla mått [i allt vad ni företar er] såsom rättvisa och rimlighet kräver - Vi lägger inte på någon en tyngre börda än han kan bära. - Och när ni yttrar er, yttra er med opartiskhet, även om det gäller en nära anhörig. Och håll fast vid förbundet med Gud.\" Detta är vad Han befaller er; kanske lägger ni det på minnet.","translator":"Knut Bernström"},{"aya":"153","id":942,"locale":"sv","sura":"006","text":"[Gud säger:] \"Detta är Min väg, en rak [väg]; följ den och följ inte [andra] vägar; annars kan ni förlora Hans väg ur sikte!\" Detta är vad Han befaller er; kanske fruktar ni Honom.","translator":"Knut Bernström"},{"aya":"154","id":943,"locale":"sv","sura":"006","text":"[VI PÅMINNER er] än en gång om att Vi uppenbarade Skriften för Moses som en fullkomningens gåva till den som gjorde det goda och det rätta och för att ge [Israels barn] klara och utförliga regler om allt och vägledning och nåd - och för att [stärka] dem i tron på mötet med sin Herre.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-21.json","nextPage":"/sv/s006-23.json"}}