{"results":[{"aya":"092","id":881,"locale":"sv","sura":"006","text":"Även detta är en välsignad Skrift, som Vi har sänt med bekräftelse av det som består [av äldre tiders uppenbarelser], och för att du skall varna den främsta av alla städer och dem som bor runt omkring den. Och de som tror på ett liv efter detta tror på denna [Skrift] och de slår vakt om bönen.","translator":"Knut Bernström"},{"aya":"093","id":882,"locale":"sv","sura":"006","text":"Vem är mer orättfärdig än den som sätter ihop lögner om Gud eller säger: \"För mig har uppenbarats\", trots att ingenting har uppenbarats för honom, eller den som säger: \"Jag skall uppenbara motstycket till det som Gud har uppenbarat\"? Om du kunde se de orättfärdiga när de ligger för döden och änglarna sträcker ut händerna [mot dem och ropar]: \"Låt själen fara! I dag skall ni få lida ett förnedrande straff för de lögner ni yttrade om Gud och för att ni av högmod vägrade att lyssna till Hans budskap.\"","translator":"Knut Bernström"},{"aya":"094","id":883,"locale":"sv","sura":"006","text":"[Och Gud skall säga:] \"Ni har nu kommit ensamma inför Oss, så som Vi först skapade er, och ni har lämnat allt det Vi skänkte er [i livet]. Och Vi ser ingen av dessa förespråkare vid er sida som ni trodde ha del i Guds makt över er. [De jordiska] banden mellan er har slitits och alla foster av er inbillning har övergett er.","translator":"Knut Bernström"},{"aya":"095","id":884,"locale":"sv","sura":"006","text":"HELT VISST är det Gud som låter fröna och fruktkärnorna klyvas och livet spira ur det som är dött och som låter döden stiga fram ur det levande. Detta är er Gud - hur förvirrade är inte era begrepp!\"","translator":"Knut Bernström"},{"aya":"096","id":885,"locale":"sv","sura":"006","text":"Det är Han som låter daggryningen klyva [mörkret] och som gjort natten till en tid för vila och [gett] solen och månen [fasta banor med vars hjälp tiden] kan beräknas; detta enligt den ordning som den Allsmäktige, den Allvetande, har fastställt i Sitt beslut.","translator":"Knut Bernström"},{"aya":"097","id":886,"locale":"sv","sura":"006","text":"Och Han har gjort stjärnorna som hjälper er att finna vägen genom de djupa mörkren över land och hav. Vi har sannerligen framställt budskapen fast och klart för de insiktsfulla.","translator":"Knut Bernström"},{"aya":"098","id":887,"locale":"sv","sura":"006","text":"Och det är Han som har låtit er uppstå ur en enda varelse - [för er finns] alltså en [första] boning, [modersskötet,] och ett [sista] förvaringsrum, [jorden]; ja, Vi har framställt budskapen fast och klart för dem som vill förstå.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-13.json","nextPage":"/sv/s006-15.json"}}