{"results":[{"aya":"127","id":916,"locale":"sv","sura":"006","text":"Hos deras Herre väntar dem fredens och salighetens boning, och med sina handlingar har de vunnit [en plats i] Hans närhet.","translator":"Knut Bernström"},{"aya":"128","id":917,"locale":"sv","sura":"006","text":"OCH DEN Dag då Han samlar dem alla åter [skall Han säga:] \"Ni [onda] osynliga väsen som är församlade här! Ni har [dragit] många människor med er [i fördärvet]!\" Och de människor som var [de onda osynliga väsendenas] bundsförvanter skall säga: \"Herre! Vi har varit till nytta och glädje för varandra, men nu har vi nått slutet av den frist som Du har utsatt för oss.\" [Då] skall Han säga: \"Elden skall vara er boning och där skall ni förbli till evig tid, om inte Gud vill annorlunda.\" Din Herre är vis och Han har kännedom om allt.","translator":"Knut Bernström"},{"aya":"129","id":918,"locale":"sv","sura":"006","text":"Så ger Vi några av de orättfärdiga makt över de andra, på grund av de [onda] handlingar som de begår.","translator":"Knut Bernström"},{"aya":"130","id":919,"locale":"sv","sura":"006","text":"[Och Gud skall säga:] \"Ni [onda] osynliga väsen och människor som är församlade här! Kom inte sändebud ur era egna led till er och lät er höra Mina budskap och varskodde er om mötet denna Dag?\" Och de skall svara: \"Jo, det erkänner Vi.\" De drogs till denna världens [lockelser] och måste vittna mot sig själva att de förnekade sanningen.","translator":"Knut Bernström"},{"aya":"131","id":920,"locale":"sv","sura":"006","text":"[Sändebuden har sänts för att varna människorna -] eftersom din Herre inte låter ett folk gå under på grund av orätt [som de begår], om de inte har klart för sig skillnaden [mellan rätt och orätt].","translator":"Knut Bernström"},{"aya":"132","id":921,"locale":"sv","sura":"006","text":"För var och en skall [straffet] svara mot hans [medvetna] handlingar. Vad de gör går inte din Herre förbi.","translator":"Knut Bernström"},{"aya":"133","id":922,"locale":"sv","sura":"006","text":"Din Herre är Den som är sig själv nog - all nåds och barmhärtighets källa. Om det är Hans vilja skall Han låta er gå under och i ert ställe sätta dem Han vill, liksom Han lät er stiga fram som avkomlingar av tidigare släkten.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-18.json","nextPage":"/sv/s006-20.json"}}