{"results":[{"aya":"078","id":867,"locale":"sv","sura":"006","text":"Och han såg solen gå upp och sade: \"Detta är min Herre! Denna [stjärna] är störst.\" Men när [även solen] sjönk [och försvann] sade han: \"Stamfränder! Jag har ingen del i [den synd ni begår när] ni sätter medgudar vid Guds sida.","translator":"Knut Bernström"},{"aya":"079","id":868,"locale":"sv","sura":"006","text":"Jag har i sökandet efter sanningen funnit den rena, ursprungliga tron, vänt mig ifrån allt falskt och [vänt mig] till Den som har skapat himlarna och jorden, och jag ägnar inte avgudar min dyrkan.\"","translator":"Knut Bernström"},{"aya":"080","id":869,"locale":"sv","sura":"006","text":"[Då] hans stamfränder ville tvista med honom sade han: \"Vill ni tvista med mig om Gud sedan Han gett mig vägledning? Jag har ingenting att frukta från det som ni sätter vid Hans sida, om inte min Herre vill att något [ont] skall drabba mig. Han omfattar allt med Sin kunskap - vill ni inte tänka över [detta]","translator":"Knut Bernström"},{"aya":"081","id":870,"locale":"sv","sura":"006","text":"Hur skulle jag kunna frukta de [gudabilder] som ni tillber vid sidan av Gud? Och ni har inte tvekat att sätta medgudar vid Hans sida, vilket Han inte har gett Sitt tillstånd till! [Säg nu] vilken av [våra] två grupper som har rätt att känna sig trygg - om ni vet det.","translator":"Knut Bernström"},{"aya":"082","id":871,"locale":"sv","sura":"006","text":"[Det är] de som tror och inte låter sin tro förmörkas av orätt som de begår. De kan känna sig trygga; de har funnit den rätta vägen.\"","translator":"Knut Bernström"},{"aya":"083","id":872,"locale":"sv","sura":"006","text":"Dessa är Våra argument, som Vi gav Abraham när han tvistade med sina stamfränder. Vi låter den Vi vill växa i visdom, steg för steg. Din Herre är vis [och Han] har kännedom om allt.","translator":"Knut Bernström"},{"aya":"084","id":873,"locale":"sv","sura":"006","text":"Och Vi skänkte honom [avkomlingar], Isak och Jakob, som Vi vägledde [liksom] Vi förut väglett Noa. Och bland hans efterkommande var också David och Salomo, Job och Josef, Moses och Aron - så belönar Vi dem som gör det goda och det rätta -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-11.json","nextPage":"/sv/s006-13.json"}}