{"results":[{"aya":"085","id":874,"locale":"sv","sura":"006","text":"och Sakarias och Johannes, Jesus och Elia - alla hörde de till de rättfärdiga -","translator":"Knut Bernström"},{"aya":"086","id":875,"locale":"sv","sura":"006","text":"och Ismael och Elisa, Jona och Lot - var och en av dessa har Vi satt högre än alla [övriga] skapade varelser -","translator":"Knut Bernström"},{"aya":"087","id":876,"locale":"sv","sura":"006","text":"[dem] och andra bland deras förfäder, deras efterkommande och deras bröder. Vi utvalde dem och ledde dem till en rak väg.","translator":"Knut Bernström"},{"aya":"088","id":877,"locale":"sv","sura":"006","text":"Sådan är Guds vägledning [som] Han skänker dem Han vill av Sina tjänare. Om de hade satt medhjälpare vid Hans sida skulle helt visst allt vad de åstadkommit ha gått om intet.","translator":"Knut Bernström"},{"aya":"089","id":878,"locale":"sv","sura":"006","text":"Det var dessa män som Vi skänkte uppenbarelsen och klart omdöme och kallade till profeter. Och om dessa [av ditt folk] förnekar Våra [budskap], har Vi anförtrott dem åt dem som inte var förnekare -","translator":"Knut Bernström"},{"aya":"090","id":879,"locale":"sv","sura":"006","text":"åt dem som Gud vägledde. Följ deras exempel [Muhammad] och säg: \"Jag begär inte ersättning av er för detta [budskap]; det är ingenting mindre än en påminnelse till alla folk.\"","translator":"Knut Bernström"},{"aya":"091","id":880,"locale":"sv","sura":"006","text":"De underskattar Guds [makt och Hans visdom] som säger: \"Gud har inte uppenbarat något för mänskligheten.\" Säg: \"Vem sände den uppenbarelse som Moses medförde som ett ljus och en vägledning för människorna? Ni skriver av den på ark som ni visar upp, samtidigt som ni döljer mycket. Och [där] har ni fått lära er vad varken ni eller era förfäder visste.\" Säg: \"Gud [har sänt den]\" - och låt dem sedan fortsätta att förströ sig med sina hårklyverier.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-12.json","nextPage":"/sv/s006-14.json"}}