{"results":[{"aya":"141","id":930,"locale":"sv","sura":"006","text":"Det är Han som har skapat fruktträd som stöder sig på gallerverk och andra som växer utan stöd, och dadelpalmen och brödsäd av olika slag och olivträdet och granatäppelträdet, [alla i grunden] lika varandra och ändå olika. Ät av deras frukter när de har mognat och, när ni skördar, ge [den behövande] det som han har rätt till! Men slösa inte [med Guds gåvor] - Han är inte slösarnas vän!","translator":"Knut Bernström"},{"aya":"142","id":931,"locale":"sv","sura":"006","text":"Och bland boskapen [tjänar er] några som dragdjur och andra till slakt; ät av allt det som Gud har gett er för ert livsuppehälle och följ inte Djävulen i spåren - han är helt visst er svurne fiende.","translator":"Knut Bernström"},{"aya":"143","id":932,"locale":"sv","sura":"006","text":"[Av boskapen har Gud gett er] åtta par: av får, bagge och tacka, och av getter, bock och get. Säg: \"Är det handjuren av båda slagen som Han har förklarat förbjudna eller är det hondjuren? Eller är det fostren, som de båda slagen av dräktiga hondjur bär? Säg mig vad ni vet om detta, om ni [nu] har talat sanning.\"","translator":"Knut Bernström"},{"aya":"144","id":933,"locale":"sv","sura":"006","text":"Och av kameler, hingsten och stoet, och av nötboskap, tjuren och kon. Säg: \"Är det handjuren av båda slagen som Han har förklarat förbjudna eller är det hondjuren? Eller är det fostren, som de båda slagen av dräktiga hondjur bär? Var ni närvarande då Gud gav er dessa påbud?\" Vem är mer orättfärdig än den som sätter ihop lögner om Gud för att leda andra vilse utan att själv ha någon kunskap? Gud vägleder inte de orättfärdiga.","translator":"Knut Bernström"},{"aya":"145","id":934,"locale":"sv","sura":"006","text":"Säg [Muhammad]: \"I det som har uppenbarats för mig finner jag ingenting ätbart som är förbjudet utom självdöda djur, spillt blod eller svinkött - det är orent - eller det som i synd offrats till någon annan än Gud.\" Men den som tvingas [att äta sådant av hunger] - inte den som överträder [förbuden] av trots eller som går längre [än hungern driver honom] - [skall finna att] Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"146","id":935,"locale":"sv","sura":"006","text":"Vi förbjöd dem som bekände den judiska tron [köttet av] alla djur försedda med klor; Vi förbjöd dem också fett av nötboskap och får, utom det som finns i ryggar och inälvor eller är blandat med benen. Så straffade Vi dem för den orätt de begick. Detta som Vi säger är sanningen!","translator":"Knut Bernström"},{"aya":"147","id":936,"locale":"sv","sura":"006","text":"Om de kallar dig lögnare, svara då: \"Er Herres barmhärtighet når överallt, men ingen kan skydda de obotfärdiga syndarna mot Hans straff.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-20.json","nextPage":"/sv/s006-22.json"}}