{"results":[{"aya":"155","id":944,"locale":"sv","sura":"006","text":"Också detta är en välsignad Skrift som Vi har uppenbarat; följ den och frukta Gud! - Kanske får ni erfara [Hans] barmhärtighet.","translator":"Knut Bernström"},{"aya":"156","id":945,"locale":"sv","sura":"006","text":"Detta för att ni inte skall kunna säga: \"Före vår tid hade bara två samfund fått del av uppenbarelsen och om den undervisning den innehöll visste vi ingenting\" -","translator":"Knut Bernström"},{"aya":"157","id":946,"locale":"sv","sura":"006","text":"eller säga: \"Om uppenbarelsen hade kommit till oss skulle vi helt säkert ha följt dess vägledning bättre än de.\" Ni har alltså nu fått ett klart bevis från er Herre och vägledning och nåd. Vem är då mer orättfärdig än den som kallar Guds budskap för lögn och drar sig undan [när de framförs]? Dem som drar sig undan Våra budskap skall Vi straffa för detta med ett svårt lidande!","translator":"Knut Bernström"},{"aya":"158","id":947,"locale":"sv","sura":"006","text":"Väntar de bara på att änglarna skall visa sig för dem eller att din Herre själv skall komma eller att några av din Herres tecken skall bli synliga? Den dag då några av din Herres tecken blir synliga skall ingen som inte redan var troende eller vars tro inte hade burit frukt i goda handlingar ha gott av sin tro. Säg: \"Vänta ni [på denna Dag]! Även Vi väntar.\"","translator":"Knut Bernström"},{"aya":"159","id":948,"locale":"sv","sura":"006","text":"DU HAR inte ansvar för dem som ger upphov till splittring i sin religion och bildar sekter. Ingen utom Gud skall döma dem, och då skall Han låta dem veta vad deras handlingar [var värda].","translator":"Knut Bernström"},{"aya":"160","id":949,"locale":"sv","sura":"006","text":"Den som [på Räkenskapens dag] för med sig en god handling skall belönas tiofalt, men den som för med sig en dålig handling skall bara straffas med vad som motsvarar denna handling och ingen orätt skall tillfogas dem.","translator":"Knut Bernström"},{"aya":"161","id":950,"locale":"sv","sura":"006","text":"SÄG: \"Min Herre har lett mig till en rak väg, till den sanna tron, Abrahams rena, ursprungliga tro - han som vägrade avgudarna sin dyrkan.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sv/s006-22.json","nextPage":"/sv/s006-24.json"}}