{"results":[{"aya":"085","id":1039,"locale":"sv","sura":"007","text":"OCH TILL [folket i] Madyan [sände Vi] deras broder Shu`ayb. Och han sade: \"Dyrka Gud, mitt folk - ni har ingen annan gud än Honom! Ni har fått ett klart vittnesbörd från er Herre. Mät och väg därför med fulla mått [i allt vad ni företar er] och inkräkta inte i något avseende på andras rätt. Och stör inte ordningen och sprid inte sedefördärv på jorden, sedan allt där har ställts till rätta. Detta är för ert väl, om ni är troende.","translator":"Knut Bernström"},{"aya":"086","id":1040,"locale":"sv","sura":"007","text":"Och lägg er inte i försåt överallt för att med hot spärra Guds väg för dem som tror på Honom och försök inte att få [denna väg] att förefalla krokig. Och minns att ni [en gång] var få [och svaga] och att Han lät ert antal växa. Och se hur slutet blev för dem som störde ordningen [på jorden] och spred sedefördärv!","translator":"Knut Bernström"},{"aya":"087","id":1041,"locale":"sv","sura":"007","text":"Och om det bland er finns de som tror på det budskap jag framför och andra som inte tror, ge er då till tåls till dess Gud dömer mellan oss; Han är den bäste domaren.\"","translator":"Knut Bernström"},{"aya":"088","id":1042,"locale":"sv","sura":"007","text":"Folkets högmodiga äldste sade: \"Vi skall sannerligen driva bort dig, Shu`ayb, och dina anhängare från vårt land om ni inte återvänder till vår tro.\" Han svarade: \"Trots vår avsky [för den]","translator":"Knut Bernström"},{"aya":"089","id":1043,"locale":"sv","sura":"007","text":"För oss skulle det vara liktydigt med att ljuga om Gud, om vi återvände till er tro, när Gud har räddat oss från den. Det är otänkbart för oss att återvända till den om det inte är Guds, vår Herres, vilja. Vår Herre omfattar allt med Sin kunskap; vi sätter vår lit till Gud!\" - \"Herre! Gör sanningen uppenbar [i tvisten] mellan oss och vårt folk! Ingen gör sanningen uppenbar som Du!\"","translator":"Knut Bernström"},{"aya":"090","id":1044,"locale":"sv","sura":"007","text":"Folkets äldste, som [alla] förnekade sanningen, sade: \"Om ni följer Shu`ayb kommer ni helt säkert att stå som förlorare.\"","translator":"Knut Bernström"},{"aya":"091","id":1045,"locale":"sv","sura":"007","text":"Men ett jordskalv drabbade dem och morgonen fann dem liggande framstupa på marken i sina hem -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-12.json","nextPage":"/sv/s007-14.json"}}