{"results":[{"aya":"050","id":1004,"locale":"sv","sura":"007","text":"Och de vars arvedel är Elden skall ropa till dem som stigit in i paradiset: \"Häll litet vatten över oss eller [kasta till oss] något av det som Gud har skänkt er!\" De skall svara: \"Bådadera har Gud nekat dem som avvisade tron,","translator":"Knut Bernström"},{"aya":"051","id":1005,"locale":"sv","sura":"007","text":"de som såg sin religion som en lek och ett tidsfördriv, därför att de hade fångats av det jordiska livets [lockelser].\" [Och Gud skall säga:] \"I dag har Vi glömt dem, liksom de glömde mötet denna Dag och inte trodde på Våra budskap.","translator":"Knut Bernström"},{"aya":"052","id":1006,"locale":"sv","sura":"007","text":"Ändå gav Vi dem en Skrift, där [allt] framställs fast och klart med [sann] kunskap, en vägledning och [en källa] till nåd för alla som tror.\"","translator":"Knut Bernström"},{"aya":"053","id":1007,"locale":"sv","sura":"007","text":"Väntar [förnekarna] bara på att [det som har förutsagts] skall bli verklighet? Men [den Dag] då det blir verklighet skall de glömska säga: \"Sändebuden från Vår Herre kom med sanningen! Om det nu finns någon som kan vara vår talesman, låt honom tala! Eller låt oss få återvända [till livet]! Då skall vi handla helt annorlunda än vi gjorde.\" De har förverkat sina själar och deras förmenta [beskyddare] har övergett dem!","translator":"Knut Bernström"},{"aya":"054","id":1008,"locale":"sv","sura":"007","text":"ER HERRE är förvisso Gud som skapade himlarna och jorden under sex dagar och som tronar i Sin allmakts härlighet [över skapelsen]. Han låter natten svepa dagen [i sitt mörker] - den ena följer den andra i snabb följd. Sol, måne och stjärnor lyder Hans bud. Skapelsen är Hans och Han befaller över allt. Välsignad vare Gud, världarnas Herre!","translator":"Knut Bernström"},{"aya":"055","id":1009,"locale":"sv","sura":"007","text":"Åkalla er Herre i det tysta med ödmjukt sinne; Han älskar inte dem som går till överdrift.","translator":"Knut Bernström"},{"aya":"056","id":1010,"locale":"sv","sura":"007","text":"Och stör inte ordningen och sprid inte sedefördärv på jorden, sedan allt där har ställts till rätta. Åkalla Honom med bävan och hopp! Guds nåd är nära dem som gör det goda och det rätta.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-7.json","nextPage":"/sv/s007-9.json"}}