{"results":[{"aya":"029","id":983,"locale":"sv","sura":"007","text":"Säg: \"Min Herre har [enbart] påbjudit det som är rätt och rimligt. Och [Han vill] att ni lägger in hela er själ i all andakt och anropar Honom med uppriktig tro. Liksom ni har utgått från Honom är det [till Honom] ni skall återvända.","translator":"Knut Bernström"},{"aya":"030","id":984,"locale":"sv","sura":"007","text":"Några [av er] har Han väglett och några har dömt sig själva att gå vilse, eftersom de har valt att låta sig styras av [sina] onda impulser hellre än av Gud - och ändå tror de att de är på rätt väg.\"","translator":"Knut Bernström"},{"aya":"031","id":985,"locale":"sv","sura":"007","text":"SÖNER av Adam! Anlägg vårdad klädsel var gång ni går till bön - och ät och drick [det som är gott och hälsosamt], men visa måtta [i allt]; Gud är inte vän av dem som går till överdrift.","translator":"Knut Bernström"},{"aya":"032","id":986,"locale":"sv","sura":"007","text":"Säg: \"Vem har förbjudit de sköna ting som Gud har skänkt Sina tjänare och allt det goda som Han gett dem för deras försörjning?\" Säg: \"Allt detta tillkommer i detta liv dem som tror, och på Uppståndelsens dag skall det vara dem [ensamma] förbehållet.\" Så framställer Vi [Våra] budskap fast och klart för alla insiktsfulla människor.","translator":"Knut Bernström"},{"aya":"033","id":987,"locale":"sv","sura":"007","text":"Säg: \"Min Herre förbjuder ingenting annat än skamlösa handlingar, både det som sker öppet och det som sker i hemlighet och [all annan] synd och orättmätigt våld. Och [Han förbjuder er] att sätta vid Guds sida det som Han aldrig gett bemyndigande till och att påstå om Gud det ni inte kan veta.\"","translator":"Knut Bernström"},{"aya":"034","id":988,"locale":"sv","sura":"007","text":"För alla [människor] är en frist utsatt, och de kan varken förkorta den eller förlänga den, ens med ett ögonblick, när den har löpt ut.","translator":"Knut Bernström"},{"aya":"035","id":989,"locale":"sv","sura":"007","text":"SÖNER av Adam! När profeter kommer till er ur era egna led och framför Mina budskap, behöver de som fruktar Gud och gör bättring inte känna fruktan och ingen sorg skall tynga dem.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-4.json","nextPage":"/sv/s007-6.json"}}