{"results":[{"aya":"043","id":997,"locale":"sv","sura":"007","text":"Vi skall rensa bort ur deras hjärtan [alla rester av gammalt] agg. Medan bäckar porlar framför deras fötter, skall de höja sin röst [i bön]: \"Vi lovar och prisar Gud som har fört oss hit! Utan Guds vägledning skulle Vi inte ha funnit vägen. Vår Herres sändebud gav oss sanningen.\" Och [änglarna] skall säga: \"Detta är paradiset, arvet som har tillfallit er [som lön] för era handlingar.\"","translator":"Knut Bernström"},{"aya":"044","id":998,"locale":"sv","sura":"007","text":"Och de vilkas arvedel är paradiset skall ropa till dem som har Elden till arvedel: \"Vi har fått se vår Herres löften besannas. Har [också] ni fått se att er Herres löften var sanna?\" De skall svara \"Ja\", och mellan de [två grupperna] skall en ropare ropa ut Guds fördömelse över de orättfärdiga,","translator":"Knut Bernström"},{"aya":"045","id":999,"locale":"sv","sura":"007","text":"de som hindrade [andra] från att följa Guds väg och ville få den att framstå som krokig och som avvisade tron på ett evigt liv.","translator":"Knut Bernström"},{"aya":"046","id":1000,"locale":"sv","sura":"007","text":"En mur skall skilja de båda [grupperna] åt. Och där finns de som hade både insikt och urskillning och som känner var och en på hans särskilda kännetecken. Till dem som har paradiset till arvedel skall de ropa \"Fred!\". Men de har inte fått stiga in i paradiset, dit de längtar.","translator":"Knut Bernström"},{"aya":"047","id":1001,"locale":"sv","sura":"007","text":"Och när de vänder blicken mot dem som har Elden till arvedel skall de säga: \"Herre, låt oss [slippa dela] dessa orättfärdiga människors öde!\"","translator":"Knut Bernström"},{"aya":"048","id":1002,"locale":"sv","sura":"007","text":"Och de som hade både insikt och urskillning skall ropa till dem som de igenkänner på deras kännetecken [som förnekare]: \"Vilken nytta har ni av det som ni samlade [på hög] och vad tjänar nu ert högmod till","translator":"Knut Bernström"},{"aya":"049","id":1003,"locale":"sv","sura":"007","text":"Och var det dessa [saliga] ni menade, när ni svor på att de aldrig skulle nås av Guds barmhärtighet? - [de som nu blivit uppmanade:] 'Stig in i paradiset! [Här] skall ni inte känna någon fruktan och ingen sorg skall tynga er!'”","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-6.json","nextPage":"/sv/s007-8.json"}}