{"results":[{"aya":"148","id":1102,"locale":"sv","sura":"007","text":"OCH SEDAN Moses lämnat dem satte folket upp en bild, till formen lik en kalv, [tillverkad] av deras guldsmycken, en kropp som lät höra ett bölande ljud. Märkte de inte att den varken talade till dem eller gav dem vägledning? De tillbad den [som gud] och gjorde därmed sig själva svår orätt.","translator":"Knut Bernström"},{"aya":"149","id":1103,"locale":"sv","sura":"007","text":"Och när de [sedan], beklämda och ångerfulla, insåg sitt fel, sade de: \"Om inte vår Herre förbarmar sig över oss och ger oss Sin förlåtelse, är vi bestämt ohjälpligt förlorade.\"","translator":"Knut Bernström"},{"aya":"150","id":1104,"locale":"sv","sura":"007","text":"Och när Moses återkom till sitt folk utbrast han, i vrede och sorg: \"Avskyvärt är det som ni har gjort i min frånvaro! Har ni [helt] satt er över er Herres befallning?\" Och han kastade [Lagens] tavlor på marken och grep om sin broders huvud och drog honom till sig. [Aron] sade: \"Du son av min moder! Folket visade öppet sitt förakt för mig och de hade så när dödat mig. Låt inte mina fiender glädjas över min olycka och betrakta mig inte som en av [dessa] syndare!\"","translator":"Knut Bernström"},{"aya":"151","id":1105,"locale":"sv","sura":"007","text":"[Moses bad till Gud och] sade: \"Herre, förlåt mig och min broder och ha förbarmande med oss - Du är den Barmhärtigaste av de barmhärtiga!\"","translator":"Knut Bernström"},{"aya":"152","id":1106,"locale":"sv","sura":"007","text":"De som tog sig för att dyrka [den gyllene] kalven skall drabbas av sin Herres vrede och av förnedring och förödmjukelse i denna värld. Så lönar Vi dem som uppfinner lögner [om Gud].","translator":"Knut Bernström"},{"aya":"153","id":1107,"locale":"sv","sura":"007","text":"De som begår dåliga handlingar men sedan [genomsyras] av ånger och äkta tro skall efter denna [sinnesändring få erfara att] din Herre förvisso är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"154","id":1108,"locale":"sv","sura":"007","text":"Och när Moses vrede stillats tog han upp lagtavlorna, och ur det skrivna [strömmade] vägledning och nåd över dem som stod i bävan inför sin Herre.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-21.json","nextPage":"/sv/s007-23.json"}}