{"results":[{"aya":"169","id":1123,"locale":"sv","sura":"007","text":"Efter dem har kommit människor av sämre slag som, trots att de har ärvt Skriften, [enbart] står efter jordisk vinning, och de påstår: \"Vi kommer att bli förlåtna.\" Men så snart de får ett nytt tillfälle till en sådan vinst, griper de det. Har de inte genom det i Skriften [stadfästa] förbundet åtagit sig att inte säga om Gud annat än det som är sant? Och de studerar denna [Skrift och lär sig] dess innehåll! Det eviga livet är det högsta goda för dem som fruktar Gud. Använder ni inte ert förstånd","translator":"Knut Bernström"},{"aya":"170","id":1124,"locale":"sv","sura":"007","text":"Och de som håller fast vid Skriften och regelbundet förrättar bönen [bör veta] att Vi inte låter dem som förbättrar och ställer till rätta bli utan lön.","translator":"Knut Bernström"},{"aya":"171","id":1125,"locale":"sv","sura":"007","text":"Och [minns] att Vi lyfte upp berget Sinai och lät det sväva över dem som en baldakin - de trodde att det skulle falla över dem - [och Vi sade]: \"Håll med kraft fast vid det som Vi har uppenbarat för er och bevara dessa [ord] i era hjärtan - kanske skall ni frukta Gud.\"","translator":"Knut Bernström"},{"aya":"172","id":1126,"locale":"sv","sura":"007","text":"OCH NÄR din Herre låter nya släkten utgå från Adams söners länder, begär Han av dem att de skall vittna om sig själva [och frågar]: \"Är Jag inte er Herre?\" [Då] svarar de: \"Jo, vi vittnar [att Du är vår Herre]!\" [Detta sker] för att ni [människor] inte på Uppståndelsens dag skall säga: \"Om detta var vi inte medvetna.\"","translator":"Knut Bernström"},{"aya":"173","id":1127,"locale":"sv","sura":"007","text":"Eller säga: \"Det var våra förfäder som i forna dagar tog sig för att sätta medhjälpare vid Guds sida - och vi, deras sentida efterkommande, vill Du låta oss gå under på grund av de lögner som de diktade upp?\"","translator":"Knut Bernström"},{"aya":"174","id":1128,"locale":"sv","sura":"007","text":"Så framställer Vi budskapen fast och klart, för att de skall [inse sina felsteg och] vända om.","translator":"Knut Bernström"},{"aya":"175","id":1129,"locale":"sv","sura":"007","text":"Och berätta för dem vad som hände den man som Vi hade gett del av Våra budskap och som sköt dem ifrån sig. Djävulen följde honom hack i häl och han blev [till sist] en av dem som, efter att själv ha vilseletts, leder andra på avvägar.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-24.json","nextPage":"/sv/s007-26.json"}}