{"results":[{"aya":"127","id":1081,"locale":"sv","sura":"007","text":"Då sade Faraos stormän: \"Vill du tillåta att Moses och hans folk stör ordningen och fördärvar sederna i landet och [lockar människorna] att överge dig och dina gudar?\" [Farao] svarade: \"Vi skall anställa blodbad på deras söner och [enbart] skona deras kvinnor; vi har dem ju i vårt våld!\"","translator":"Knut Bernström"},{"aya":"128","id":1082,"locale":"sv","sura":"007","text":"Moses sade till sitt folk: \"Anropa Gud om hjälp och stå fasta [i prövningen]! Jorden är Guds; Han ger den i arv till den Han vill av Sina tjänare. Den slutliga segern tillhör dem som fruktar Gud.\"","translator":"Knut Bernström"},{"aya":"129","id":1083,"locale":"sv","sura":"007","text":"[Israeliterna] svarade: \"Vi har lidit ont både innan du kom till oss och efter det att du kom.\" [Moses] svarade: \"Kanske skall er Herre förgöra er fiende och ge er [hans] land i arv och sedan låta er visa ert sinnelag med era handlingar.\"","translator":"Knut Bernström"},{"aya":"130","id":1084,"locale":"sv","sura":"007","text":"Vi prövade Faraos folk med år av torka och magra skördar - kanske skulle det stämma dem till eftertanke -","translator":"Knut Bernström"},{"aya":"131","id":1085,"locale":"sv","sura":"007","text":"men när de upplevde goda tider sade de: \"Detta är vad som med rätta tillkommer oss\", och när dåliga tider kom sköt de skulden på Moses och dem som följde honom. Deras öde låg helt i Guds hand, men de flesta av dem visste [det] inte.","translator":"Knut Bernström"},{"aya":"132","id":1086,"locale":"sv","sura":"007","text":"Och de sade [till Moses]: \"Vilka tecken du än gör inför oss för att förvända synen på oss, kommer vi inte att tro på dig!\"","translator":"Knut Bernström"},{"aya":"133","id":1087,"locale":"sv","sura":"007","text":"Då slog Vi dem med översvämningar och gräshoppssvärmar och löss och paddor och [vattnets förvandling till] blod - tydliga tecken - men de var ett högmodigt släkte, ett folk av obotfärdiga syndare!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-18.json","nextPage":"/sv/s007-20.json"}}