{"results":[{"aya":"134","id":1088,"locale":"sv","sura":"007","text":"Och var gång en [sådan] prövning drabbade dem, sade de: \"Moses! Be för oss till din Herre i enlighet med det förbund som Han har slutit med dig! Om du [på så sätt] befriar oss från denna plåga skall vi sannerligen tro på dig och låta Israels barn lämna [landet] med dig.\"","translator":"Knut Bernström"},{"aya":"135","id":1089,"locale":"sv","sura":"007","text":"Men var gång Vi befriade dem från prövningen och [utsatte] en frist för dem att infria sitt löfte, svek de sitt ord.","translator":"Knut Bernström"},{"aya":"136","id":1090,"locale":"sv","sura":"007","text":"Och så utkrävde Vi hämnd på dem och lät dem dränkas i havet, eftersom de hade förkastat Våra budskap som lögn och inte fäst vikt vid dem.","translator":"Knut Bernström"},{"aya":"137","id":1091,"locale":"sv","sura":"007","text":"Men det folk som varit förödmjukat och föraktat gjorde Vi till arvingar till det land som Vi välsignat, dess östra såväl som dess västra delar. Så uppfylldes din Herres nådiga löfte till Israels barn [om belöning] för deras uthållighet; och Vi lade i ruiner allt vad Farao och hans folk hade byggt upp och ödelade deras odlingar.","translator":"Knut Bernström"},{"aya":"138","id":1092,"locale":"sv","sura":"007","text":"OCH VI förde Israels barn genom havet och därefter träffade de på ett folk som hängav sig åt avgudadyrkan. Israels barn sade: \"Moses! Låt oss få en gud liksom de har gudar!\" Han svarade: \"Ni är sannerligen ett dåraktigt släkte!","translator":"Knut Bernström"},{"aya":"139","id":1093,"locale":"sv","sura":"007","text":"Vad dessa [människor] ägnar sig åt är dömt till undergång och allt vad de har åstadkommit skall gå förlorat.\"","translator":"Knut Bernström"},{"aya":"140","id":1094,"locale":"sv","sura":"007","text":"[Och] han sade:\"Skall jag söka efter en gud åt er vid sidan av Gud, som har gett er vad Han inte har gett något annat folk?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-19.json","nextPage":"/sv/s007-21.json"}}