{"results":[{"aya":"141","id":1095,"locale":"sv","sura":"007","text":"Och minns att Vi befriade er från Faraos män, som vållade er svåra lidanden, anställde blodbad på era söner och [bara] skonade era kvinnor - detta var en hård prövning, som er Herre [lät er utstå].","translator":"Knut Bernström"},{"aya":"142","id":1096,"locale":"sv","sura":"007","text":"OCH VI kallade Moses till Oss [efter] trettio nätter [på Sinai berg] och lade till tio, så att tiden som hans Herre mätte ut blev fulla fyrtio nätter. Och Moses sade till sin broder Aron: \"Bli min ställföreträdare hos mitt folk, ställ allt till rätta och gå inte samma väg som de som vill sprida oordning och fördärv [på jorden].\"","translator":"Knut Bernström"},{"aya":"143","id":1097,"locale":"sv","sura":"007","text":"Och när Moses kom till det möte Vi hade utsatt och hans Herre talade till honom, sade han: \"Herre, visa Dig för mig, så att jag får se Dig!\" [Gud] sade: \"Du kan inte se Mig; men se på berget - om det står kvar stadigt där det står, skall du få se Mig.\" Och då hans Herre visade Sig för berget krossades det till en grushög och Moses föll medvetslös till marken. Men när han kom till sina sinnen sade han: \"Stor är Du i Din härlighet! Jag vänder tillbaka till Dig i djup ånger och jag är den förste att tro på Dig.\"","translator":"Knut Bernström"},{"aya":"144","id":1098,"locale":"sv","sura":"007","text":"[Gud] sade: \"Moses! Jag har utvalt dig av alla människor genom [att anförtro dig] Mitt budskap och [låta dig höra] Mitt ord; håll därför fast vid allt som Jag har gett dig och [visa att] du hör till de tacksamma!\"","translator":"Knut Bernström"},{"aya":"145","id":1099,"locale":"sv","sura":"007","text":"Och Vi gav honom föreskrifter om allt [inristade] på [Lagens] tavlor med förmaningar och utförliga förklaringar i alla ämnen. Och [Vi sade:] \"Håll med kraft fast vid allt detta och befall ditt folk att [i varje läge] välja den bästa [av de vägar som anvisas där].\" Jag skall visa er [vad slutet blir för] alla trotsiga syndare","translator":"Knut Bernström"},{"aya":"146","id":1100,"locale":"sv","sura":"007","text":"och Jag skall låta dem som utan fog uppträder med högmod på jorden vända sig ifrån Mina budskap, och fastän de ser alla tecken kommer de inte att tro på dem, och även om de ser rättrådighetens väg kommer de inte att välja den. Om de ser misstagens och syndens väg kommer de däremot att slå in på den. Så skall det vara därför att de har påstått att Våra budskap är lögn och har över huvud taget inte fäst avseende vid dem.","translator":"Knut Bernström"},{"aya":"147","id":1101,"locale":"sv","sura":"007","text":"De som förkastar Våra budskap som lögn och som förnekar mötet [med Gud] efter döden - allt vad de har strävat mot skall gå om intet. Eller skall de lönas för något annat än sina handlingar?","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-20.json","nextPage":"/sv/s007-22.json"}}