{"results":[{"aya":"176","id":1130,"locale":"sv","sura":"007","text":"Om Vi hade velat kunde Vi ha låtit honom resa sig [ur förnedringen] med hjälp av [budskapen], men hans hela håg stod till jordiska ting och han ville bara följa sina egna böjelser. Han kan liknas vid en hund som flåsar med hängande tunga vare sig du kommer hotfullt emot honom eller lämnar honom i fred. Detta är liknelsen om dem som påstår att Våra budskap är lögn. Berätta därför denna historia - kanske skall den [väcka] dem till eftertanke.","translator":"Knut Bernström"},{"aya":"177","id":1131,"locale":"sv","sura":"007","text":"Ett dåligt föredöme utgör de som påstår att Våra budskap är lögn; de vållar sig själva skada.","translator":"Knut Bernström"},{"aya":"178","id":1132,"locale":"sv","sura":"007","text":"Den som Gud ger vägledning är på rätt väg, och de som Gud låter gå vilse är förlorarna.","translator":"Knut Bernström"},{"aya":"179","id":1133,"locale":"sv","sura":"007","text":"Vi har sänt skaror av osynliga väsen och människor till helvetet: de har hjärtan som ingenting förstår, ögon som ingenting ser och öron som ingenting hör. De är som kreatur, nej, de är ännu vilsnare: de är de tanklösa, de likgiltiga.","translator":"Knut Bernström"},{"aya":"180","id":1134,"locale":"sv","sura":"007","text":"GUDS är fullkomlighetens sköna namn; anropa Honom alltså med dessa [namn] och håll er på avstånd från dem som missbrukar dem. De skall få den lön som deras handlingar [förtjänar].","translator":"Knut Bernström"},{"aya":"181","id":1135,"locale":"sv","sura":"007","text":"Bland dem Vi har skapat finns de som leder [andra] och som [själva] handlar rättrådigt, lysta av sanningens [ljus].","translator":"Knut Bernström"},{"aya":"182","id":1136,"locale":"sv","sura":"007","text":"Men de som förkastar Våra budskap som lögn, dem skall Vi föra [närmare straffet] steg för steg utan att de inser vad som håller på att ske.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-25.json","nextPage":"/sv/s007-27.json"}}