{"results":[{"aya":"183","id":1137,"locale":"sv","sura":"007","text":"Jag ger dem ett uppskov, men Min plan ligger fast.","translator":"Knut Bernström"},{"aya":"184","id":1138,"locale":"sv","sura":"007","text":"Har de inte ägnat eftertanke åt [detta] att deras landsman inte är en galning? Han är ingenting annat än en varnare, som varnar klart och entydigt.","translator":"Knut Bernström"},{"aya":"185","id":1139,"locale":"sv","sura":"007","text":"Har de aldrig tänkt igenom betydelsen av [Guds] herravälde över himlarna och jorden och av allt som Gud har skapat och [frågat sig] om den för dem [utmätta] fristen är nära att löpa ut? På vilket budskap skall de hädanefter tro?","translator":"Knut Bernström"},{"aya":"186","id":1140,"locale":"sv","sura":"007","text":"Den som Gud låter gå vilse har ingen vägledare och Han låter dem hållas i sitt trotsiga övermod, snubblande än hit än dit i blindo.","translator":"Knut Bernström"},{"aya":"187","id":1141,"locale":"sv","sura":"007","text":"DE FRÅGAR dig om den Yttersta stunden och när den skall komma. Säg: \"Min Herre ensam har kunskap om detta. Han och ingen annan skall lyfta slöjan, när tiden är inne. [Stundens] tyngd skall kännas i himlarna och på jorden. Och den skall komma över er utan förvarning. De frågar dig, som om du efter ihärdigt sökande hade fått kunskap om detta. Säg: \"Ingen har kunskap om denna [tidpunkt] utom Gud, men de flesta människor vet inte [varför den hålls hemlig].\"","translator":"Knut Bernström"},{"aya":"188","id":1142,"locale":"sv","sura":"007","text":"Säg: \"Jag kan inte uppnå förmåner för mig själv eller avvärja ett ont [som hotar mig] - ingenting [händer mig] utom det som Gud vill. Men om jag hade haft full kännedom om det som är dolt för människor, skulle jag helt säkert ha kunnat uppnå mycket av detta livets goda och jag skulle ha undgått allt ont. Jag är bara en varnare och förkunnare av hoppets budskap till människor som vill tro.\"","translator":"Knut Bernström"},{"aya":"189","id":1143,"locale":"sv","sura":"007","text":"DET ÄR Han som har skapat er ur en enda varelse och som av denna skapade dess make, så att [mannen] kan finna ro hos [sin hustru]. När han har slutit henne i sin famn, får hon en lätt börda att bära och hon fortsätter att bära den tills den börjar kännas tung och de anropar Gud, sin Herre: \"Om Du skänker oss ett [barn], sunt till kropp och själ, skall vi sannerligen visa tacksamhet!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sv/s007-26.json","nextPage":"/sv/s007-28.json"}}