{"results":[{"aya":"029","id":1189,"locale":"sv","sura":"008","text":"Troende! Om ni fruktar Gud skall Han ge er en måttstock som hjälper er att mäta och skilja rätt från orätt, och [då] skall Han [ur er bok] stryka ut era dåliga handlingar och förlåta era synder. Guds nåd är en outsinlig källa.","translator":"Knut Bernström"},{"aya":"030","id":1190,"locale":"sv","sura":"008","text":"OCH [MINNS, Muhammad] hur förnekarna av sanningen smidde onda planer mot dig; de ville ta dig till fånga eller döda dig eller driva bort dig. Ja, de smider sina planer, men Gud smider [också] Sina planer och Gud smider bättre planer än någon annan.","translator":"Knut Bernström"},{"aya":"031","id":1191,"locale":"sv","sura":"008","text":"Och när Våra budskap läses upp för dem säger de: \"[Detta] har Vi hört förut; om vi ville skulle vi helt säkert kunna läsa upp något liknande; det där är bara sagor från förfädernas tid!\"","translator":"Knut Bernström"},{"aya":"032","id":1192,"locale":"sv","sura":"008","text":"[Och minns] att de sade: \"Herre Gud! Om detta är Din sanning, låt då stenar regna över oss från himlen eller ett svårt lidande drabba oss!\"","translator":"Knut Bernström"},{"aya":"033","id":1193,"locale":"sv","sura":"008","text":"Men Gud ville inte straffa dem när du ännu var mitt ibland dem; inte heller ville Gud straffa dem eftersom det fanns några [bland dem] som bad [Gud] om förlåtelse.","translator":"Knut Bernström"},{"aya":"034","id":1194,"locale":"sv","sura":"008","text":"Men vad kan de nu peka på [som orsak] för att Gud inte skulle straffa dem? De spärrar vägen till den heliga Moskén [för de troende], trots att de inte är dess [rättmätiga] beskyddare - inga andra än de gudfruktiga kan vara dess beskyddare, men de flesta av dem förstår inte detta.","translator":"Knut Bernström"},{"aya":"035","id":1195,"locale":"sv","sura":"008","text":"Deras gudstjänst framför Helgedomen består av enbart visslingar och handklappning. Pröva nu straffet för er förnekelse av sanningen!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s008-4.json","nextPage":"/sv/s008-6.json"}}