{"results":[{"aya":"071","id":1231,"locale":"sv","sura":"008","text":"Om de skulle vilja föra dig bakom ljuset, [minns då att] de förut ville bedra Gud, men Han gav [dig] segern över dem. Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"072","id":1232,"locale":"sv","sura":"008","text":"DE SOM har antagit tron och utvandrar från ondskans rike och med sina ägodelar och sina liv [som insats] strävar och kämpar för Guds sak, och de som har gett [utvandrarna] husrum och hjälp - de är varandras [sanna] vänner och beskyddare. Ni ansvarar inte för skyddet av dem som har antagit tron men ännu inte utvandrat - så länge de inte utvandrar. Men begär de er hjälp [därför att de förföljs] på grund av sin tro är det er plikt att lämna dem hjälp, om inte [detta tvingar er att gripa till vapen] mot ett folk till vilket ni är bundna av fördrag; men [glöm inte att] Gud ser vad ni gör.","translator":"Knut Bernström"},{"aya":"073","id":1233,"locale":"sv","sura":"008","text":"De som framhärdar i att förneka sanningen är sinsemellan bundsförvanter och de stöder och beskyddar varandra; om ni inte handlar på samma sätt kommer förtrycket på jorden att fortsätta och oordningen och sedefördärvet att tillta.","translator":"Knut Bernström"},{"aya":"074","id":1234,"locale":"sv","sura":"008","text":"Och de som har antagit tron och utvandrat från ondskans rike och strävar och kämpar för Guds sak, och de som har gett [utvandrarna] husrum och hjälp - de är de verkligt sanna troende. [Gud] skall förlåta dem [deras synder] och frikostigt sörja för deras behov.","translator":"Knut Bernström"},{"aya":"075","id":1235,"locale":"sv","sura":"008","text":"Och de som hädanefter antar tron och utvandrar från ondskans rike och tillsammans med er strävar och kämpar [för Guds sak] - de skall vara ett med er. De som är knutna till varandra genom blodsband står dock enligt Guds beslut [ändå] närmare varandra. Gud har vetskap om allt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s008-10.json"}}