{"results":[{"aya":"106","id":1341,"locale":"sv","sura":"009","text":"Men [det finns] andra, som måste invänta Guds avgörande; Han kommer antingen att straffa dem eller omfatta dem med Sin barmhärtighet - Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"107","id":1342,"locale":"sv","sura":"009","text":"OCH DET finns de som uppförde en moské för att vålla skada, sprida otro och splittra de troende och som en utpost för dem som förut kämpade mot Gud och Hans Sändebud. De kommer att bedyra: \"Vi ville bara göra gott\", men Gud är vittne till att de ljuger.","translator":"Knut Bernström"},{"aya":"108","id":1343,"locale":"sv","sura":"009","text":"Sätt aldrig din fot där! En moské som, från den dag då bygget tog sin början, som [enda] syfte haft att leda [människorna] till sann gudsfruktan, är sannerligen långt mera värd att du där förrättar bön; i den [samlas] män som älskar att rena sig, och Gud älskar dem som strävar efter renhet.","translator":"Knut Bernström"},{"aya":"109","id":1344,"locale":"sv","sura":"009","text":"[Vem är den bäste?] Den som uppför sin byggnad på en grund av gudsfruktan och strävan att vinna Guds välbehag eller den som bygger sitt hus på lös grund, vid randen av ett stup, så att det störtar samman [och drar] honom med sig ned i helvetets eld? Gud vägleder inte de orättfärdiga;","translator":"Knut Bernström"},{"aya":"110","id":1345,"locale":"sv","sura":"009","text":"byggnaden som de har uppfört kommer inte att upphöra att plåga dem som en tvivlets [värkande tagg] i deras sinnen, till dess deras hjärtan brister. Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"111","id":1346,"locale":"sv","sura":"009","text":"GUD HAR [slutit ett avtal] med de troende, enligt vilket Han i utbyte för deras liv och egendom lovar dem paradiset; de kämpar för Guds sak och dödar eller dödas. [Detta är] ett fast och klart löfte, vars sanning Han har bekräftat i Tora och Evangeliet och i Koranen, och vem uppfyller sina löften bättre än Gud? Gläds därför över det avtal som ni har slutit - detta är den stora, den lysande segern!","translator":"Knut Bernström"},{"aya":"112","id":1347,"locale":"sv","sura":"009","text":"De [får glädjas åt denna seger] som vänder tillbaka till Gud i ånger [när de har syndat], de som tillber och prisar [Honom] och som ständigt färdas [i Hans ärenden], de som böjer ryggarna och faller ned på sina ansikten [inför Honom], som anbefaller det som är rätt och förbjuder det som är orätt och som inte överskrider de gränser som Gud [har fastlagt]. [Muhammad!] Kungör detta glada budskap för de troende!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-15.json","nextPage":"/sv/s009-17.json"}}