{"results":[{"aya":"071","id":1306,"locale":"sv","sura":"009","text":"MEN DE troende, männen såväl som kvinnorna, är varandras [sanna] vänner och fasta stöd; de anbefaller det som är rätt och förbjuder det som är orätt och förrättar bönen och betalar allmoseskatten och de lyder Gud och Hans Sändebud. Dem skall Gud visa barmhärtighet. Gud är allsmäktig, vis.","translator":"Knut Bernström"},{"aya":"072","id":1307,"locale":"sv","sura":"009","text":"Gud har lovat de troende, männen såväl som kvinnorna, ett paradis, vattnat av bäckar, där de skall förbli till evig tid, och sköna boningar i dessa Edens lustgårdar; men större än allt detta är Guds välbehag - detta är den stora, den lysande segern.","translator":"Knut Bernström"},{"aya":"073","id":1308,"locale":"sv","sura":"009","text":"PROFET! Kämpa outtröttligt mot förnekarna av sanningen och mot hycklarna och visa dig omutligt sträng mot dem; Elden är deras slutliga hemvist - ett eländigt mål!","translator":"Knut Bernström"},{"aya":"074","id":1309,"locale":"sv","sura":"009","text":"[Hycklarna] svär vid Gud att de inte har sagt något [ont]; men vad de har sagt är ett förnekande av sanningen och de har förnekat den efter att ha förklarat att de underkastar sig Guds vilja. De hade nämligen satt sig något i sinnet som de inte kunde genomföra. Med sina hämndplaner visade de [sin otacksamhet] för Guds nådegåvor och Hans Sändebuds godhet [som hade förbättrat deras ställning och gynnat dem på många sätt]. Om de ångrar sig är detta det bästa för dem; men om de vänder ryggen till skall Gud straffa dem med ett plågsamt straff i detta och i det kommande livet. Och de skall varken [finna] beskyddare eller hjälpare på jorden.","translator":"Knut Bernström"},{"aya":"075","id":1310,"locale":"sv","sura":"009","text":"Och det finns sådana bland dem som ger Gud detta löfte: \"Om Han skänker oss något av Sitt goda skall vi sannerligen ge till de fattiga och vi skall leva ett rättskaffens liv.\"","translator":"Knut Bernström"},{"aya":"076","id":1311,"locale":"sv","sura":"009","text":"Men när Han ger dem något av Sitt goda klamrar de sig girigt fast vid det, vänder ryggen till och vägrar att infria sitt löfte.","translator":"Knut Bernström"},{"aya":"077","id":1312,"locale":"sv","sura":"009","text":"Och då låter Han följden bli att hyckleriet slår djupa rötter i deras hjärtan [och får växa] intill den Dag då de skall möta Honom, detta därför att de bröt sitt löfte till Gud och inte upphörde med sina lögner.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-10.json","nextPage":"/sv/s009-12.json"}}