{"results":[{"aya":"064","id":1299,"locale":"sv","sura":"009","text":"Hycklarna oroar sig för att en sura som rör dem skall uppenbaras och att den skall avslöja vad de [döljer] i sitt innersta. Säg: \"Fortsätt med era spydigheter! Gud kommer helt säkert att avslöja det som oroar er.\"","translator":"Knut Bernström"},{"aya":"065","id":1300,"locale":"sv","sura":"009","text":"Om du frågade [dem vad de menade med vad de sade] skulle de säkert svara: \"Vi bara skämtade.\" Säg: \"Då var era skämt alltså riktade mot Gud, Hans budskap och Hans Sändebud","translator":"Knut Bernström"},{"aya":"066","id":1301,"locale":"sv","sura":"009","text":"Kom inte nu med [tomma] ursäkter! Ni har förnekat den tro som ni förut bekände.\" Även om Vi för några av er utplånar deras synder, skall Vi straffa andra eftersom de är obotfärdiga syndare.","translator":"Knut Bernström"},{"aya":"067","id":1302,"locale":"sv","sura":"009","text":"Hycklarna, männen såväl som kvinnorna, är alla skurna ur samma stycke. De anbefaller det som är orätt och förbjuder det som är rätt och de håller ett hårt grepp om penningpåsen. De glömmer Gud och då skall Vi glömma dem. De har sannerligen, dessa hycklare, förhärdat sig i trots och synd.","translator":"Knut Bernström"},{"aya":"068","id":1303,"locale":"sv","sura":"009","text":"Gud har lovat hycklarna, männen såväl som kvinnorna, och de envisa förnekarna av sanningen, helvetets eld, och där skall de förbli till evig tid; det är ett tillräckligt straff för dem. Gud har fördömt dem och ett ändlöst lidande väntar dem.","translator":"Knut Bernström"},{"aya":"069","id":1304,"locale":"sv","sura":"009","text":"Så [gick det för] era [likasinnade] föregångare. De ägde mera makt än ni och överträffade er i rikedom och antal söner. De fick njuta sin del [av det goda i denna värld]. Och ni har fått njuta er del [av denna världens goda], liksom de fick som levde före er. Liksom de ägnar ni er åt tomt och meningslöst prat. Alla dessa människors strävanden gick om intet [och blev utan frukt] i detta liv [och i det kommande]. De är förlorarna.","translator":"Knut Bernström"},{"aya":"070","id":1305,"locale":"sv","sura":"009","text":"Har de inte hört berättas om vad som hände deras föregångare, Noas folk och [stammarna] Aad och Thamud och Abrahams folk och folket i Madyan och de ödelagda [städerna]? Deras sändebud kom till dem med klara bevis. Och det var inte Gud som gjorde dem orätt; nej, de gjorde orätt mot sig själva.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-9.json","nextPage":"/sv/s009-11.json"}}