{"results":[{"aya":"092","id":1327,"locale":"sv","sura":"009","text":"Inte heller kan de klandras som vände sig till dig för att du skulle ge dem riddjur och som, när du svarade: \"Jag har inga riddjur att ge er\", gick sin väg med tårar i ögonen därför att de inte själva kunde bekosta dem.","translator":"Knut Bernström"},{"aya":"093","id":1328,"locale":"sv","sura":"009","text":"De enda som med rätta kan klandras är de välbärgade som ber om ditt tillstånd [att utebli]. De var nöjda med att höra till dem som lämnades kvar, och Gud har förseglat deras hjärtan så att de inte vet [vilken väg de går].","translator":"Knut Bernström"},{"aya":"094","id":1329,"locale":"sv","sura":"009","text":"De kommer att urskulda sig [på nytt] när ni återvänder till dem [från fälttåget]. Säg: \"Urskulda er inte - vi kommer inte att tro er! Gud har låtit oss veta hur det är fatt med er. Gud och Hans Sändebud kommer att iaktta era handlingar och ni skall till sist föras åter till Den som känner allt det som är dolt för människor och det som de kan bevittna, och då skall Han låta er veta vad era handlingar [var värda]\".","translator":"Knut Bernström"},{"aya":"095","id":1330,"locale":"sv","sura":"009","text":"När ni återvänder till dem kommer de att svära vid Gud och försäkra er [om sina goda avsikter] för att ni skall lämna dem i fred. Låt dem vara; de är avskum och helvetet skall bli deras sista hemvist - lönen för deras [onda] handlingar.","translator":"Knut Bernström"},{"aya":"096","id":1331,"locale":"sv","sura":"009","text":"Med sina eder och bedyranden vill de göra er nöjda. Men [även] om ni är nöjda med dem, är Gud inte nöjd med trotsiga syndare.","translator":"Knut Bernström"},{"aya":"097","id":1332,"locale":"sv","sura":"009","text":"[Många] ökenaraber går längre i förnekandet av sanningen och i hyckleriet [än de bofasta]; det är förklarligt att de inte så noga känner till de gränser som Gud har uppenbarat för Sitt Sändebud. Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"098","id":1333,"locale":"sv","sura":"009","text":"Och det finns de bland ökenaraberna som ser allt vad de ger ut [för Guds sak] som ett bötesstraff, och som väntar och hoppas att ett olycksöde skall drabba er. Men det är över dem som olycksmolnen [skockar sig]; Gud hör allt, ser allt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-13.json","nextPage":"/sv/s009-15.json"}}