{"results":[{"aya":"001","id":1236,"locale":"sv","sura":"009","text":"GUD OCH Hans Sändebud säger upp de fördrag som ni har slutit med avgudadyrkarna.","translator":"Knut Bernström"},{"aya":"002","id":1237,"locale":"sv","sura":"009","text":"[Tillkännage för dem:] \"Rör er var ni vill på jorden under fyra månader, men ni skall veta att ni inte kan uppresa er mot Guds [beslut] och att Gud skall förödmjuka dem som förnekar sanningen.\"","translator":"Knut Bernström"},{"aya":"003","id":1238,"locale":"sv","sura":"009","text":"Gud och Hans Sändebud tillkännager för alla människor på den Stora vallfärdens dag: \"Gud avvisar [allt samröre med] avgudadyrkarna, och Hans Sändebud [gör detsamma]. Om ni visar ånger är det för ert eget bästa, men drar ni er undan skall ni veta att ni inte kan uppresa er mot Gud.\" Och låt alla förnekare av sanningen veta att ett plågsamt straff [väntar dem].","translator":"Knut Bernström"},{"aya":"004","id":1239,"locale":"sv","sura":"009","text":"Härifrån skall undantas de bland avgudadyrkarna som har slutit fördrag med er och som inte i något avseende vållat er skada och inte har bistått någon [i fientliga företag] mot er. Fullgör era förpliktelser enligt fördragen med dem, så länge de är i kraft. Gud älskar dem som fruktar Honom.","translator":"Knut Bernström"},{"aya":"005","id":1240,"locale":"sv","sura":"009","text":"När de helgade månaderna gått till ända skall ni döda avgudadyrkarna, var ni än träffar på dem; tag dem till fånga och omringa dem och lägg er i försåt för dem. Men om de visar ånger och [villighet att] förrätta bönen och betala allmoseskatten, lämna dem då i fred - Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"006","id":1241,"locale":"sv","sura":"009","text":"Om någon bland avgudadyrkarna söker skydd hos dig, ge honom då ditt beskydd, så att han får höra Guds ord; för honom sedan till en plats där han är i trygghet. De är nämligen människor som inte vet [vad Islam innebär].","translator":"Knut Bernström"},{"aya":"007","id":1242,"locale":"sv","sura":"009","text":"HUR SKULLE avgudadyrkarna kunna [göra anspråk på] fördragsenligt [beskydd] av Gud och Hans Sändebud, bortsett från dem som ni slöt avtal med om vapenvila i närheten av den heliga Moskén? [Vad dem beträffar] skall ni stå fast vid ert ord till dem, så länge de står fast vid sitt ord till er. Gud älskar dem som fruktar Honom.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/sv/s009-2.json"}}