{"results":[{"aya":"057","id":1292,"locale":"sv","sura":"009","text":"Om de kunde finna en tillflykt - en grotta eller [till och med] en håla i jorden - skulle de störta i väg dit som hästar i sken.","translator":"Knut Bernström"},{"aya":"058","id":1293,"locale":"sv","sura":"009","text":"Det finns några bland dem som förtalar dig [Muhammad] vad gäller [den rätta fördelningen av] offergåvorna; om något kommer på deras lott blir de belåtna men får de ingenting blir de missnöjda.","translator":"Knut Bernström"},{"aya":"059","id":1294,"locale":"sv","sura":"009","text":"Det vore bättre om de nöjde sig med vad Gud och Hans Sändebud ger dem och sade: \"Vi litar till Gud för våra behov och Gud skall av godhet ge oss [vad vi behöver - ge oss det] genom Sitt Sändebud. Vi sätter vårt hopp till Gud.","translator":"Knut Bernström"},{"aya":"060","id":1295,"locale":"sv","sura":"009","text":"Offergåvorna är avsedda enbart för de fattiga och de nödställda och för dem som har hand om insamlandet av dem och för att vinna hjärtan [för tron] och för att friköpa människor ur fångenskap och slaveri och [för att lätta] de skuldtyngdas [bördor] och för [kampen för] Guds sak och för vandringsmannen. Detta har Gud föreskrivit; Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"061","id":1296,"locale":"sv","sura":"009","text":"OCH DET finns de bland dem som förtalar Profeten och [spydigt] säger: \"Han är idel öra.\" Säg: \"Ja, han är idel öra [för det som gäller] ert bästa. Han tror på Gud [och Hans ord] och han litar på de troendes uppriktighet och [genom honom flödar] nåd över dem av er som har tron. Men på dem som talar illa om Guds Sändebud [väntar] ett plågsamt straff.\"","translator":"Knut Bernström"},{"aya":"062","id":1297,"locale":"sv","sura":"009","text":"De svär inför er vid Gud att de vill vara er till lags, men det är snarare Gud och Hans Sändebud som de bör vara till lags om de är troende.","translator":"Knut Bernström"},{"aya":"063","id":1298,"locale":"sv","sura":"009","text":"Vet de då inte att helvetets eld [väntar] dem som sätter sig upp mot Gud och Hans Sändebud? Där skall de förbli till evig tid - [ett elände och] en förnedring utan like!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-8.json","nextPage":"/sv/s009-10.json"}}