{"results":[{"aya":"120","id":1355,"locale":"sv","sura":"009","text":"Människorna i Profetens stad och ökenaraberna i dess grannskap bör inte tveka att följa Guds Sändebud och de bör inte sätta sina egna intressen före hans. Allt vad de måste utstå [i kampen] för Guds sak, törst, trötthet eller hunger, och alla steg de tar som väcker förnekarnas vrede och allt vad de uppnår i kampen mot fienden, [allt] detta räknas dem till förtjänst som goda handlingar. Gud låter inte dem som gör det goda och det rätta gå miste om sin lön.","translator":"Knut Bernström"},{"aya":"121","id":1356,"locale":"sv","sura":"009","text":"Och vad de än ger ut [för Guds sak], vare sig summan är liten eller stor, och var de än vandrar [i Guds ärenden], förs detta upp [i deras bok] för att Gud skall belöna dem för det bästa av allt vad de gjorde.","translator":"Knut Bernström"},{"aya":"122","id":1357,"locale":"sv","sura":"009","text":"Men alla troende bör inte gå ut i strid. Om några i varje grupp blir kvar kan de fördjupa sina kunskaper i religionen för att sedan [förmana och] varna de sina vid deras återkomst, [varna dem] att vara på sin vakt [mot det onda].","translator":"Knut Bernström"},{"aya":"123","id":1358,"locale":"sv","sura":"009","text":"Troende! Kämpa mot förnekarna i er när-het och visa dem obeveklig stränghet; och var förvissade om att Gud är med dem som fruktar Honom.","translator":"Knut Bernström"},{"aya":"124","id":1359,"locale":"sv","sura":"009","text":"NÄR EN sura uppenbaras säger några av dessa [hycklare]: \"Vem av er har känt sin tro stärkas genom detta?\" De troende däremot känner sin tro växa och därför gläds de över [varje ny uppenbarelse].","translator":"Knut Bernström"},{"aya":"125","id":1360,"locale":"sv","sura":"009","text":"Men de vars hjärtan är sjuka av tvivel drivs av den [nya uppenbarelsen] allt djupare ned i sin smutsiga synd, och de dör som förnekare.","translator":"Knut Bernström"},{"aya":"126","id":1361,"locale":"sv","sura":"009","text":"Inser de inte att de sätts på prov gång på gång, år efter år? Men de ångrar sig inte och de lägger inte [prövningarna] på minnet.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-17.json","nextPage":"/sv/s009-19.json"}}