{"results":[{"aya":"008","id":1243,"locale":"sv","sura":"009","text":"Hur [skulle ett sådant fördrag vara möjligt]? Om de är er överlägsna i styrka tar de gentemot er varken hänsyn till släktskapsband eller till gällande regler om skydd. De låter tillmötesgående i sitt tal, men innerst inne känner de avsky [för er] och de flesta av dem är trotsiga syndare.","translator":"Knut Bernström"},{"aya":"009","id":1244,"locale":"sv","sura":"009","text":"De har sålt Guds budskap för en ynklig slant och de hindrar [människor] att följa Guds väg. Vad de gör är ont.","translator":"Knut Bernström"},{"aya":"010","id":1245,"locale":"sv","sura":"009","text":"De tar ingen hänsyn till vare sig släktskap eller gällande regler om skydd när det gäller en troende - deras fientlighet känner inga gränser.","translator":"Knut Bernström"},{"aya":"011","id":1246,"locale":"sv","sura":"009","text":"Men om de visar ånger och [vilja att] förrätta bönen och betala allmoseskatten, då är de era bröder i tron. Så framställer Vi [Våra] budskap fast och klart för de insiktsfulla.","translator":"Knut Bernström"},{"aya":"012","id":1247,"locale":"sv","sura":"009","text":"Om de, efter att ha ingått ett fördrag, bryter sina under ed givna löften och angriper er tro, kämpa då mot dessa förnekelsens [och trolöshetens] banerförare, vars eder saknar allt värde, för att förmå dem att upphöra [med sina angrepp].","translator":"Knut Bernström"},{"aya":"013","id":1248,"locale":"sv","sura":"009","text":"Eller tvekar ni att kämpa mot människor som har brutit sina eder och som hade planer att jaga bort Sändebudet och som var de första att angripa er? Hyser ni [sådan] rädsla för dem? Men om ni är [sanna] troende är det Gud som ni bör frukta!","translator":"Knut Bernström"},{"aya":"014","id":1249,"locale":"sv","sura":"009","text":"Kämpa mot dem! Gud skall straffa dem genom era händer och förödmjuka dem och hjälpa er till seger över dem. Och Han skall läka [såren i] de troendes bröst","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009.json","nextPage":"/sv/s009-3.json"}}