{"results":[{"aya":"099","id":1334,"locale":"sv","sura":"009","text":"Men [även] bland ökenaraberna finns det de som tror på Gud och den Yttersta dagen, och då de ger något [för Guds sak vet de att] det närmar dem till Gud och [ger dem en plats i] Sändebudets böner. Helt visst närmar det dem till [Honom] - Gud skall innesluta dem i Sin nåd; Han är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"100","id":1335,"locale":"sv","sura":"009","text":"Föregångsmännen, de första av dem som utvandrade och [de första] hjälparna, och de rättsinniga [människor] som följde i deras spår - Gud är nöjd med dem och de är nöjda [där de njuter] Hans [gåvor]: Han har i beredskap för dem lustgårdar, vattnade av bäckar, där de skall förbli till evig tid. Detta är den stora, den lysande segern.","translator":"Knut Bernström"},{"aya":"101","id":1336,"locale":"sv","sura":"009","text":"Men bland ökenaraberna omkring er, liksom bland dem som bor i [Profetens] stad, finns trotsiga hycklare som inte ger upp. Du känner dem inte, men Vi känner dem. Vi skall ge dem dubbelt straff [i denna värld] och sedan skall de utlämnas åt ett svårt lidande.","translator":"Knut Bernström"},{"aya":"102","id":1337,"locale":"sv","sura":"009","text":"Och [det finns] andra som erkänner sin synd - som har låtit en god handling följas av en dålig - kanske skall Gud, som ständigt förlåter, i Sin barmhärtighet godta deras ånger.","translator":"Knut Bernström"},{"aya":"103","id":1338,"locale":"sv","sura":"009","text":"Tag då emot något av dem som offergåva [Muhammad]; så renar du dem [från synd] och hjälper dem att växa [i rättfärdighet]. Och be för dem - dina böner ger dem trygghet och tröst; Gud hör allt, vet allt.","translator":"Knut Bernström"},{"aya":"104","id":1339,"locale":"sv","sura":"009","text":"Vet de inte att det är Gud som tar emot Sina tjänares ånger och [deras] offergåvor, och att Gud är Den som går den ångerfulle till mötes, den Barmhärtige","translator":"Knut Bernström"},{"aya":"105","id":1340,"locale":"sv","sura":"009","text":"Säg: \"Handla! Gud kommer att iaktta era handlingar och Hans Sändebud och de troende likaså. Och ni kommer att föras tillbaka till Honom som känner allt det som är dolt för människor och det som de kan bevittna, och då skall Han låta er veta vad era handlingar [var värda].\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-14.json","nextPage":"/sv/s009-16.json"}}