{"results":[{"aya":"015","id":1250,"locale":"sv","sura":"009","text":"och stilla vreden i deras hjärtan. Gud vänder Sig till den Han vill och innesluter honom i Sin nåd; Gud är allvetande, vis.","translator":"Knut Bernström"},{"aya":"016","id":1251,"locale":"sv","sura":"009","text":"Trodde ni att ni skulle lämnas i fred, utan att ha visat Gud vilka de av er är som vill sträva och kämpa [för Hans sak] och som inte söker stöd och skydd hos någon annan än Gud och Hans Sändebud och de troende? Gud är väl underrättad om vad ni gör.","translator":"Knut Bernström"},{"aya":"017","id":1252,"locale":"sv","sura":"009","text":"DET ÄR inte rätt att de som sätter medgudar vid Guds sida och som vittnar mot sig själva att de förnekar sanningen, gör besök i moskéerna, Guds hus, eller befattar sig med deras underhåll. Allt vad dessa människor har strävat efter har gått om intet och Elden skall bli deras eviga boning.","translator":"Knut Bernström"},{"aya":"018","id":1253,"locale":"sv","sura":"009","text":"Ingen skall besöka moskéerna, Guds hus, utom de som tror på Gud och den Yttersta dagen och som regelbundet förrättar bönen och ger åt de behövande och som inte fruktar någon annan än Gud. Enbart de kan hoppas höra till dem som har letts på rätt väg.","translator":"Knut Bernström"},{"aya":"019","id":1254,"locale":"sv","sura":"009","text":"Menar ni kanske att uppgifterna att ge pilgrimerna vatten och att underhålla den heliga Moskén kan jämföras med vad den gör som tror på Gud och den Yttersta dagen och som strävar och kämpar för Guds sak? Dessa ting har inte samma värde inför Gud. Gud vägleder inte de orättfärdiga.","translator":"Knut Bernström"},{"aya":"020","id":1255,"locale":"sv","sura":"009","text":"De som har antagit tron och utvandrat från ondskans rike och som med sina ägodelar och sina liv [som insats] strävar och kämpar för Guds sak har den högsta rangen inför Gud; det är de som skall vinna den stora segern.","translator":"Knut Bernström"},{"aya":"021","id":1256,"locale":"sv","sura":"009","text":"Deras Herre ger dem det glädjerika budskapet om [Sin] nåd och [Sitt] välbehag och om lustgårdar där Guds gåvor aldrig tryter","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-2.json","nextPage":"/sv/s009-4.json"}}