{"results":[{"aya":"050","id":1285,"locale":"sv","sura":"009","text":"Om du har framgång kommer de att gräma sig; och om du drabbas av motgångar kommer de att säga: \"Det är vad vi förutsåg och var förberedda på\", och så går de sin väg, glada och nöjda.","translator":"Knut Bernström"},{"aya":"051","id":1286,"locale":"sv","sura":"009","text":"Säg: \"Ingenting kan drabba oss om det inte är förutbestämt för oss av Gud. Han är vår Herre och vår Beskyddare. Till Gud skall de troende lita!\"","translator":"Knut Bernström"},{"aya":"052","id":1287,"locale":"sv","sura":"009","text":"Säg: \"Väntar ni att något annat skall hända oss än ettdera av två ting, som båda utgör det högsta goda? Vi för vår del väntar att Gud skall straffa er eller att Han skall låta straffet drabba er genom oss. Vänta därför! Vi väntar liksom ni.\"","translator":"Knut Bernström"},{"aya":"053","id":1288,"locale":"sv","sura":"009","text":"Säg [till hycklarna]: \"Vad ni än skänker [av det ni äger], frivilligt eller av tvång, skall det inte tas emot [och inte räknas er till godo], eftersom ni har förhärdat er i trots och olydnad mot Gud!\"","translator":"Knut Bernström"},{"aya":"054","id":1289,"locale":"sv","sura":"009","text":"Skälen till att deras gåvor och bidrag inte tas emot är dessa och inga andra: de tror inte på Gud och på Hans Sändebud, de går inte till bön annat än i sakta mak och när de ger [till goda ändamål] ger de högst motvilligt.","translator":"Knut Bernström"},{"aya":"055","id":1290,"locale":"sv","sura":"009","text":"Se inte med beundran på deras rikedom och deras [många] söner; med dessa [gåvor som drar med sig bekymmer och tunga offer] vill Gud straffa dem i detta liv och [Han vill] att de ger upp andan, medan de ännu förnekar sanningen.","translator":"Knut Bernström"},{"aya":"056","id":1291,"locale":"sv","sura":"009","text":"Och de svär vid Gud att de känner samhörighet med er. Men de hör inte samman med er; de hyser i själva verket en djup rädsla [för er].","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-7.json","nextPage":"/sv/s009-9.json"}}