{"results":[{"aya":"036","id":1271,"locale":"sv","sura":"009","text":"ANTALET månader är tolv enligt Guds dekret - vilket Han fastställde den dag då Han skapade himlarna och jorden. Av dem är fyra helgade; detta är [Guds] evigt sanna lag. Vanhelga därför inte dessa [månader] till skada för er själva. Och var orubbliga i ert motstånd mot dem som sätter gudar vid Guds sida, liksom de är orubbliga i sitt motstånd mot er, och var förvissade om att Gud är med de gudfruktiga.","translator":"Knut Bernström"},{"aya":"037","id":1272,"locale":"sv","sura":"009","text":"Genom att lägga till [en månad] ger de mer kraft åt förnekandet av sanningen och därmed växer förnekarnas förvirring - ett år förklarar de detta är tillåtet och ett [annat] år förbjuder de det så att det stämmer överens med antalet av Gud helgade månader. På så sätt förgriper de sig på det som Gud har heligförklarat. De har förmåtts att se det onda de gör i ett fördelaktigt ljus, men Gud vägleder inte dem som förnekar sanningen.","translator":"Knut Bernström"},{"aya":"038","id":1273,"locale":"sv","sura":"009","text":"TROENDE! Hur är det fatt med er? När ni kallas att kämpa för Guds sak klamrar ni er fast vid det jordiska; är ni så intagna av vad denna världen [kan erbjuda] att ni [glömmer] evigheten? Detta liv ger er bara torftiga fröjder jämfört med den eviga glädjen.","translator":"Knut Bernström"},{"aya":"039","id":1274,"locale":"sv","sura":"009","text":"Om ni inte [vill] kämpa [för Guds sak] skall Han straffa er med ett svårt lidande och Han skall sätta andra människor i ert ställe. Ni vållar Honom ingen skada - Han [som] har allt i Sin makt.","translator":"Knut Bernström"},{"aya":"040","id":1275,"locale":"sv","sura":"009","text":"Ger ni inte [Sändebudet] ert stöd, [skall] Gud hjälpa honom [så som skedde] när förnekarna jagade bort honom. [Han var] den andre av de två [som tog skydd] i en grotta och han sade till sin följeslagare: \"Var inte rädd - Gud är med oss!\" Och Gud lät ett djupt lugn falla över honom och styrkte honom med en för er osynlig härskara och förtog kraften i förnekarnas ord - Guds ord har all kraft, all styrka. Gud är allsmäktig, vis.","translator":"Knut Bernström"},{"aya":"041","id":1276,"locale":"sv","sura":"009","text":"Gå ut till strid - [vare sig ni ser det som] en lätt uppgift eller ett tungt offer - och kämpa för Guds sak med er egendom och med livet [som insats]; detta är bäst för er - om ni visste [vilken vinst ni kan uppnå i det eviga livet]!","translator":"Knut Bernström"},{"aya":"042","id":1277,"locale":"sv","sura":"009","text":"Om ett lättfånget byte hade legat inom räckhåll och marschvägen hade varit lätt, skulle de säkert ha följt dig, men de ansåg att färden var lång och strapatserna svåra. Men de kommer att svära vid Gud: \"Hade vi haft möjlighet skulle vi självfallet ha gått med er!\" - Gud vet att de ljuger och [med sina lögner] bereder de sin egen undergång.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s009-5.json","nextPage":"/sv/s009-7.json"}}