{"results":[{"aya":"029","id":1393,"locale":"sv","sura":"010","text":"här behövs inga andra vittnen än Gud - vi visste ingenting om er tillbedjan.\"","translator":"Knut Bernström"},{"aya":"030","id":1394,"locale":"sv","sura":"010","text":"Då skall var och en få erfara vad han sände framför sig [till Domen. Alla] skall föras tillbaka till Gud, deras sanne Herre, och de [medhjälpare till Honom] som de hade uppfunnit, skall [då] ha övergett dem.","translator":"Knut Bernström"},{"aya":"031","id":1395,"locale":"sv","sura":"010","text":"SÄG: \"Vem förser er med det i himlen och på jorden som ni behöver för er försörjning? Vem har makten över hörsel och syn? Vem låter livet spira ur det som är dött och låter döden stiga fram ur det levande? Och vem styr skapelsens ordning?\" På detta kommer de att svara: \"[Det är] Gud.\" Och du skall säga: \"Skall ni då inte frukta Honom","translator":"Knut Bernström"},{"aya":"032","id":1396,"locale":"sv","sura":"010","text":"Detta är Gud, er Herre, Sanningen. Vad finns vid sidan av sanningen annat än lögn och misstag? Hur kan ni förmå er att vända den ryggen?\"","translator":"Knut Bernström"},{"aya":"033","id":1397,"locale":"sv","sura":"010","text":"Så går din Herres fördömande ord mot dem som trotsar Gud i uppfyllelse: de kommer inte att tro.","translator":"Knut Bernström"},{"aya":"034","id":1398,"locale":"sv","sura":"010","text":"Säg: \"Finns det bland dessa väsen, som ni sätter vid Guds sida, den som inleder skapelsen och därefter förnyar den?\" Säg: \"Gud inleder skapelsen och när tiden kommer skall Han förnya den. Hur förvirrade är inte era begrepp!\"","translator":"Knut Bernström"},{"aya":"035","id":1399,"locale":"sv","sura":"010","text":"Säg: \"Finns det bland dessa väsen, som ni sätter vid Guds sida, någon som visar vägen till sanningen?\" Säg: \"Gud visar vägen till sanningen. Vem är det då riktigast att följa? Den som visar vägen eller den som inte finner vägen om han inte får vägledning? Hur är det fatt med ert omdöme?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s010-4.json","nextPage":"/sv/s010-6.json"}}