{"results":[{"aya":"001","id":1365,"locale":"sv","sura":"010","text":"Alif lam ra. DETTA ÄR budskap ur den uppenbarade Skriften, ur vilken visdomen [flödar].","translator":"Knut Bernström"},{"aya":"002","id":1366,"locale":"sv","sura":"010","text":"Förvånas människorna över att Vi har gett en man ur deras [egna] led uppdraget att varna dem och att förkunna för de troende ett glatt budskap? [Budskapet] att de genom uppriktigheten i sin [tro] har [vunnit] en framskjuten plats hos sin Herre. De som förnekar sanningen säger: \"Denne [man] är uppenbart en trollkarl som bländar och förhäxar [med sitt tal].\"","translator":"Knut Bernström"},{"aya":"003","id":1367,"locale":"sv","sura":"010","text":"ER HERRE är helt visst Gud, som har skapat himlarna och jorden under sex dagar och som tronar [över Sitt verk] i Sin allmakts härlighet och styr skapelsens ordning. Ingen kan tala [inför Honom] till förmån för en annan utan Hans tillåtelse. Detta är Gud, er Herre. Honom [ensam] skall ni tillbe! Vill ni inte tänka över [detta]","translator":"Knut Bernström"},{"aya":"004","id":1368,"locale":"sv","sura":"010","text":"Till Honom skall ni alla vända tillbaka enligt Guds sanningslöfte. Han inleder skapelsen och skall när tiden kommer förnya den för att rättvist belöna dem som hade tron och levde rättskaffens; men de som framhärdade i att förneka sanningen skall bjudas en dryck av skållhett vatten och de skall få utstå ett svårt lidande för sitt [envisa] förnekande.","translator":"Knut Bernström"},{"aya":"005","id":1369,"locale":"sv","sura":"010","text":"Det är Han som skapade solen som ett bländande ljus och månen [som återger dess] sken, och som har fastställt dess faser, så att ni kan räkna åren och mäta [tiden]. Gud har inte skapat detta utan en plan och ett syfte. Han framställer budskapen fast och klart för de insiktsfulla.","translator":"Knut Bernström"},{"aya":"006","id":1370,"locale":"sv","sura":"010","text":"I växlingen mellan natt och dag, och i allt vad Gud har skapat i himlarna och på jorden, ligger i sanning budskap till dem som fruktar Honom.","translator":"Knut Bernström"},{"aya":"007","id":1371,"locale":"sv","sura":"010","text":"De som inte ser fram mot mötet med Oss och som är nöjda med [vad de kan uppnå i] detta liv och slår sig till ro med detta, och de som ställer sig likgiltiga till Våra budskap -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/sv/s010-2.json"}}