{"results":[{"aya":"085","id":1449,"locale":"sv","sura":"010","text":"De svarade: \"Vi litar helt till Gud\", och de bad: \"Herre, gör oss inte till [Dina redskap om] Du sätter dessa onda människor på prov;","translator":"Knut Bernström"},{"aya":"086","id":1450,"locale":"sv","sura":"010","text":"rädda oss av nåd från dessa förnekare av sanningen!\"","translator":"Knut Bernström"},{"aya":"087","id":1451,"locale":"sv","sura":"010","text":"Och Vi ingav Moses och hans broder att låta sitt folk i Egypten inrätta bostäderna [så att bönen kunde förrättas där och orientera dem] i böneriktningen och uppmana dem att förrätta bönen [i hemmen] och [befallde Moses] att förkunna för de troende det glada budskapet [\"Guds hjälp är nära\"].","translator":"Knut Bernström"},{"aya":"088","id":1452,"locale":"sv","sura":"010","text":"Och Moses bad: \"Herre! Prakt och rikedomar har Du skänkt Farao och hans stormän i denna värld, och till följd därav, Herre, driver de [människor] bort från Din väg. Utplåna [därför] deras rikedomar, Herre, och låt deras hjärtan hårdna så att tron inte kan nå dem förrän de ser det plågsamma straff [som väntar dem].\"","translator":"Knut Bernström"},{"aya":"089","id":1453,"locale":"sv","sura":"010","text":"[Gud] sade: \"Er bön är hörd! Håll er [nu] till den raka vägen och gå inte med de [okunniga] som inte vet [vart de är på väg]!\"","translator":"Knut Bernström"},{"aya":"090","id":1454,"locale":"sv","sura":"010","text":"OCH VI förde Israels barn genom havet, förföljda av en förbittrad Farao och hans armé; och när [de framvällande] vattenmassorna hotade att dränka honom ropade han: \"Jag tror att ingen gud finns utom Den som Israels barn tror på, och jag är en av dem som underkastar sig Hans vilja!\"","translator":"Knut Bernström"},{"aya":"091","id":1455,"locale":"sv","sura":"010","text":"[Gud sade:] \"Nu [tror du]! Förut trotsade du Mig och var en av dem som stör ordningen och sprider fördärv [på jorden]!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s010-12.json","nextPage":"/sv/s010-14.json"}}