{"results":[{"aya":"008","id":1372,"locale":"sv","sura":"010","text":"de skall ha sin hemvist i Elden, [lönen] för deras handlingar.","translator":"Knut Bernström"},{"aya":"009","id":1373,"locale":"sv","sura":"010","text":"Genom deras tro leder Gud dem som tror och lever rättskaffens dit där bäckar porlar vid deras fötter, lycksalighetens lustgårdar.","translator":"Knut Bernström"},{"aya":"010","id":1374,"locale":"sv","sura":"010","text":"Där skall de [säga i sin bön]: \"Stor är Du, Gud, i Din härlighet!\" Och [änglarna] skall hälsa dem med fredshälsningen. Och de skall avsluta sin bön [med orden]: \"Låt oss lova och prisa Gud, världarnas Herre!\"","translator":"Knut Bernström"},{"aya":"011","id":1375,"locale":"sv","sura":"010","text":"OM GUD lät människor drabbas av det onda [de förtjänar] lika snabbt som de hoppas att goda ting [skall komma dem till del], skulle deras tid helt visst vara ute. Men Vi låter dem som inte ser fram mot mötet med Oss [fortsätta] i sitt trotsiga övermod, snubblande än hit än dit i blindo.","translator":"Knut Bernström"},{"aya":"012","id":1376,"locale":"sv","sura":"010","text":"När människan drabbas av ett ont anropar hon Oss [om hjälp], var hon än befinner sig; men när Vi har befriat henne från det onda går hon obekymrad vidare som om hon aldrig hade bett till Oss [om hjälp] mot det onda som drabbade henne. Och liksom [denna människa] har de som förslösar sina själar förmåtts att tro att vad de gör är rätt.","translator":"Knut Bernström"},{"aya":"013","id":1377,"locale":"sv","sura":"010","text":"Vi har låtit [många] släkten före er gå under när de framhärdade i orättfärdighet; trots att sändebuden kom till dem med klara bevis, ville de inte tro. Så lönar Vi de oförbätterliga syndarna.","translator":"Knut Bernström"},{"aya":"014","id":1378,"locale":"sv","sura":"010","text":"Därefter lät Vi er efterträda dem på jorden för att [låta er visa ert sinnelag] i era handlingar.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s010.json","nextPage":"/sv/s010-3.json"}}