{"results":[{"aya":"015","id":1379,"locale":"sv","sura":"010","text":"NÄR DE som inte ser fram emot mötet med Oss [hör] Våra klara budskap läsas upp för dem, säger de: \"Ge oss en annan text [att läsa] eller ändra denna.\" Säg [Muhammad]: \"Det tillkommer inte mig att ändra denna [text] efter mitt huvud. Jag följer bara vad som uppenbaras för mig. Om jag visade min Herre [sådan] olydnad, måste jag frukta att [Hans] straff [skulle drabba mig] en olycksdiger Dag.\"","translator":"Knut Bernström"},{"aya":"016","id":1380,"locale":"sv","sura":"010","text":"Säg: \"Om Gud så hade velat, skulle jag inte ha läst upp för er [något ur] denna [Skrift] och Han skulle inte ha låtit den komma till er kännedom [på annat sätt]. Jag har levt hela mitt liv bland er innan [uppenbarelsen kom till mig]. Använder ni inte ert förstånd?\"","translator":"Knut Bernström"},{"aya":"017","id":1381,"locale":"sv","sura":"010","text":"Och vem är mer orättfärdig än den som diktar upp osanningar om Gud eller påstår att Hans budskap är lögn? Det skall inte gå de obotfärdiga syndarna väl i händer.","translator":"Knut Bernström"},{"aya":"018","id":1382,"locale":"sv","sura":"010","text":"Vid sidan av Gud dyrkar de vad som varken kan skada eller gagna dem och säger: \"De är våra talesmän inför Gud.\" Säg: \"Vill ni underrätta Gud om något i himlarna eller på jorden som Han inte känner till? Stor är Han i Sin härlighet, höjd över allt vad [människor] vill sätta vid Hans sida!\"","translator":"Knut Bernström"},{"aya":"019","id":1383,"locale":"sv","sura":"010","text":"MÄNNISKORNA utgjorde en gång ett enda samfund, men skiljaktiga meningar uppstod [mellan dem]; och om inte din Herre redan hade beslutat [annorlunda], skulle de frågor som de blev oense om ha avgjorts.","translator":"Knut Bernström"},{"aya":"020","id":1384,"locale":"sv","sura":"010","text":"OCH DE säger: \"Varför har han inte fått ett tecken från sin Herre?\" Säg [till dem]: \"Gud ensam äger kunskapen om det som är dolt för människor. Vänta därför [på Guds avgörande]. Jag skall vänta med er.\"","translator":"Knut Bernström"},{"aya":"021","id":1385,"locale":"sv","sura":"010","text":"Men när Vi skänker [dessa] människor Vår nåd efter det att olyckor drabbat dem, tar de genast itu med att förfärdiga lögner [som de vill sätta] mot Våra budskap. Säg: \"Gud kullkastar era planer snabbare [än ni smider dem]; Våra utsända skriver ned era listiga påfund.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s010-2.json","nextPage":"/sv/s010-4.json"}}