{"results":[{"aya":"113","id":1586,"locale":"sv","sura":"011","text":"Sök inte stöd hos de orättfärdiga, så att ni inte blir svedda av helvetets eld; då kommer ni inte att vid sidan av Gud finna någon beskyddare, ja, ni blir helt utan hjälp.","translator":"Knut Bernström"},{"aya":"114","id":1587,"locale":"sv","sura":"011","text":"Och förrätta bönen vid dagens början och dess slut och under nattens första timmar - de goda handlingarna driver bort de dåliga. Detta är en påminnelse för dem som vill minnas [Gud]!","translator":"Knut Bernström"},{"aya":"115","id":1588,"locale":"sv","sura":"011","text":"Och ha tålamod! Gud låter inte dem som gör det goda och det rätta gå miste om sin lön.","translator":"Knut Bernström"},{"aya":"116","id":1589,"locale":"sv","sura":"011","text":"DET ÄR olyckligt [för människorna] att det bland de släkten [som Vi lät gå under] före er tid, inte fanns fler kloka och sansade människor, som [försökte] hejda oordningen och sedefördärvet på jorden! Dessa var bara ett fåtal bland dem Vi räddade, medan de orättfärdiga hängav sig åt ett förvekligande liv av nöjen och njutningar och sjönk [allt djupare] ned i synd.","translator":"Knut Bernström"},{"aya":"117","id":1590,"locale":"sv","sura":"011","text":"Din Herre låter inte ett folk gå under på grund av [människornas] synd, så länge deras strävan är att bättra sig och göra rätt [mot varandra].","translator":"Knut Bernström"},{"aya":"118","id":1591,"locale":"sv","sura":"011","text":"Hade din Herre velat skulle Han helt visst ha gjort människorna till ett enda samfund; men [det var inte Hans vilja och därför] fortsätter de att föra fram motstridiga åsikter,","translator":"Knut Bernström"},{"aya":"119","id":1592,"locale":"sv","sura":"011","text":"utom de hos vilka Guds nåd fått verka. Och därför har Han skapat dem. Din Herres ord skall besannas: \"Jag skall sannerligen fylla helvetet med osynliga väsen och människor, alla tillsammans!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s011-16.json","nextPage":"/sv/s011-18.json"}}