{"results":[{"aya":"008","id":1481,"locale":"sv","sura":"011","text":"Och om Vi låter anstå med deras straff till en fastställd tid säger de: \"Varför dröjer det?\" Men den dag [straffet] når dem skall ingenting kunna avvärja det och de kommer att inringas av det som de brukade skämta om.","translator":"Knut Bernström"},{"aya":"009","id":1482,"locale":"sv","sura":"011","text":"Och om Vi låter människan smaka något av Vår nåd och sedan tar det ifrån henne, misströstar hon och glömmer allt vad hon har [Oss] att tacka för.","translator":"Knut Bernström"},{"aya":"010","id":1483,"locale":"sv","sura":"011","text":"Och om Vi låter henne se bättre tider efter att ha fått pröva på motgångar, säger hon helt säkert: \"De onda dagarna är förbi\" och glädjen gör henne övermodig och skrytsam.","translator":"Knut Bernström"},{"aya":"011","id":1484,"locale":"sv","sura":"011","text":"Annorlunda är det med dem som tålmodigt håller ut [i motgången] och lever ett rättskaffens liv. För dem väntar syndernas förlåtelse och en riklig belöning.","translator":"Knut Bernström"},{"aya":"012","id":1485,"locale":"sv","sura":"011","text":"[MUHAMMAD! Ibland frestas] du kanske att undanhålla något av det som uppenbaras för dig, betryckt som du är över [häcklarnas] hånfulla ord: \"Varför har inte en skatt sänts ned till honom?\" eller \"Varför har han inte en ängel i följe?\" - Du är bara en varnare, men Gud vårdar sig om allt.","translator":"Knut Bernström"},{"aya":"013","id":1486,"locale":"sv","sura":"011","text":"Och de säger: \"[Muhammad] har författat [Koranen]!\" Svara då: \"Visa fram tio [av er] författade, likvärdiga suror och kalla dem ni kan [till er hjälp] - utom Gud - om det ni säger är sant.","translator":"Knut Bernström"},{"aya":"014","id":1487,"locale":"sv","sura":"011","text":"Och om de som ni kallar på inte svarar er, då har ni förstått att uppenbarelsen av [Koranen] uteslutande är ett verk av Guds ingivelse och att det inte finns någon annan gud än Han. Är ni beredda att underkasta er Hans vilja?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sv/s011.json","nextPage":"/sv/s011-3.json"}}