{"results":[{"aya":"015","id":1611,"locale":"sv","sura":"012","text":"Så gick de då ut med honom och de fattade gemensamt beslutet att kasta honom i brunnen. - [Då] ingav Vi honom denna tanke: \"[En dag] kommer du att berätta för dem om denna ogärning utan att de vet [vem du är].\"","translator":"Knut Bernström"},{"aya":"016","id":1612,"locale":"sv","sura":"012","text":"Mot kvällen kom de gråtande tillbaka till fadern","translator":"Knut Bernström"},{"aya":"017","id":1613,"locale":"sv","sura":"012","text":"och sade: \"Fader! Vi ställde till med kapplöpning och lämnade Josef med det som vi hade fört med oss ut, och då kom vargen och bet ihjäl honom! Kanske tror du oss inte fastän vi säger sanningen.\"","translator":"Knut Bernström"},{"aya":"018","id":1614,"locale":"sv","sura":"012","text":"Därefter visade de upp hans skjorta, som de hade fläckat med blod. [Fadern] sade: \"[Detta kan inte vara sanningen]! Ni har låtit [onda] ingivelser driva er till något [som ni inte kan berätta]. Tålamod, du sköna [dygd, är vad jag nu måste visa: ingen klagan och inga förebråelser]! Jag ber Gud om styrka att bära det svåra som ni påstår [har hänt].\"","translator":"Knut Bernström"},{"aya":"019","id":1615,"locale":"sv","sura":"012","text":"OCH EN karavan kom och sände ut sin vattenhämtare; och just som han skulle sänka sitt ämbar i brunnen [fick han se Josef och] utropade: \"Vilken överraskning! Här står en yngling [livs levande]!\" Och de gömde honom bland varorna [i hopp om att kunna sälja honom] - och Gud visste vad de gjorde.","translator":"Knut Bernström"},{"aya":"020","id":1616,"locale":"sv","sura":"012","text":"Och de sålde honom för en obetydlig summa, några få silvermynt - så litet värde satte de på honom!","translator":"Knut Bernström"},{"aya":"021","id":1617,"locale":"sv","sura":"012","text":"Och mannen från Egypten, som köpte honom, sade till sin hustru: \"Behandla honom väl - som en gäst! Vi kan [en dag] få nytta av honom; men vi skulle också kunna uppta honom som vår son.\" Så gav Vi Josef en fast punkt på jorden; Vi ville nämligen låta honom få en djupare förståelse av innebörden i det som sker. Gud genomför [alltid] Sin vilja, men om detta är de flesta okunniga.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s012-2.json","nextPage":"/sv/s012-4.json"}}