{"results":[{"aya":"029","id":1625,"locale":"sv","sura":"012","text":"- [Och till Josef:] \"Låt nu detta vara glömt!\" Och [vänd till hustrun, sade han]: \"Be om förlåtelse för din synd, för du har begått ett allvarligt felsteg!\"","translator":"Knut Bernström"},{"aya":"030","id":1626,"locale":"sv","sura":"012","text":"OCH STADENS kvinnor [skvallrade om detta och] sade: \"Hustrun till denne högt uppsatte man vill förföra sin unge slav; hon brinner av kärlek till honom och har helt förlorat förståndet!\"","translator":"Knut Bernström"},{"aya":"031","id":1627,"locale":"sv","sura":"012","text":"Och när hon fick veta vad deras elaka tungor sladdrade skickade hon bud till dem [med inbjudan] till en festmåltid som hon lät laga till åt dem. Hon gav var och en av dem en kniv [och till Josef] sade hon: \"Kom ut [och visa dig] för dem!\" Och när kvinnorna fick se honom häpnade de över hans [skönhet]; och [deras förvirring var så stor att] deras knivar slant och de skar sig i händerna. Och de utbrast: \"Måtte Gud förlåta oss! Detta är ingen vanlig dödlig man - han kan inte vara annat än en ängel [från ovan]!\"","translator":"Knut Bernström"},{"aya":"032","id":1628,"locale":"sv","sura":"012","text":"[Då] sade hon: \"Här ser ni nu den för vars skull ni har förtalat mig. Ja, jag försökte förföra honom, men han motstod frestelsen. Men om han nu inte gör vad jag befaller honom skall han minsann kastas i fängelse och han skall få dela de föraktades och förödmjukades lott!\"","translator":"Knut Bernström"},{"aya":"033","id":1629,"locale":"sv","sura":"012","text":"[Josef] bad: \"Herre! Hellre går jag i fängelse än jag gör det som dessa [kvinnor] vill locka mig att göra; men om Du inte befriar mig ur deras snaror kan det hända att jag ger efter för dem och blir en av dem som inte vet [vad rätt och orätt är].\"","translator":"Knut Bernström"},{"aya":"034","id":1630,"locale":"sv","sura":"012","text":"Och hans Herre bönhörde honom och befriade honom ur deras snaror. - Han är Den som hör allt, vet allt.","translator":"Knut Bernström"},{"aya":"035","id":1631,"locale":"sv","sura":"012","text":"Därefter, trots att de hade sett alla bevis [för Josefs oskuld], ansåg de [ändå] bäst att för en tid sätta honom i fängelse.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s012-4.json","nextPage":"/sv/s012-6.json"}}