{"results":[{"aya":"085","id":1681,"locale":"sv","sura":"012","text":"[Sönerna] sade: \"Gud Sig förbarme! Skall du inte sluta att tänka på Josef, förrän du ligger för döden eller din hälsa är bruten?\"","translator":"Knut Bernström"},{"aya":"086","id":1682,"locale":"sv","sura":"012","text":"Han svarade: \"Min sorg och min smärta anförtror jag bara Gud och Gud har låtit mig veta något som ni inte vet.","translator":"Knut Bernström"},{"aya":"087","id":1683,"locale":"sv","sura":"012","text":"Bege er [nu] i väg, mina söner, för att forska efter Josefs och hans broders öden - och ge aldrig upp hoppet om Guds nåd som stillar all oro och lindrar all sorg. Ingen utom den som förnekar sanningen ger upp hoppet om att få erfara den tröst som Guds nåd skänker.\"","translator":"Knut Bernström"},{"aya":"088","id":1684,"locale":"sv","sura":"012","text":"[SÖNERNA återvände till Egypten och] då de fick företräde [hos Josef] sade de: \"[Ädle och] mäktige herre! Olyckor har drabbat oss och vår familj och vi har nu [bara] varor utan större värde med oss. Ge oss dock av barmhärtighet ett helt mått [spannmål]! Gud belönar de barmhärtiga.\"","translator":"Knut Bernström"},{"aya":"089","id":1685,"locale":"sv","sura":"012","text":"Han svarade: \"Har ni glömt vad ni gjorde mot Josef och hans broder, fastän ni inte insåg [vidden av er handling]?\"","translator":"Knut Bernström"},{"aya":"090","id":1686,"locale":"sv","sura":"012","text":"[Och] de utbrast: \"Är du då Josef?\" Han svarade: \"Jag är Josef och här är min broder. Gud har sannerligen varit god mot oss! Den som fruktar Honom och bär motgången med tålamod [skall se att] Gud inte låter den som gör det goda och det rätta gå miste om sin lön.\"","translator":"Knut Bernström"},{"aya":"091","id":1687,"locale":"sv","sura":"012","text":"[Bröderna] sade: \"Store Gud! Gud har gett dig företräde framför oss och vi, vi var sannerligen syndare!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s012-12.json","nextPage":"/sv/s012-14.json"}}