{"results":[{"aya":"008","id":1715,"locale":"sv","sura":"013","text":"Gud vet vad varje kvinnligt sköte bär och hur mycket havandeskapet förkortas eller förlängs, och allt har sitt givna mått i Hans [plan].","translator":"Knut Bernström"},{"aya":"009","id":1716,"locale":"sv","sura":"013","text":"Han känner allt det som är dolt för människor och det som de kan bevittna, [Han] den Väldige, Den som är högt upphöjd över allt.","translator":"Knut Bernström"},{"aya":"010","id":1717,"locale":"sv","sura":"013","text":"[För Honom] saknar det betydelse om någon av er döljer sina tankar eller uttalar dem högt, och [likaså] om någon gömmer sig i nattens mörker eller framträder öppet i dagens ljus.","translator":"Knut Bernström"},{"aya":"011","id":1718,"locale":"sv","sura":"013","text":"Änglavakter [omger] människan - de går framför henne och bakom henne - och skyddar henne på Guds befallning. Gud förändrar inte människornas villkor, förrän de ändrar sitt sinnelag; och om det är Guds vilja att ett folk drabbas av olyckor kan ingen avvärja det och ingen utom Gud kan hjälpa dem.","translator":"Knut Bernström"},{"aya":"012","id":1719,"locale":"sv","sura":"013","text":"DET ÄR HAN som låter blixten [blända] er [och inge er] fruktan såväl som hopp, och det är Han som driver fram de tunga regnmolnen.","translator":"Knut Bernström"},{"aya":"013","id":1720,"locale":"sv","sura":"013","text":"Åskan lovprisar Honom liksom änglarna, som står i bävan inför Honom; och Han slungar blixten mot den Han vill. Ändå tvistar de om Gud, [den Allsmäktige,] fruktansvärd i Sin straffande vrede.","translator":"Knut Bernström"},{"aya":"014","id":1721,"locale":"sv","sura":"013","text":"Till Honom riktas all sann bön. De som människor åkallar i Hans ställe kan inte svara dem; [dessa människor beter sig lika bakvänt] som den som när han vill dricka sträcker flata handen mot vattnet - så når det inte [den törstiges] mun. Förnekarnas bön är bara en meningslös gest.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sv/s013.json","nextPage":"/sv/s013-3.json"}}