{"results":[{"aya":"015","id":1722,"locale":"sv","sura":"013","text":"Allt och alla i himlarna och på jorden faller ned i tillbedjan inför Gud, av fri vilja eller nödda och tvungna, och [så gör] deras skuggor morgon och afton.","translator":"Knut Bernström"},{"aya":"016","id":1723,"locale":"sv","sura":"013","text":"Säg: \"Vem är himlarnas och jordens Herre?\" Säg: \"[Det är] Gud.\" Säg: \"Och ändå tar ni till beskyddare i Hans ställe dem som varken kan ge sig själva förmåner eller [skydda sig mot] ett ont [som hotar dem]?\" Säg: \"Kan den blinde jämställas med den seende? Kan djupt mörker jämställas med ljus?\" Eller [menar de att] medhjälparna som de sätter vid Guds sida har skapat något jämförbart med det som Han har skapat, så att [medhjälparnas skapelse] för dem liknar [Guds] skapelse? Säg: \"Gud är alltings Skapare, den Ende Guden, som härskar över allt med oinskränkt makt.\"","translator":"Knut Bernström"},{"aya":"017","id":1724,"locale":"sv","sura":"013","text":"Han låter regn falla, som [fyller] uttorkade flodbäddar till brädden, och det skummande vattnet för upp bottenslammet till ytan; på samma sätt [utfälls] slagg ur [metallen] som de smälter över eld för att av den tillverka prydnads- eller nyttoföremål. Så beskriver Gud sanningen och lögnen: slammet och slaggen stöts bort och försvinner, men det som är till människornas nytta blir kvar på jorden. Så framställer Gud [Sina] liknelser.","translator":"Knut Bernström"},{"aya":"018","id":1725,"locale":"sv","sura":"013","text":"Det högsta goda väntar dem som lyssnar till sin Herres kallelse. Men de som inte lyssnar - om de ägde allt på jorden och lika mycket därtill skulle de helt säkert vilja offra det [för att köpa sig fria på Domens dag]. För dessa [människor] kommer räkenskapen att bli en svår prövning och till helvetet måste de ta sin tillflykt - ett uselt viloställe!","translator":"Knut Bernström"},{"aya":"019","id":1726,"locale":"sv","sura":"013","text":"KAN DEN som vet att det som har uppenbarats för dig av din Herre är sanningen, likställas med den som är blind? Bara de som har förstånd ägnar detta eftertanke,","translator":"Knut Bernström"},{"aya":"020","id":1727,"locale":"sv","sura":"013","text":"de som håller fast vid förbundet med Gud och fullgör sina högtidliga åtaganden;","translator":"Knut Bernström"},{"aya":"021","id":1728,"locale":"sv","sura":"013","text":"de som håller samman det som Gud har befallt skall vara sammanfogat, de som står i bävan inför sin Herre och ängslas för räkenskapens svåra stund;","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sv/s013-2.json","nextPage":"/sv/s013-4.json"}}