{"results":[{"aya":"029","id":1779,"locale":"sv","sura":"014","text":"helvetet, vars eld de skall få smaka? I sanning en fasansfull boning!","translator":"Knut Bernström"},{"aya":"030","id":1780,"locale":"sv","sura":"014","text":"De satte medgudar vid Guds sida och ledde därigenom [andra] bort från Hans väg. Säg: \"Gläds [åt livet medan ni kan]; målet för er färd är Elden!\"","translator":"Knut Bernström"},{"aya":"031","id":1781,"locale":"sv","sura":"014","text":"[Muhammad!] Säg till Mina tjänare som är sanna troende, att de inte skall förtröttas att förrätta bönen och ge av det som Vi har skänkt dem för deras försörjning, i det tysta eller öppet, innan den Dag kommer då allt köpslående är förbi och ingen [kan ingripa till förmån för en] vän.","translator":"Knut Bernström"},{"aya":"032","id":1782,"locale":"sv","sura":"014","text":"Det är Gud som har skapat himlarna och jorden och som låter regn falla från skyn för att därmed frambringa frukter för er försörjning; [det är Han] som har gett er skepp, som seglar över haven på Hans befallning, och som har skapat floderna till er nytta,","translator":"Knut Bernström"},{"aya":"033","id":1783,"locale":"sv","sura":"014","text":"och [det är Han] som har gett er solen och månen, som löper [i sina banor] utan att förtröttas, och [Han] som har gett er natten och dagen för era behov.","translator":"Knut Bernström"},{"aya":"034","id":1784,"locale":"sv","sura":"014","text":"Han ger er något av allt det som ni ber Honom om, och om ni ville räkna Guds välgärningar, skulle ni aldrig kunna precisera deras antal. Men människan är sannerligen alltid beredd till förnekelse och synd och djupt otacksam!","translator":"Knut Bernström"},{"aya":"035","id":1785,"locale":"sv","sura":"014","text":"OCH SE, Abraham [bad till Gud och] sade: \"Herre! Gör detta land till en trygg tillflykt och bevara mig och mina söner från att återfalla i avgudadyrkan -","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sv/s014-4.json","nextPage":"/sv/s014-6.json"}}