{"results":[{"aya":"092","id":1993,"locale":"sv","sura":"016","text":"Gör inte som [kvinnan] som repade upp den starka tråd hon hade spunnit, och svär inte era eder [som om ni spelade ett spel där det gäller] att överlista varandra och [att hålla sig väl med] den klan [eller grupp] som har flest män [och är rikast i fråga om resurser]. Detta är ett prov som Gud låter er undergå och på Uppståndelsens dag skall Han helt visst klargöra för er det som ni hade olika meningar om.","translator":"Knut Bernström"},{"aya":"093","id":1994,"locale":"sv","sura":"016","text":"Om Gud hade velat, hade Han gjort er till ett enda samfund, men Han låter den gå vilse som vill [gå vilse] och Han vägleder den som vill [vägledas]; ni kommer helt visst att få stå till svars för era handlingar.","translator":"Knut Bernström"},{"aya":"094","id":1995,"locale":"sv","sura":"016","text":"Nej, svär inte era eder för att överlista varandra; er fot som har fått fäste [i tron] kan slinta och så får ni bära de onda följderna [i detta liv] av att ha avvikit från Guds väg; och [efter döden] väntar er ett hårt straff.","translator":"Knut Bernström"},{"aya":"095","id":1996,"locale":"sv","sura":"016","text":"Byt därför inte bort förbundet med Gud för [att uppnå] en ömklig vinst. Det som Gud har i beredskap är för er det bästa - om ni bara visste...!","translator":"Knut Bernström"},{"aya":"096","id":1997,"locale":"sv","sura":"016","text":"Det ni har i handen försvinner, men det som är hos Gud består i evighet. Vi skall sannerligen belöna dem som höll ut i motgång och prövningar efter deras bästa handlingar.","translator":"Knut Bernström"},{"aya":"097","id":1998,"locale":"sv","sura":"016","text":"Den man eller kvinna som gör gott och lever rättskaffens och som har tron skall Vi skänka ett gott liv och Vi skall bestämma deras [slutliga] belöning efter deras bästa handlingar.","translator":"Knut Bernström"},{"aya":"098","id":1999,"locale":"sv","sura":"016","text":"NÄR DU [vill] läsa Koranen, be då Gud beskydda dig mot Djävulen, den utstötte.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s016-13.json","nextPage":"/sv/s016-15.json"}}