{"results":[{"aya":"085","id":1986,"locale":"sv","sura":"016","text":"Och då syndarna fått se straffet kommer det inte att lindras och inget uppskov att beviljas.","translator":"Knut Bernström"},{"aya":"086","id":1987,"locale":"sv","sura":"016","text":"Och när de som satte medhjälpare vid Guds sida ser dessa medhjälpare, skall de säga: \"Herre! Det var dem som vi satte vid Din sida och som vi anropade i Ditt ställe.\" Men [medhjälparna] skall ge dem svar på tal: \"Ni är sannerligen lögnare!\"","translator":"Knut Bernström"},{"aya":"087","id":1988,"locale":"sv","sura":"016","text":"Och den Dagen skall de förklara sin underkastelse [under Gud], och det som de [i livet] ljög ihop skall överge dem.","translator":"Knut Bernström"},{"aya":"088","id":1989,"locale":"sv","sura":"016","text":"Över alla dem som förnekade sanningen och som hindrade [andra] att följa Guds väg skall Vi hopa straff på straff för all den skada de har åstadkommit.","translator":"Knut Bernström"},{"aya":"089","id":1990,"locale":"sv","sura":"016","text":"[Påminn dem om] den Dag då Vi från varje samfund skall låta ett vittne ur deras egna led stiga fram [som skall vittna] mot dem! Och dig har Vi gjort till vittne mot dem [som du har nått med budskapet]. Vi har uppenbarat denna gudomliga Skrift för dig, steg för steg, med klargörande av allt, med vägledning och nåd och ett glatt budskap om hopp till dem som har underkastat sig Guds vilja!","translator":"Knut Bernström"},{"aya":"090","id":1991,"locale":"sv","sura":"016","text":"GUD befaller att rätt och rättvisa skall råda [människor emellan och befaller dem] att göra gott och att vara givmilda mot de närmaste, och Han förbjuder alla skamlösa handlingar och allt som strider mot rimlighet och förnuft och allt som innebär en kränkning av andras rätt. Han förmanar och varnar er, för att ni skall lägga det på hjärtat.","translator":"Knut Bernström"},{"aya":"091","id":1992,"locale":"sv","sura":"016","text":"Stå fast vid förbundet med Gud när ni gör ett högtidligt åtagande, och bryt inte [era] eder efter att ha bekräftat dem och tagit Gud till er borgensman; Gud har kännedom om vad ni gör.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s016-12.json","nextPage":"/sv/s016-14.json"}}