{"results":[{"aya":"008","id":1909,"locale":"sv","sura":"016","text":"Och [Han har skapat] hästar och mulåsnor och åsnor för er att rida på och åt vars skönhet [ni kan glädjas]. Och Han kommer att skapa det som ni inte kan veta något om.","translator":"Knut Bernström"},{"aya":"009","id":1910,"locale":"sv","sura":"016","text":"Gud visar färdriktningen, men det finns de som viker av från den [och går vilse]. Om Han hade velat, skulle Han ha lett er alla på rätt väg.","translator":"Knut Bernström"},{"aya":"010","id":1911,"locale":"sv","sura":"016","text":"Det är Han som låter regn falla från skyn; av detta får ni [vatten att] dricka och [det ger liv] åt träd och buskar där ni släpper ut era djur på bete;","translator":"Knut Bernström"},{"aya":"011","id":1912,"locale":"sv","sura":"016","text":"och därmed frambringar Han brödsäd och olivträd och dadelpalmer och vinstockar och alla [andra] slag av frukt. I detta ligger helt visst budskap till människor som tänker.","translator":"Knut Bernström"},{"aya":"012","id":1913,"locale":"sv","sura":"016","text":"Och Han har gjort natten och dagen till era tjänare liksom solen och månen; också stjärnorna tjänar er på Hans befallning. I detta ligger helt visst budskap till människor som använder sitt förstånd.","translator":"Knut Bernström"},{"aya":"013","id":1914,"locale":"sv","sura":"016","text":"Och i allt vad Han har skapat på jorden av skiftande färger och former ligger ett budskap till dem som ägnar [tingen] eftertanke.","translator":"Knut Bernström"},{"aya":"014","id":1915,"locale":"sv","sura":"016","text":"Och det är Han som låter havet tjäna er, så att ni får äta färskt kött [som ni fångar] där och ur det kan hämta ting som ni pryder er med. Och ni ser skeppen som plöjer vågorna i detta [hav] och [med dem] kan ni söka det som Han i Sin godhet [beviljar er för er försörjning] - kanske känner ni [då också] tacksamhet.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sv/s016.json","nextPage":"/sv/s016-3.json"}}