{"results":[{"aya":"092","id":2121,"locale":"sv","sura":"017","text":"eller förmår himlen att störta ned över oss i stycken - som du har sagt skall ske - eller gör så att Gud och änglarna stiger ned inför [våra ögon],","translator":"Knut Bernström"},{"aya":"093","id":2122,"locale":"sv","sura":"017","text":"eller [visar oss att du] äger ett hus prytt med guldornament, eller stiger upp till himlen - men vi kommer inte att tro på din uppstigning till himlen om du inte för med dig därifrån till oss en skrift som vi kan läsa!\" Säg: \"Stor är min Herre i Sin härlighet! Är jag inte en vanlig dödlig människa, ett sändebud?\"","translator":"Knut Bernström"},{"aya":"094","id":2123,"locale":"sv","sura":"017","text":"Ingenting hindrar [människor] att tro när vägledningen når dem utom denna deras invändning: \"Inte sänder väl Gud en dödlig människa som Sitt sändebud?\"","translator":"Knut Bernström"},{"aya":"095","id":2124,"locale":"sv","sura":"017","text":"Säg: \"Om änglarna hade vandrat omkring lugnt och stilla på jorden skulle Vi helt säkert ha låtit en ängel från himlen komma till dem som Vårt sändebud.\"","translator":"Knut Bernström"},{"aya":"096","id":2125,"locale":"sv","sura":"017","text":"Säg: \"Det behövs inga andra vittnen mellan mig och er än Gud. Han är [fullt] underrättad om Sina tjänares [förehavanden] och förlorar dem inte ur sikte.\"","translator":"Knut Bernström"},{"aya":"097","id":2126,"locale":"sv","sura":"017","text":"De som Gud vägleder har funnit den rätta vägen; men för dem som Han låter gå vilse kan du aldrig finna någon som [leder dem rätt] i Hans ställe. Vi skall samla ihop dem på Uppståndelsens dag [liggande framstupa] på sina ansikten, blinda, stumma och döva. Deras slutliga bestämmelse är helvetet, och så ofta [dess eld] mattas skall Vi låta den flamma upp kring dem med förnyad styrka.","translator":"Knut Bernström"},{"aya":"098","id":2127,"locale":"sv","sura":"017","text":"Detta är den lön [som väntar dem] på grund av deras vägran att tro på Våra budskap och för deras ord: \"Skall vi, efter att ha blivit ben och sönderfrätta rester, återuppstå i en ny skapelse?\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s017-13.json","nextPage":"/sv/s017-15.json"}}