{"results":[{"aya":"022","id":2162,"locale":"sv","sura":"018","text":"Och [människorna] kommer att säga: \"[De var] tre och den fjärde var deras hund\", och de skall säga: \"Fem, den sjätte var hunden\" - gissningar på måfå om ting som de inte kan veta något om - ja, det kommer att heta: \"[De var] sju, den åttonde var deras hund\". Säg: \"Min Herre vet bäst hur många de var; få är de som har [verklig] kunskap om dem. Ge er därför inte in i diskussion om dem [med dem som tidigare fått del av uppenbarelsen] annat än om det som är uppenbart, och fråga dem inte [om deras åsikt].\"","translator":"Knut Bernström"},{"aya":"023","id":2163,"locale":"sv","sura":"018","text":"SÄG ALDRIG under några omständigheter: \"Detta skall jag göra i morgon\"","translator":"Knut Bernström"},{"aya":"024","id":2164,"locale":"sv","sura":"018","text":"utan [att lägga till:] \"om Gud vill\". Och skulle du glömma [men senare påminna dig] detta, vänd dig då till din Herre och säg: \"Jag hoppas att min Herre skall leda mig närmare den rätta vägen än [jag nu var]!\"","translator":"Knut Bernström"},{"aya":"025","id":2165,"locale":"sv","sura":"018","text":"DE BLEV kvar i sin grotta i trehundra år, och till detta tal har lagts nio.","translator":"Knut Bernström"},{"aya":"026","id":2166,"locale":"sv","sura":"018","text":"Säg: \"Gud vet bäst hur länge de blev kvar där. Han har kännedomen om himlarnas och jordens dolda verklighet; hur klar är inte Hans syn och hur skarp Hans hörsel! Han är [människornas] ende Beskyddare och med ingen delar Han Sin makt.\"","translator":"Knut Bernström"},{"aya":"027","id":2167,"locale":"sv","sura":"018","text":"OCH FÖRKUNNA [för dem] det som har uppenbarats för dig av din Herres Skrift! Ingen kan rubba eller tumma på Hans ord, och hos ingen finner du en tillflykt utom hos Honom.","translator":"Knut Bernström"},{"aya":"028","id":2168,"locale":"sv","sura":"018","text":"Och ha tålamod med dem som morgon och afton anropar sin Herre och söker Hans välbehag och vänd dig inte ifrån dem för att i stället vila ögonen på denna världens pomp och ståt. Och lyssna inte till den vars hjärta Vi har låtit förbli [kallt och] likgiltigt inför tanken på Oss och som [bara] frågar efter det som behagar honom själv. För honom är allt hopp [om räddning] ute.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s018-3.json","nextPage":"/sv/s018-5.json"}}