{"results":[{"aya":"050","id":2190,"locale":"sv","sura":"018","text":"OCH [MINNS] hur Vi befallde änglarna att falla ned på sina ansikten inför Adam, och hur alla föll ned utom Iblees; han tillhörde skaran av osynliga väsen och han trotsade sin Herres befallning. Vill ni ta honom och hans anhang till era beskyddare i Mitt ställe, fastän de är era fiender? Då gör de orättfärdiga ett dåligt byte!","translator":"Knut Bernström"},{"aya":"051","id":2191,"locale":"sv","sura":"018","text":"Jag lät dem lika litet bevittna skapelsen av himlarna och jorden som deras egen skapelse; och Jag tar inte dem till medhjälpare som vill leda människorna vilse.","translator":"Knut Bernström"},{"aya":"052","id":2192,"locale":"sv","sura":"018","text":"[Tänk på] Dagen då [Gud] skall säga: \"Anropa [nu] dem som ni påstod ha del i Min makt.\" Och de skall anropa dem men de kommer inte att få svar; mellan dem har Vi lagt en oöverstiglig klyfta.","translator":"Knut Bernström"},{"aya":"053","id":2193,"locale":"sv","sura":"018","text":"De trotsiga syndarna kommer att se Elden och veta att de skall bli [lågornas] rov, men de kommer inte att finna en väg att fly undan.","translator":"Knut Bernström"},{"aya":"054","id":2194,"locale":"sv","sura":"018","text":"I DENNA Koran har Vi till nytta för människorna framställt alla slag av liknelser där Vi låter detaljerna växla. Men människan är en påstridig varelse som vill sätta allt i fråga.","translator":"Knut Bernström"},{"aya":"055","id":2195,"locale":"sv","sura":"018","text":"Vad hindrar annars människorna att tro när de nås av [Guds] vägledning, och att be sin Herre om förlåtelse, om inte [deras hånfulla, utmanande begäran] att få drabbas av samma öde som folken i äldre tider [som förintades för sitt envisa motstånd mot sanningen] eller att ställas ansikte mot ansikte med de eviga straffen?","translator":"Knut Bernström"},{"aya":"056","id":2196,"locale":"sv","sura":"018","text":"Vi sänder Våra budbärare enbart som förkunnare av hoppets budskap och som varnare; men de som förnekar sanningen vill få till stånd diskussioner för att med tomma argument försöka vederlägga [den klara] sanningen. Och de vågar skämta om Mina budskap och varningar.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s018-7.json","nextPage":"/sv/s018-9.json"}}