{"results":[{"aya":"057","id":2197,"locale":"sv","sura":"018","text":"Vem är mer orättfärdig än den som när han påminns om sin Herres budskap vänder ryggen till [i likgiltighet] och glömmer det [onda] han gjort? Vi täcker över dessa [människors] hjärtan så att de ingenting förstår och täpper till deras öron; och hur ofta du än uppmanar dem att följa [Guds] vägledning kommer de aldrig att låta sig vägledas.","translator":"Knut Bernström"},{"aya":"058","id":2198,"locale":"sv","sura":"018","text":"Men din Herre är Den som alltid är beredd att förlåta, all nåds och barmhärtighets källa. Om Han ville ställa dem till svars för allt ont de gör, skulle Han [genast] ge dem deras straff. Men nej, en frist [sätts ut] för dem som de måste iaktta.","translator":"Knut Bernström"},{"aya":"059","id":2199,"locale":"sv","sura":"018","text":"Dessa städer som Vi förstörde [därför att invånarna] ständigt begick orätt, förstörde Vi [först] efter det att Vi hade utsatt en frist för deras förstöring.","translator":"Knut Bernström"},{"aya":"060","id":2200,"locale":"sv","sura":"018","text":"OCH MINNS hur Moses sade till sin tjänare: \"Jag skall inte ge mig någon ro förrän jag når den plats där de två haven möts, hur länge jag än måste söka!\"","translator":"Knut Bernström"},{"aya":"061","id":2201,"locale":"sv","sura":"018","text":"Men när de nådde platsen där de två haven möts, glömde de sin fisk och den tog sig fram till havet.","translator":"Knut Bernström"},{"aya":"062","id":2202,"locale":"sv","sura":"018","text":"Och sedan de hade gått ännu ett stycke sade [Moses] till sin tjänare: \"Sätt nu fram vårt middagsmål; det har varit en ansträngande färd!\"","translator":"Knut Bernström"},{"aya":"063","id":2203,"locale":"sv","sura":"018","text":"[Tjänaren] sade: \"Så besynnerligt! När vi begav oss till klippan där [för att vila] glömde jag bort fisken. Det kan bara ha varit Djävulen som fick mig att glömma den! Och den tog sig fram till havet; det är sannerligen märkligt!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s018-8.json","nextPage":"/sv/s018-10.json"}}