{"results":[{"aya":"078","id":2218,"locale":"sv","sura":"018","text":"[Den vise mannen] sade: \"Här skiljs våra vägar. Men jag skall låta dig veta den rätta innebörden av det som du inte kunde bevittna [stillatigande].","translator":"Knut Bernström"},{"aya":"079","id":2219,"locale":"sv","sura":"018","text":"Vad båten beträffar tillhörde den några fattiga män som hämtade sitt levebröd ur havet, och jag ville göra åverkan på den därför att de hotades av en kung, som med våld bemäktigade sig alla båtar han kunde få tag i.","translator":"Knut Bernström"},{"aya":"080","id":2220,"locale":"sv","sura":"018","text":"Med den unge mannen förhöll det sig så att hans föräldrar var troende, och vi hade all anledning att befara att han på grund av sin våldsamma framfart och sin gudlöshet skulle bli en tung börda för dem;","translator":"Knut Bernström"},{"aya":"081","id":2221,"locale":"sv","sura":"018","text":"vi hoppades därför att deras Herre i hans ställe skulle ge dem [en son] med bättre karaktär och som gav dem mera kärlek än han.","translator":"Knut Bernström"},{"aya":"082","id":2222,"locale":"sv","sura":"018","text":"Och vad muren beträffar tillhörde den två faderlösa ungdomar i byn och under den låg en skatt begraven som var deras egendom. Deras far hade varit en rättrådig man och det var din Herres vilja att de, när de uppnått vuxen ålder, som en nåd från Honom skulle få gräva upp denna skatt. Ingenting av detta har jag gjort av egen drift. Där ser du innebörden av det som du inte [stillatigande] kunde bevittna.\"","translator":"Knut Bernström"},{"aya":"083","id":2223,"locale":"sv","sura":"018","text":"OCH DE frågar dig om den Tvåhornade. Säg: \"Jag skall berätta något om honom som [är värt] att lägga på minnet.\"","translator":"Knut Bernström"},{"aya":"084","id":2224,"locale":"sv","sura":"018","text":"Vi skänkte honom stor makt på jorden och Vi gav honom [kunskap om] de rätta medlen [för att nå sitt] syfte liksom [den rakaste] vägen till varje mål.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sv/s018-11.json","nextPage":"/sv/s018-13.json"}}