{"results":[{"aya":"071","id":2419,"locale":"sv","sura":"020","text":"[Farao] sade: \"Tror ni på honom innan jag har gett er tillåtelse? Han måste vara er mästare som har undervisat er i trolldom! Jag skall sannerligen hugga av er motsatt hand och fot och jag skall korsfästa er på palmstammar utan att skona någon, för att ni skall få lära er vem av oss som utdömer de hårdaste straffen och vems straff som varar längst.","translator":"Knut Bernström"},{"aya":"072","id":2420,"locale":"sv","sura":"020","text":"De svarade: \"Aldrig skall vi sätta [troheten mot] dig framför de bevis [om sanningen] som vi fått se, och inte heller framför [troheten mot] Honom som har skapat oss! Besluta nu vad du har satt dig i sinnet - det enda du kan besluta om är det som rör livet i denna värld.","translator":"Knut Bernström"},{"aya":"073","id":2421,"locale":"sv","sura":"020","text":"Vi tror nu på vår Herre och [ber Honom] om förlåtelse för våra synder och för den trolldom som du har tvingat oss att bedriva. Gud är den Bäste och Han lever i evighet.\"","translator":"Knut Bernström"},{"aya":"074","id":2422,"locale":"sv","sura":"020","text":"DEN SOM [på Uppståndelsens dag] kommer inför sin Herre som obotfärdig syndare skall få helvetet [på sin lott]; där får han inte dö men kan inte heller leva.","translator":"Knut Bernström"},{"aya":"075","id":2423,"locale":"sv","sura":"020","text":"Men de som kommer inför Honom som troende efter att ha levt ett rättskaffens liv skall ges den högsta värdigheten;","translator":"Knut Bernström"},{"aya":"076","id":2424,"locale":"sv","sura":"020","text":"för dem står Edens lustgårdar beredda, vattnade av bäckar, där de skall förbli till evig tid. Det är lönen till dem som har renat sig [från synd].","translator":"Knut Bernström"},{"aya":"077","id":2425,"locale":"sv","sura":"020","text":"[EN DAG] gav Vi Moses befallningen: \"Bege dig av under natten med Mina tjänare och röj för dem en torr väg genom havet; oroa dig inte för att [förföljarna] skall hinna upp er och var inte rädd [att vattenmassorna skall dränka er]!\".","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/sv/s020-10.json","nextPage":"/sv/s020-12.json"}}