{"results":[{"aya":"036","id":2631,"locale":"sv","sura":"022","text":"Och till de symboler som Gud har gett er hör kamelerna; med dem följer välsignelser för er. Uttala därför Guds namn över dem när de står på rad [för att slaktas]; och när de har fallit, ät då av deras kött och skänk av det både till den som är nöjd [med det lilla han har] och till den som [är utblottad och] måste tigga. Vi har låtit er råda över dem - kanske skall ni visa tacksamhet.","translator":"Knut Bernström"},{"aya":"037","id":2632,"locale":"sv","sura":"022","text":"[Offerdjurens] kött och deras blod når aldrig Gud; men er gudsfruktan [och er lydnad] når Honom. Och Han har låtit er råda över dem för att ni skall förhärliga Gud, som har väglett er. Och förkunna detta glada budskap för dem som gör det goda och det rätta.","translator":"Knut Bernström"},{"aya":"038","id":2633,"locale":"sv","sura":"022","text":"Gud är de troendes Försvarare. Men Gud är inte vän till dem som sviker [givna förtroenden] och som förnekar [Guds välgärningar].","translator":"Knut Bernström"},{"aya":"039","id":2634,"locale":"sv","sura":"022","text":"TILLÅTELSE [att kämpa] har de mot vilka ett orättfärdigt krig förs - och Gud har makt att ge dem stöd -","translator":"Knut Bernström"},{"aya":"040","id":2635,"locale":"sv","sura":"022","text":"de som i strid mot all rätt jagas bort från sina hem därför att de säger: \"Gud är vår Herre!\"","translator":"Knut Bernström"},{"aya":"041","id":2636,"locale":"sv","sura":"022","text":"de som, om Vi ger dem makt och myndighet på jorden, förrättar bönen och ger åt de fattiga och anbefaller det som är rätt och förbjuder det som är orätt. Allt går till sist upp i Gud.","translator":"Knut Bernström"},{"aya":"042","id":2637,"locale":"sv","sura":"022","text":"OCH OM de beskyller dig för lögn [Muhammad, skall du veta att] före deras tid Noas folk och stammarna Aad och Thamud","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sv/s022-5.json","nextPage":"/sv/s022-7.json"}}