{"results":[{"aya":"029","id":2624,"locale":"sv","sura":"022","text":"Därefter skall de fullfölja och avsluta de för vallfärden föreskrivna andaktsövningarna och infria de högtidliga löften som de har avlagt och [en sista gång] utföra rundvandringen omkring den äldsta Helgedomen.","translator":"Knut Bernström"},{"aya":"030","id":2625,"locale":"sv","sura":"022","text":"Detta [är vad Gud har föreskrivit]; den som håller Guds bud och förbud i ära skall ha det till godo hos sin Herre. [Köttet av alla] boskapsdjur är tillåtet för er med undantag av vad som särskilt sagts vara förbjudet. Håll er på avstånd från den smutsiga [synden att dyrka] falska gudar och avhåll er från lögnaktigt tal.","translator":"Knut Bernström"},{"aya":"031","id":2626,"locale":"sv","sura":"022","text":"[Dyrka] Gud med den rena, ursprungliga tron och sätt ingenting vid Hans sida; [med] den som sätter något vid Guds sida är det som om han störtade från skyn och blev fåglarnas rov, eller fördes långt bort av vinden till en okänd plats.","translator":"Knut Bernström"},{"aya":"032","id":2627,"locale":"sv","sura":"022","text":"Detta [är vad Gud klargör för er]; de som håller Guds symboler i ära har sann gudsfruktan i sina hjärtan.","translator":"Knut Bernström"},{"aya":"033","id":2628,"locale":"sv","sura":"022","text":"[Offerdjuren] har ni nytta av fram till utgången av den fastställda tiden; därefter skall de föras till sin bestämmelse [för att offras nära] den äldsta Helgedomen.","translator":"Knut Bernström"},{"aya":"034","id":2629,"locale":"sv","sura":"022","text":"För alla folk [i det förgångna] har Vi föreskrivit att Guds namn skall uttalas [i tacksamhet] över de boskapsdjur som Han har skänkt dem som föda - [när de slaktas]. Er Gud är den Ende Guden; underkasta er alltså Hans vilja! Och förkunna för de ödmjuka det glada budskapet [om Guds nåd],","translator":"Knut Bernström"},{"aya":"035","id":2630,"locale":"sv","sura":"022","text":"de vars hjärtan bävar då Hans namn uttalas och som med jämnmod bär de [motgångar] som drabbar dem och som regelbundet förrättar bönen och ger [åt andra] av det som Vi har skänkt dem för deras försörjning.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sv/s022-4.json","nextPage":"/sv/s022-6.json"}}