{"results":[{"aya":"022","id":2617,"locale":"sv","sura":"022","text":"varje gång de försöker komma ut ur sitt elände drivs de tillbaka in [med orden:] \"Pröva på Eldens straff!\"","translator":"Knut Bernström"},{"aya":"023","id":2618,"locale":"sv","sura":"022","text":"Men Gud skall föra dem som tror och lever ett rättskaffens liv till lustgårdar, vattnade av bäckar, där de skall smyckas med armband av guld och pärlor och bära kläder av siden.","translator":"Knut Bernström"},{"aya":"024","id":2619,"locale":"sv","sura":"022","text":"De har letts dit där [bara] goda ord växlas och de har letts till den väg [som för] till Honom som allt lov och pris tillkommer.","translator":"Knut Bernström"},{"aya":"025","id":2620,"locale":"sv","sura":"022","text":"DE SOM framhärdar i att förneka sanningen och hindra [andra] att följa Guds väg och att besöka den heliga Moskén, som Vi har låtit uppföra för alla människor - såväl för dem som är bofasta där liksom för besökarna utifrån - och de som med våld vill förmå [andra] att avvika från den sanna tron - [alla] dessa skall Vi låta utstå ett plågsamt straff.","translator":"Knut Bernström"},{"aya":"026","id":2621,"locale":"sv","sura":"022","text":"Vi anvisade Abraham platsen för denna Helgedom [och sade:] \"Sätt ingenting vid Min sida!\" och \"Rena Min Helgedom för alla som skall vandra runt den och som skall resa sig [till bön] och böja rygg och knän och falla ned på sina ansikten!\"","translator":"Knut Bernström"},{"aya":"027","id":2622,"locale":"sv","sura":"022","text":"Kungör för människorna [plikten att fullgöra] vallfärden. De skall komma till dig till fots och ridande på alla slag av snabbfotade riddjur och de skall komma från alla håll och från avlägsna trakter","translator":"Knut Bernström"},{"aya":"028","id":2623,"locale":"sv","sura":"022","text":"för att uppleva vad som tjänar till deras uppbyggelse och under de [av alla] kända dagarna uttala Guds namn över de djur ur boskapshjordarna som Han skänker dem [för att offras]; ät något av köttet från dessa [djur] och ge också den olycklige som lider nöd att äta!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sv/s022-3.json","nextPage":"/sv/s022-5.json"}}