{"results":[{"aya":"050","id":2841,"locale":"sv","sura":"024","text":"Är deras hjärtan sjuka? Eller har de [börjat] tvivla? Eller är de rädda att Gud och Hans Sändebud skall ge dem en orättvis behandling? Nej, det är de själva som begår orätt!","translator":"Knut Bernström"},{"aya":"051","id":2842,"locale":"sv","sura":"024","text":"När de troende kallas inför Gud och Hans Sändebud för att han skall döma i det som rör dem, kan deras svar inte bli annat än detta: \"Vi har hört [kallelsen] och vi lyder\"; dem skall det gå väl i händer.","translator":"Knut Bernström"},{"aya":"052","id":2843,"locale":"sv","sura":"024","text":"De som lyder Gud och Hans Sändebud, som fruktar Gud och ständigt har Honom för ögonen, det är de som skall vinna den stora segern.","translator":"Knut Bernström"},{"aya":"053","id":2844,"locale":"sv","sura":"024","text":"Och de svär sina högtidligaste eder vid Gud att de skall gå ut [i striden] om du befaller dem. Säg: \"Svär inte! Visa hellre er lydnad [i handling]. Gud är underrättad om vad ni gör.\"","translator":"Knut Bernström"},{"aya":"054","id":2845,"locale":"sv","sura":"024","text":"Säg: \"Lyd Gud och lyd [Hans] Sändebud!\" Och om ni vänder ryggen till [skall ni veta att] han inte är ansvarig för mera än vad som har lagts på honom och [att] ni bara är ansvariga för vad som har lagts på er; men om ni lyder honom är ni på rätt väg. Ingenting annat åligger Sändebudet än att klart ge till känna [det budskap som han har anförtrotts].","translator":"Knut Bernström"},{"aya":"055","id":2846,"locale":"sv","sura":"024","text":"Gud har lovat dem bland er som tror och lever rättskaffens att Han skall göra dem till ställföreträdare på jorden - liksom Han gjorde dem till Sina ställföreträdare som levde före dem - och ge fasthet och styrka åt den religion som Han har godkänt för dem, och att Han i stället för den fruktan som de förut levde under skall skänka dem trygghet - [på villkor att] de ägnar Mig sin dyrkan och inte sätter något vid Min sida. Men de som efter detta återfaller i förnekelse av sanningen har förhärdats i synd och trots.","translator":"Knut Bernström"},{"aya":"056","id":2847,"locale":"sv","sura":"024","text":"Förrätta bönen och ge åt de behövande och lyd Sändebudet - kanske skall [Gud] visa er barmhärtighet!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sv/s024-7.json","nextPage":"/sv/s024-9.json"}}