{"results":[{"aya":"036","id":2827,"locale":"sv","sura":"024","text":"I DE HUS som Gud har befallt skall uppföras för att Hans namn där skall ljuda högt, prisas Han morgon och afton","translator":"Knut Bernström"},{"aya":"037","id":2828,"locale":"sv","sura":"024","text":"av dem, vilkas tankar varken handel eller köpenskap kan avvända från åkallan av Gud och förrättandet av bönen och plikten att hjälpa de behövande; [människor] som fruktar den Dag då [det kommer att kännas som om] hjärtana ville sprängas och då ögonen skall stirra [med tom blick];","translator":"Knut Bernström"},{"aya":"038","id":2829,"locale":"sv","sura":"024","text":"de [som hoppas] att Gud skall belöna dem för det bästa som de har gjort och i Sin godhet ge dem mer [än de förtjänar] - Gud skänker Sitt goda i överflöd till den Han vill.","translator":"Knut Bernström"},{"aya":"039","id":2830,"locale":"sv","sura":"024","text":"Men de som förnekar sanningen - vad de [tror sig ha] åstadkommit är som en hägring i öknen, som den törstige uppfattar som vatten till dess han når fram och inte finner något vatten. Men där, helt nära, finner han Gud [som han förnekade och] som skall ge honom hans fulla lön. Gud är snar att kalla till räkenskap.","translator":"Knut Bernström"},{"aya":"040","id":2831,"locale":"sv","sura":"024","text":"[Vad de har gjort] kan också liknas vid det djupa mörkret i ett bottenlöst hav, ytterligare förmörkat av vågorna som svallar över varandra och molnmassorna ovanför; skikt på skikt av mörker [så tätt att den som] håller upp sin hand knappt kan se den. Nej, den [vars mörker] Gud inte lyser upp med [Sitt] ljus finner aldrig ljus!","translator":"Knut Bernström"},{"aya":"041","id":2832,"locale":"sv","sura":"024","text":"SER DU inte att allt och alla i himlarna och på jorden prisar Gud - ja, till och med fåglarna när de sträcker ut vingarna till flykt? Var och en känner sin bön och sin lovsång. Och Gud vet vad de gör.","translator":"Knut Bernström"},{"aya":"042","id":2833,"locale":"sv","sura":"024","text":"Guds är herraväldet över himlarna och jorden och Gud är färdens mål.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sv/s024-5.json","nextPage":"/sv/s024-7.json"}}