{"results":[{"aya":"029","id":2820,"locale":"sv","sura":"024","text":"Men ni gör ingenting klandervärt om ni går in i hus som inte är bostäder och som innehåller det som är till nytta och nöje för er. [Men glöm inte att] Gud vet vad ni gör öppet lika väl som det ni vill dölja.","translator":"Knut Bernström"},{"aya":"030","id":2821,"locale":"sv","sura":"024","text":"SÄG till de troende männen att de bör sänka blicken och lägga band på sin sinnlighet; det leder till större renhet i deras liv. Gud är underrättad om vad de gör.","translator":"Knut Bernström"},{"aya":"031","id":2822,"locale":"sv","sura":"024","text":"Och säg till de troende kvinnorna att de bör sänka blicken och lägga band på sin sinnlighet och inte visa mera av sina behag än vad som [anständigtvis] kan vara synligt; låt dem därför fästa slöjan så att den täcker barmen. Och de skall inte låta sina behag skymta inför andra än sin make, sin fader, sin svärfader, sina söner, sin makes söner, sina bröder, sina brorssöner, sina systersöner, närstående kvinnor, dem som de rättmätigt besitter och sådana manliga tjänare, som inte längre känner begär efter kvinnor, eller barn som ännu inte har begrepp om kvinnlig nakenhet. Och låt dem inte gå med svajande gång för att dra uppmärksamheten till sina dolda behag. Troende! Vänd er till Gud i ånger [över era fel och synder]; kanske skall det gå er väl i händer!","translator":"Knut Bernström"},{"aya":"032","id":2823,"locale":"sv","sura":"024","text":"OCH VÄLJ hustru eller man bland dem av er som är ensamstående och bland dem av era manliga eller kvinnliga slavar som är lämpade för äktenskap. Är de [som ert val faller på] fattiga skall Gud i Sin godhet sörja för deras [behov]; Gud når överallt, vet allt.","translator":"Knut Bernström"},{"aya":"033","id":2824,"locale":"sv","sura":"024","text":"Och låt dem som inte har möjlighet att ingå äktenskap leva i avhållsamhet till dess Gud i Sin nåd drar försorg om dem. Och när de som ni rättmätigt besitter önskar sin frihet, upprätta då frihetsbrev för dem, om ni vet att de är friska [till kropp och själ], och dela med er åt de [frigivna] av det som Gud har gett er för er försörjning. Och tvinga inte era unga slavinnor till lösaktighet för att därmed uppnå en flyktig vinst, om de önskar ingå äktenskap. Men om de tvingas [till detta] skall Gud - sedan de har utsatts för [sådant] tvång - [visa dem att] Han är förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"034","id":2825,"locale":"sv","sura":"024","text":"JA, VI har sänt er klargörande budskap och lärdom [som kan dras] av era föregångares liv och förmaningar till dem som fruktar Gud.","translator":"Knut Bernström"},{"aya":"035","id":2826,"locale":"sv","sura":"024","text":"GUD ÄR himlarnas och jordens ljus. Hans ljus kan liknas vid en nisch där en lykta står. Lyktan är [omsluten] av glas och glaset lyser med en stjärnas glans. [Det är en lykta] tänd [med olja] från ett välsignat träd, ett olivträd som varken tillhör öst eller väst och vars olja nästan lyser utan att eld har rört vid den. Ljus över ljus! Gud leder till Sitt ljus den Han vill och därför framställer Han liknelser för människorna. Gud har kunskap om allt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sv/s024-4.json","nextPage":"/sv/s024-6.json"}}