{"results":[{"aya":"022","id":2813,"locale":"sv","sura":"024","text":"De av er som åtnjuter en gynnad ställning och lever i välstånd får aldrig vägra att hjälpa sina närmaste och de nödställda och dem som övergett ondskans rike för Guds sak; [har dessa begått fel] skall de förlåta dem och glömma. Eller önskar ni inte att Gud skall ge er Sin förlåtelse? Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"023","id":2814,"locale":"sv","sura":"024","text":"Nej, de som [utan grund och utan att senare ångra sig] anklagar anständiga, troende kvinnor, som kan ha uppträtt oförsiktigt, [följs av Guds] fördömelse i denna värld och i det kommande livet, och ett hårt straff väntar dem","translator":"Knut Bernström"},{"aya":"024","id":2815,"locale":"sv","sura":"024","text":"den Dag då deras tungor och deras händer och fötter skall vittna emot dem om vad de gjorde.","translator":"Knut Bernström"},{"aya":"025","id":2816,"locale":"sv","sura":"024","text":"Då skall Gud till fullo ge dem den lön som med rätta tillkommer dem, och de kommer att inse att Gud är den yttersta Sanningen som uppenbarar [allt].","translator":"Knut Bernström"},{"aya":"026","id":2817,"locale":"sv","sura":"024","text":"De dåliga kvinnorna är för de dåliga männen och de dåliga männen för de dåliga kvinnorna, liksom de goda kvinnorna är för de goda männen och de goda männen för de goda kvinnorna. [Gud vet att] de är oskyldiga till vad [onda tungor] påstår om dem, [och] de skall få förlåtelse för sina synder och en frikostig belöning.","translator":"Knut Bernström"},{"aya":"027","id":2818,"locale":"sv","sura":"024","text":"TROENDE! Gå inte in i främmande hus utan att först ha gett er till känna och hälsat husets folk. Detta är bäst för er [och mest passande]; detta sägs för att ni skall lägga det på minnet!","translator":"Knut Bernström"},{"aya":"028","id":2819,"locale":"sv","sura":"024","text":"Gå inte in utan att ha fått tillåtelse, även om ni finner huset tomt, och om ni blir tillsagda att vända om, så vänd om. Detta främjar renheten [och är mest passande] för er. Gud vet vad ni gör.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sv/s024-3.json","nextPage":"/sv/s024-5.json"}}