{"results":[{"aya":"036","id":3195,"locale":"sv","sura":"027","text":"Och när [sändebudet] kom till Salomo, sade denne: \"Vill ni lägga rikedom till mina rikedomar, fastän det som Gud har skänkt mig överträffar det Han har gett er. Men sola er själva i glansen av er gåva!","translator":"Knut Bernström"},{"aya":"037","id":3196,"locale":"sv","sura":"027","text":"Återvänd nu till dem [som har sänt dig med detta svar:] \"Vi ska sannerligen komma mot dem med styrkor som de inte kan stå emot, och Vi skall driva dem ut ur [deras land], förnedrade och förödmjukade!\"","translator":"Knut Bernström"},{"aya":"038","id":3197,"locale":"sv","sura":"027","text":"[NÄR SALOMO hörde att drottningen avsåg att besöka honom] sade han till [sitt råd]: [”Ärade rådsmedlemmar!] Vem av er kan föra hennes tron till mig innan hon anländer med sitt följe för att tillkännage sin underkastelse?”","translator":"Knut Bernström"},{"aya":"039","id":3198,"locale":"sv","sura":"027","text":"En listig demon bland de osynliga väsendena sade: \"Jag skall hämta den åt dig innan du reser dig från din plats. Jag har styrka nog för detta [uppdrag] och du kan lita på mig!\"","translator":"Knut Bernström"},{"aya":"040","id":3199,"locale":"sv","sura":"027","text":"Den som hade kunskap om uppenbarelsen sade då: \"Jag skall föra hit den innan din blick återvänder till ditt öga!\" Och när [Salomo] såg den stå framför sig sade han: \"Detta är en nåd från min Herre; Han vill pröva mig [och låta mig visa] om jag är tacksam eller otacksam. Den tacksamme har [själv] gott av sin tacksamhet och den som är otacksam [vållar inte Gud någon skada]; min Herre är Sig själv nog och Han är den givmilde Givaren.\"","translator":"Knut Bernström"},{"aya":"041","id":3200,"locale":"sv","sura":"027","text":"[Och] Han sade: \"Ändra utseendet på hennes tron [något]. Vi får se om hon [trots detta] låter sig ledas [till sanningen] och känner igen sin tron eller inte.\"","translator":"Knut Bernström"},{"aya":"042","id":3201,"locale":"sv","sura":"027","text":"Och när hon kom, tillfrågades hon: \"Är det så din tron ser ut?\" Hon svarade: \"Den [jag ser här] är mycket lik den.\" Och [Salomo sade:] \"Vi har fått kunskap före henne och vi har underkastat oss Guds vilja.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/sv/s027-5.json","nextPage":"/sv/s027-7.json"}}