{"results":[{"aya":"057","id":3216,"locale":"sv","sura":"027","text":"Och Vi räddade honom och hela hans hus utom hans hustru, som enligt Vår vilja var en bland dem som stannade kvar;","translator":"Knut Bernström"},{"aya":"058","id":3217,"locale":"sv","sura":"027","text":"och över dem lät Vi ett regn [av död och förintelse] falla - Ett olycksbringande regn, det som faller över dem som har varnats [förgäves]!","translator":"Knut Bernström"},{"aya":"059","id":3218,"locale":"sv","sura":"027","text":"SÄG: \"Gud ske lov och pris! [Hans] fred över dem som Han har utvalt bland Sina tjänare!\" Är inte Gud förmer än det som de vill sätta vid Hans sida?","translator":"Knut Bernström"},{"aya":"060","id":3219,"locale":"sv","sura":"027","text":"Vem är Den som har skapat himlarna och jorden och som sänder ned regn till er från skyn med vars hjälp Vi låter praktfulla trädgårdar växa upp, medan ni inte har makt att få [ett enda av] deras träd att växa? Kan det finnas en gud vid sidan av Gud? Nej! - Men likväl jämställer de Honom med andra [och jämför Den som skapar och vidmakthåller allt med sina gudabilder]!","translator":"Knut Bernström"},{"aya":"061","id":3220,"locale":"sv","sura":"027","text":"Vem har gjort jorden till boplats för [alla former av liv] och låtit den genomkorsas av floder och sänkt ned i den fast förankrade berg, och satt ett hinder mellan de två stora vattenmassorna [som de inte överskrider]? Kan det finnas en gud vid sidan av Gud? Nej! Men de flesta [människor] är okunniga [och sätter andra vid Hans sida]!","translator":"Knut Bernström"},{"aya":"062","id":3221,"locale":"sv","sura":"027","text":"Vem är Den som bönhör den betryckte som ropar till Honom i nöd och befriar denne från det onda [som plågade honom], och vem är Den som har låtit er ta jorden i besittning? Kan det finnas en gud vid sidan av Gud? [Åt detta] ägnar ni knappast någon eftertanke!","translator":"Knut Bernström"},{"aya":"063","id":3222,"locale":"sv","sura":"027","text":"Vem vägleder er genom mörkren över land och hav och sänder ut vindarna som ett varsel om Sin nåd? Kan det finnas en gud vid sidan av Gud? [Nej] - Gud är höjd högt över allt vad [människor] kan vilja sätta vid Hans sida!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/sv/s027-8.json","nextPage":"/sv/s027-10.json"}}