{"results":[{"aya":"029","id":3281,"locale":"sv","sura":"028","text":"OCH NÄR Moses hade fullgjort sitt åtagande begav han sig i väg med sin familj. [En dag] såg han på avstånd en eld på sluttningen av berget Sinai och sade till de sina: \"Stanna här! Jag ser en eld; där kan jag kanske hämta en upplysning för oss eller några glödande kol, så att ni kan värma er.\"","translator":"Knut Bernström"},{"aya":"030","id":3282,"locale":"sv","sura":"028","text":"Men när han närmade sig [elden] hördes en röst från högra sidan av dalen ur ett träd, som stod på välsignad mark: \"Moses! Jag är Gud, världarnas Herre!\"","translator":"Knut Bernström"},{"aya":"031","id":3283,"locale":"sv","sura":"028","text":"Och [Han sade]: \"Kasta din stav!\" Och när Moses såg den röra sig kvickt, som om den hade varit en orm, vände han sig om och ville fly därifrån. [Men Gud talade på nytt och sade:] \"Närma dig, Moses, och känn ingen fruktan! Du är en av dem som är skyddade [mot all fara]!","translator":"Knut Bernström"},{"aya":"032","id":3284,"locale":"sv","sura":"028","text":"För in handen [och lägg den mot din sida]; när du drar fram den skall den lysa [skinande] vit utan en fläck. Men håll nu armen intill kroppen [eftersom du är] trygg mot all fara. Dessa är två av din Herres tecken, [som du skall visa] Farao och hans stormän - de är människor förhärdade i synd och trots.\"","translator":"Knut Bernström"},{"aya":"033","id":3285,"locale":"sv","sura":"028","text":"[Moses] sade: \"Herre! Jag har dödat en av dem och jag är rädd att de skall döda mig.","translator":"Knut Bernström"},{"aya":"034","id":3286,"locale":"sv","sura":"028","text":"Men min broder Aron har i högre grad än jag talets gåva; låt honom därför åtfölja mig som min medhjälpare, så att han kan bekräfta mina ord! Jag är rädd att de annars beskyller mig för lögn.\"","translator":"Knut Bernström"},{"aya":"035","id":3287,"locale":"sv","sura":"028","text":"[Gud] svarade: \"Vi skall ge dig din broder som stöd och Vi skall skänka er båda [sådan] makt att de inte kan vålla er skada. I kraft av Våra tecken skall ni och de som följer er segra!\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sv/s028-4.json","nextPage":"/sv/s028-6.json"}}