{"results":[{"aya":"043","id":3295,"locale":"sv","sura":"028","text":"EFTER ATT ha låtit tidigare släkten [som förhärdat sig i synd och ondska] gå under, skänkte Vi Moses Vår uppenbarelse, ett ljus som skulle hjälpa människorna att se klart och ge dem vägledning och nåd; kanske skulle [det stämma] dem till eftertanke.","translator":"Knut Bernström"},{"aya":"044","id":3296,"locale":"sv","sura":"028","text":"Och du [Muhammad] stod inte på [berget Sinais] västra sida när Vi gav Moses hans uppgift, och du var inte bland dem som bevittnade [detta]. -","translator":"Knut Bernström"},{"aya":"045","id":3297,"locale":"sv","sura":"028","text":"[Därefter] har Vi låtit [nya] släkten stiga fram och mycken tid har förflutit! - Inte heller vistades du bland folket i Madyan och framförde Våra budskap till dem, men Vi har sänt [dig och berättat för dig om dem som gick före dig].","translator":"Knut Bernström"},{"aya":"046","id":3298,"locale":"sv","sura":"028","text":"Fastän du inte stod på sluttningen av berget Sinai, när Vi kallade [Moses], har din Herre av nåd [gett dig denna kunskap och sänt dig] för att varna människor som inte har fått ta emot en varnare före dig; kanske skall de [väckas till] eftertanke.","translator":"Knut Bernström"},{"aya":"047","id":3299,"locale":"sv","sura":"028","text":"Om [så inte skett] hade de, när de onda följderna drabbade dem av det som deras händer har sänt vidare [till Domen], kunnat säga: \"Om Du ändå hade låtit ett sändebud komma till oss, Herre! Då hade vi kunnat följa Dina budskap och bli sanna troende!\"","translator":"Knut Bernström"},{"aya":"048","id":3300,"locale":"sv","sura":"028","text":"Men när sanningen från Oss nu har kommit till dem, säger de: \"Om han ändå hade fått samma [budskap] som Moses fick!\" Men förkastades inte det [budskap] som Moses en gång fick av [hans eget folk]? [Alla] säger de ju: \"Två [prov på] bländande vältalighet som bekräftar varandra.\" Och tillfogar: \"Vi avvisar dem båda!\"","translator":"Knut Bernström"},{"aya":"049","id":3301,"locale":"sv","sura":"028","text":"Säg: \"Visa då fram en uppenbarelse från Gud med bättre vägledning än dessa två - jag skall följa den, om ni har talat sanning.\"","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sv/s028-6.json","nextPage":"/sv/s028-8.json"}}