{"results":[{"aya":"022","id":3431,"locale":"sv","sura":"030","text":"Och till Hans under hör skapelsen av himlarna och jorden och skillnaderna mellan er i språk och hudfärg. I detta ligger helt visst budskap till de insiktsfulla.","translator":"Knut Bernström"},{"aya":"023","id":3432,"locale":"sv","sura":"030","text":"Och till Hans under hör sömnen, som ni får njuta om natten och [likaså] om dagen, och [den möjlighet ni då har] att söka det som Han i Sin godhet [beviljar er för er försörjning]. I detta ligger sannerligen budskap till dem som vill lyssna.","translator":"Knut Bernström"},{"aya":"024","id":3433,"locale":"sv","sura":"030","text":"Och bland Sina under visar Han er blixten, som inger både fruktan och hopp, och Han låter regn falla från skyn och ger på så sätt nytt liv åt den jord som varit död. I detta ligger helt visst budskap till människor som använder sitt förstånd.","translator":"Knut Bernström"},{"aya":"025","id":3434,"locale":"sv","sura":"030","text":"Och till Hans under hör att himlarna hålls uppe på Hans befallning [i sina lägen]. Och till sist, när Han kallar er att stiga fram ur gravarna, skall ni [alla] stiga fram.","translator":"Knut Bernström"},{"aya":"026","id":3435,"locale":"sv","sura":"030","text":"Honom tillhör allt och alla i himlarna och på jorden - alla böjer sig under Hans vilja.","translator":"Knut Bernström"},{"aya":"027","id":3436,"locale":"sv","sura":"030","text":"Han är Den som inleder skapelsen och som, när tiden är kommen, skall förnya den; det är en lätt sak för Gud. Enbart de högsta egenskaper kan tillskrivas Honom i himlarna och på jorden. Han är den Allsmäktige, den Vise.","translator":"Knut Bernström"},{"aya":"028","id":3437,"locale":"sv","sura":"030","text":"Han framställer en liknelse för er, hämtad ur ert eget liv: Är ni beredda att ge någon av dem som ni rättmätigt besitter del i det som Vi har skänkt er, med lika rätt för er båda, och att visa honom samma respekt som ni visar varandra? Så framställer Vi [Våra] budskap fast och klart till nytta för människor som använder sitt förstånd.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/sv/s030-3.json","nextPage":"/sv/s030-5.json"}}