{"results":[{"aya":"043","id":3452,"locale":"sv","sura":"030","text":"Ge dig därför hän med hela din själ åt den evigt sanna tron, innan en Dag kommer, fastställd i Guds beslut, vars ankomst ingen kan hindra. Den Dagen skall människorna delas [i två grupper] -","translator":"Knut Bernström"},{"aya":"044","id":3453,"locale":"sv","sura":"030","text":"de som förnekade sanningen skall drabbas av [hela tyngden av] sin förnekelse, men de som levde ett rättskaffens liv har jämnat vägen för sig själva -","translator":"Knut Bernström"},{"aya":"045","id":3454,"locale":"sv","sura":"030","text":"och Han skall i Sin nåd belöna dessa som trodde och levde ett rättskaffens liv. Han är inte vän till dem som förnekar sanningen.","translator":"Knut Bernström"},{"aya":"046","id":3455,"locale":"sv","sura":"030","text":"Och till Hans under hör vindarna som Han sänder ut med gynnsamma förebud för att skänka er något av Sin nåd och för att skeppen på Hans befallning skall segla [över haven], så att ni kan söka det som Han i Sin godhet [beviljar er för er försörjning]; kanske skall ni visa tacksamhet.","translator":"Knut Bernström"},{"aya":"047","id":3456,"locale":"sv","sura":"030","text":"Före dig har Vi sänt [Våra] sändebud, vart och ett till sitt folk, och de kom till [dem] med klara bevis [för sanningen]; men [de beskyllde sändebuden för lögn] och Vi lät Vår hämnande vrede drabba dem som var skyldiga till denna orätt, eftersom Vi har påtagit Oss att ge de troende hjälp.","translator":"Knut Bernström"},{"aya":"048","id":3457,"locale":"sv","sura":"030","text":"Ja, Gud sänder ut vindarna som driver upp molnbankar och dessa får enligt Hans vilja breda ut sig över himlen och [sedan] brytas upp, och då ser du regnet strömma ur deras mitt. Och när Han låter det falla över dem Han vill av Sina tjänare fylls de av glädje,","translator":"Knut Bernström"},{"aya":"049","id":3458,"locale":"sv","sura":"030","text":"hur modfällda de än var innan regnet kom.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/sv/s030-6.json","nextPage":"/sv/s030-8.json"}}