{"results":[{"aya":"015","id":3484,"locale":"sv","sura":"031","text":"Men om de vill förmå dig att sätta vid Min sida något som du står främmande för, skall du inte lyda dem. Omge dem i detta liv som sig bör [med dina ömma omsorger], och följ samma väg som de som vänder tillbaka till Mig i ånger [över sina synder]. Till Mig skall ni föras åter och Jag skall låta er veta vad era handlingar [var värda].","translator":"Knut Bernström"},{"aya":"016","id":3485,"locale":"sv","sura":"031","text":"Käre son! Även om det [som du har gjort] väger så litet som ett senapskorn och [ligger dolt] i en klippa eller i himlarna eller i jorden, skall Gud låta det komma i dagen. Guds [vägar] är outgrundliga; Han genomskådar allt och är underrättad om allt.","translator":"Knut Bernström"},{"aya":"017","id":3486,"locale":"sv","sura":"031","text":"Käre son! Förrätta bönen och anbefall det som är rätt och förbjud det som är orätt. Och bär med jämnmod det [onda] som drabbar dig! Och stå fast vid dina föresatser!","translator":"Knut Bernström"},{"aya":"018","id":3487,"locale":"sv","sura":"031","text":"Uppträd aldrig med överlägsenhet mot [andra] och trampa inte denna jord med inbilsk högfärd! Gud är inte vän till de överlägsna, de som vill vara förmer än andra.","translator":"Knut Bernström"},{"aya":"019","id":3488,"locale":"sv","sura":"031","text":"Var måttfull i ditt beteende och dämpa din röst! Finns det något fulare än åsnans skriande?\"","translator":"Knut Bernström"},{"aya":"020","id":3489,"locale":"sv","sura":"031","text":"INSER NI inte att Gud har låtit allt det som himlarna rymmer och det som jorden bär tjäna er och att Han har överhopat er med Sina gåvor både i det yttre och det inre? Men det finns de som tvistar om Gud utan vare sig kunskap eller vägledning och utan [att lysas av] uppenbarelsens ljus.","translator":"Knut Bernström"},{"aya":"021","id":3490,"locale":"sv","sura":"031","text":"Och när dessa människor uppmanas att rätta sig efter det som Gud har uppenbarat, säger de: \"Nej, vi följer våra förfäders väg.\" Och om det var Djävulen själv som hade uppmanat dem [att gå raka vägen] in i den flammande Elden?","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sv/s031-2.json","nextPage":"/sv/s031-4.json"}}