{"results":[{"aya":"050","id":3583,"locale":"sv","sura":"033","text":"PROFET! Vi har förklarat dem till vilka du har gett deras brudgåvor som dina lagliga hustrur; de som du rättmätigt besitter [av fångar tagna i krig för trons sak] som Gud har tilldelat dig [kan läggas till dem]. Dina kusiner på din faders sida och din moders sida som utvandrade med dig [till Yathrib har du också rätt att ta till hustrur], och den troende kvinna som vill skänka Profeten sin hand, om Profeten anser äktenskapet lämpligt; detta är en rätt som tillkommer dig ensam med uteslutande av [andra] troende - Vi vet vad Vi har föreskrivit för dem vad gäller deras hustrur och dem som de rättmätigt besitter - [detta klargör Vi] för att befria dig från alla bekymmer; Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"051","id":3584,"locale":"sv","sura":"033","text":"[När det gäller fullgörandet av de äktenskapliga plikterna] får du låta den du vill av [dina hustrur] vänta och den du vill komma till dig, och du gör ingen orätt genom att vända dig till den du vill av dem som du har låtit vänta; på så sätt ökas deras glädje [när de får komma till dig] och minskas deras bedrövelse [när de får vänta] och tillfredsställelsen med vad du ger dem blir större för alla. Gud vet vad ni gömmer i era hjärtan; Gud vet allt och har överseende med era brister.","translator":"Knut Bernström"},{"aya":"052","id":3585,"locale":"sv","sura":"033","text":"Det är hädanefter inte tillåtet för dig att ta [andra] kvinnor till hustrur eller att låta andra ta [dina nuvarande] hustrurs platser, hur intagen du än kan vara av deras skönhet. [Av andra kvinnor får du] inte [närma dig] någon utöver dem som du rättmätigt besitter. Och Gud vakar över allt.","translator":"Knut Bernström"},{"aya":"053","id":3586,"locale":"sv","sura":"033","text":"TROENDE! Gå inte in i Profetens hus annat än om ni inbjudits till en måltid och [gå då inte in] förrän vid utsatt tid. Men om ni har inbjudits, stig in [när tiden är inne]. Och ta avsked när måltiden är över och dröj er inte kvar för att samtala i förtrolighet. Det besvärar Profeten, som av finkänslighet [drar sig för att be er gå]. Men Gud drar sig inte för [att säga] sanningen. När ni behöver vända er till [Profetens hustrur] för att be om något, tala då till dem från andra sidan av ett förhänge; detta är bästa sättet för er och för dem att bevara hjärtats renhet. Och företa er ingenting som kunde förarga eller såra Profeten. Och ta inte under några omständigheter [någon av] hans änkor till hustru efter hans död! Inför Gud skulle detta vara en oerhörd handling.","translator":"Knut Bernström"},{"aya":"054","id":3587,"locale":"sv","sura":"033","text":"Vare sig ni [gör] något öppet eller håller det hemligt, har Gud kännedom om allt.","translator":"Knut Bernström"},{"aya":"055","id":3588,"locale":"sv","sura":"033","text":"[Profetens hustrur] gör ingenting klandervärt [om de samtalar öppet] med sina fäder eller söner eller bröder eller bröders söner eller systrars söner eller med närstående kvinnor eller dem som de rättmätigt besitter. Men frukta Gud [alla ni kvinnor]! Gud är vittne till allt.","translator":"Knut Bernström"},{"aya":"056","id":3589,"locale":"sv","sura":"033","text":"Gud och Hans änglar välsignar Profeten; be Gud välsigna honom, ni troende, och hälsa honom med en vördnadsfull hälsning!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s033-7.json","nextPage":"/sv/s033-9.json"}}