{"results":[{"aya":"057","id":3590,"locale":"sv","sura":"033","text":"Gud fördömer dem som smädar och sårar Honom och Hans Sändebud, och Han utestänger dem från Sin nåd i detta liv och i det kommande; Han har ett förnedrande straff i beredskap för dem.","translator":"Knut Bernström"},{"aya":"058","id":3591,"locale":"sv","sura":"033","text":"Och de som beskyller troende män och troende kvinnor för [handlingar] som de inte har begått, tar på sig ansvaret för grovt förtal och en uppenbar synd.","translator":"Knut Bernström"},{"aya":"059","id":3592,"locale":"sv","sura":"033","text":"Profet! Säg till dina hustrur och dina döttrar - och till [alla] troende kvinnor - att de [utanför hemmet] noga sveper om sig sina ytterplagg; på så sätt blir de lättare igenkända [som anständiga kvinnor] och undgår att bli ofredade. Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"060","id":3593,"locale":"sv","sura":"033","text":"OM INTE hycklarna och de som har tvivlets sjuka i sina hjärtan och de som vållar oro i [Profetens] stad genom att sprida ut falska rykten - [om de] inte upphör [med sina förehavanden], skall Vi sannerligen låta dig [Muhammad] gå hårt fram mot dem [och] då kommer de inte länge att förbli dina grannar i [staden].","translator":"Knut Bernström"},{"aya":"061","id":3594,"locale":"sv","sura":"033","text":"De är utestängda från Guds nåd och de skall gripas, var de än påträffas, och dödas utan förskoning.","translator":"Knut Bernström"},{"aya":"062","id":3595,"locale":"sv","sura":"033","text":"Så gick Gud till väga mot dem som levde före dig och du skall finna att Guds vägar har förblivit desamma.","translator":"Knut Bernström"},{"aya":"063","id":3596,"locale":"sv","sura":"033","text":"MAN frågar dig om den Yttersta stunden. Säg: \"Ingen utom Gud har kunskap om denna [Stund].\" Och hur skall du kunna veta om inte den Yttersta stunden är nära!","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s033-8.json","nextPage":"/sv/s033-10.json"}}