{"results":[{"aya":"029","id":3562,"locale":"sv","sura":"033","text":"Men om ni har sinnet vänt mot Gud och Hans Sändebud och det eviga livets [goda], har Gud en rik belöning i beredskap för dem av er som vill göra det goda och det rätta.\"","translator":"Knut Bernström"},{"aya":"030","id":3563,"locale":"sv","sura":"033","text":"Hustrur till [Vår] Profet! Om någon bland er öppet begår en grovt oanständig handling, har hon ett dubbelt straff att vänta - detta är en lätt sak för Gud.","translator":"Knut Bernström"},{"aya":"031","id":3564,"locale":"sv","sura":"033","text":"Men den av er som visar ödmjukhet och lydnad för Gud och Hans Sändebud och som lever ett rättskaffens liv skall Vi ge dubbel lön och Vi har sörjt frikostigt för hennes framtida väl.","translator":"Knut Bernström"},{"aya":"032","id":3565,"locale":"sv","sura":"033","text":"Hustrur till [Vår] Profet! Ni skiljer er från alla andra kvinnor, om ni fruktar Gud. Var inte [för] mjuka och tillmötesgående i ert tal så att den som har ett sjukt hjärta fattar begär [till er], men använd ett artigt och vänligt språk som sig bör.","translator":"Knut Bernström"},{"aya":"033","id":3566,"locale":"sv","sura":"033","text":"Och stanna i ert hem. Men [om ni måste lämna det] försök inte dra uppmärksamheten till era yttre företräden på det sätt som var vanligt under den hedniska tiden, och förrätta bönen och ge åt de behövande och lyd Gud och Hans Sändebud. Gud vill befria er, ni som står Profeten närmast, från all [jordisk] smuts och göra er renhet fullkomlig.","translator":"Knut Bernström"},{"aya":"034","id":3567,"locale":"sv","sura":"033","text":"Och bevara i minnet och återge [för andra], vad som läses upp i ert hem av Guds budskap och [Hans] visdom. Gud är den Outgrundlige som genomskådar allt, är underrättad om allt.","translator":"Knut Bernström"},{"aya":"035","id":3568,"locale":"sv","sura":"033","text":"FÖR DE män och de kvinnor som har underkastat sig Guds vilja, de troende männen och de troende kvinnorna, de män och de kvinnor som visar sann fromhet, de män och de kvinnor som älskar sanningen, de män och de kvinnor som tåligt uthärdar motgång, de män och de kvinnor som visar ödmjukhet, de män och de kvinnor som ger åt de fattiga, de män och de kvinnor som fastar, de män och de kvinnor som lägger band på sin sinnlighet, de män och de kvinnor som alltid har Gud i tankarna - [för dem alla] har Gud i beredskap förlåtelse för deras synder och en rik belöning.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s033-4.json","nextPage":"/sv/s033-6.json"}}