{"results":[{"aya":"001","id":3607,"locale":"sv","sura":"034","text":"GUD SKE lov och pris, som allt det som himlarna rymmer och det som jorden bär tillhör; Han skall lovas och prisas i evigheten! Han är den Allvise, Den som är underrättad om allt.","translator":"Knut Bernström"},{"aya":"002","id":3608,"locale":"sv","sura":"034","text":"Han vet vad som tränger ned i jorden och vad som stiger upp ur den, vad som sänker sig ned från himlen och vad som stiger upp till den. Och Han är Den som ständigt visar barmhärtighet, Den som ständigt förlåter.","translator":"Knut Bernström"},{"aya":"003","id":3609,"locale":"sv","sura":"034","text":"Men de som förnekar sanningen säger: \"Den Yttersta stunden drabbar oss aldrig!\" Säg: \"Vid min Herre! Helt visst skall den drabba er! Vid Honom som vet allt som är dolt [för människor skall den drabba er]!\" Ingenting i himlen eller på jorden, [även om det bara har] ett stoftkorns vikt, undgår Honom och ingenting finns, vare sig mindre eller större än detta, som saknas i [Guds] öppna bok,","translator":"Knut Bernström"},{"aya":"004","id":3610,"locale":"sv","sura":"034","text":"för att Han skall belöna dem som tror och lever som rättskaffens [människor]; dem väntar syndernas förlåtelse och en frikostig belöning.","translator":"Knut Bernström"},{"aya":"005","id":3611,"locale":"sv","sura":"034","text":"Men de som motarbetar Våra budskap och framställer dem som betydelselösa får se fram mot ett svidande bittert straff.","translator":"Knut Bernström"},{"aya":"006","id":3612,"locale":"sv","sura":"034","text":"DE SOM har fått [verklig] kunskap inser att det som din Herre har uppenbarat för dig är sanningen och att den leder till vägen [som bär] till den Allsmäktige, Den som allt lov och pris tillkommer.","translator":"Knut Bernström"},{"aya":"007","id":3613,"locale":"sv","sura":"034","text":"Men de som förnekar sanningen säger: \"Skall vi visa er till en man som berättar för er att när [era döda kroppar] upplösts [i jorden], kommer ni att återuppstå i en ny skapelse","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/sv/s034-2.json"}}