{"results":[{"aya":"022","id":3628,"locale":"sv","sura":"034","text":"SÄG: \"Åkalla dem som ni påstår [har en plats] vid Guds sida. De har inte makt ens över ett stoftkorn vare sig i himlarna eller på jorden, och de har ingen del i [deras styrelse] och Han väljer ingen av dem till medhjälpare.\"","translator":"Knut Bernström"},{"aya":"023","id":3629,"locale":"sv","sura":"034","text":"Alla [försök till] medling inför Honom är fruktlösa utom för dem som har erhållit Hans tillstånd. Och när skräcken [efter uppståndelsen] har släppt sitt grepp om deras hjärtan, skall de fråga [varandra]: \"Vad sade er Herre till er?\" - och få svaret \"Sanningen; Han är den Höge, den Väldige.\"","translator":"Knut Bernström"},{"aya":"024","id":3630,"locale":"sv","sura":"034","text":"Säg: \"Vem förser er med det i himlen och på jorden som ni behöver för er försörjning?\" Säg: \"Det är Gud. Helt säkert är det så att det antingen är vi eller ni, som följer rätt väg - och [ni eller vi] som helt och hållet har gått vilse.\"","translator":"Knut Bernström"},{"aya":"025","id":3631,"locale":"sv","sura":"034","text":"Säg: \"Ni skall inte ställas till svars för de dåliga handlingar som vi begår och vi skall inte ställas till svars för vad ni gör.\"","translator":"Knut Bernström"},{"aya":"026","id":3632,"locale":"sv","sura":"034","text":"Säg: \"Vår Herre skall [en gång] samla oss [alla] och då skall Han döma oss med sanning och rättvisa, ty Han är Den som gör sanningen uppenbar, Den som vet allt.\"","translator":"Knut Bernström"},{"aya":"027","id":3633,"locale":"sv","sura":"034","text":"Säg: \"Visa Mig dem som ni satte vid Hans sida som medhjälpare! Nej, Han och ingen annan är Gud, den Allsmäktige, den Allvise!\"","translator":"Knut Bernström"},{"aya":"028","id":3634,"locale":"sv","sura":"034","text":"VI HAR sänt dig [Muhammad, inte bara till ditt eget folk utan] till hela mänskligheten, som förkunnare av ett glatt budskap om hopp och som varnare, men de flesta människor är omedvetna [om detta].","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sv/s034-3.json","nextPage":"/sv/s034-5.json"}}