{"results":[{"aya":"036","id":3696,"locale":"sv","sura":"035","text":"Men de som framhärdar i sin förnekelse har att se fram mot helvetets eld; döden skall inte befria dem och deras lidande skall inte lindras. Så lönar Vi varje trotsig förnekare!","translator":"Knut Bernström"},{"aya":"037","id":3697,"locale":"sv","sura":"035","text":"Därifrån skall deras klagorop höras: \"Herre, låt oss komma bort härifrån! Vi skall göra det rätta och inte handla som vi handlade [förr]!\" [Men Gud skall svara:] \"Gjorde Vi inte ert liv tillräckligt långt för att den som så ville skulle ha tid till eftertanke? Och varnaren kom [också] till er! Pröva nu på [ert straff]! Det finns ingen hjälpare för de orättfärdiga!","translator":"Knut Bernström"},{"aya":"038","id":3698,"locale":"sv","sura":"035","text":"GUD KÄNNER himlarnas och jordens dolda verklighet; och Han vet vad som rör sig i människans innersta.","translator":"Knut Bernström"},{"aya":"039","id":3699,"locale":"sv","sura":"035","text":"Det är Han som har låtit er ta jorden i besittning och därför faller förnekarens förnekelse tillbaka på honom själv; och förnekarnas ihärdiga förnekande fördjupar bara Guds avsky för dem och ökar deras förlust.","translator":"Knut Bernström"},{"aya":"040","id":3700,"locale":"sv","sura":"035","text":"Säg: \"Har ni tänkt över [vad de är] dessa medhjälpare som ni [sätter vid Guds sida och] tillber i Hans ställe? Visa mig vad de har skapat på jorden. Eller har de kanske deltagit i himlarnas [skapelse]?\" Eller [menar de att] Vi har gett dem en Skrift som innehåller bevis som de stöder sig på? Nej, de orättfärdiga invaggar bara varandra i falska förhoppningar.","translator":"Knut Bernström"},{"aya":"041","id":3701,"locale":"sv","sura":"035","text":"Det är Gud som håller uppe himlarna och jorden så att de inte avviker [från sina banor]; och skulle de avvika kan ingen i Hans ställe hålla dem kvar. Och Gud överser [med människans fel och brister] och förlåter ständigt.","translator":"Knut Bernström"},{"aya":"042","id":3702,"locale":"sv","sura":"035","text":"De svor ju vid Gud sina högtidligaste eder att om en varnare kom till dem, skulle de följa hans vägledning bättre än något av de samfund [som varnades i äldre tid]. Men när nu en varnare har kommit till dem, visar de allt större motvilja mot honom;","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sv/s035-5.json","nextPage":"/sv/s035-7.json"}}