{"results":[{"aya":"008","id":3668,"locale":"sv","sura":"035","text":"Kan den vars onda handlingar utmålats för honom i ljusa färger, så att han tror att han handlar rätt, [jämföras med den som följer trons väg]? Nej - Gud låter den gå vilse som vill [gå vilse], och Han vägleder den som söker [vägledning]. Sörj därför inte [Muhammad] över dem [som vägrar att anta tron]; Gud vet vad de företar sig.","translator":"Knut Bernström"},{"aya":"009","id":3669,"locale":"sv","sura":"035","text":"DET ÄR Gud som sänder ut vindarna och driver samman molnen och låter dessa komma in över dött land för att med dess [vatten] ge nytt liv åt den döda jorden. Så skall också Uppståndelsen ske.","translator":"Knut Bernström"},{"aya":"010","id":3670,"locale":"sv","sura":"035","text":"Den som står efter [jordisk] makt och ära [skall veta att] all ära tillhör Gud. De goda orden stiger upp till Honom och Han förhöjer [värdet av] varje god handling. Men de som i tysthet smider onda planer har ett strängt straff att vänta och deras planer skall slå fel.","translator":"Knut Bernström"},{"aya":"011","id":3671,"locale":"sv","sura":"035","text":"Gud har skapat er av jord; därefter [skapar Han er] av en droppe säd och därefter formar Han er till man eller kvinna. Och ingen varelse av honkön blir havande, inte heller föder hon utan Hans vetskap. Och ingen, som uppnår hög ålder, har fått sitt liv förlängt, och ingen har fått dö i unga år utan att dessa beslut [har förts in] i [Guds öppna] bok. Detta är lätt för Gud.","translator":"Knut Bernström"},{"aya":"012","id":3672,"locale":"sv","sura":"035","text":"De två stora vattenmassorna [på jorden] är inte lika: den enas [vatten] är sött, det släcker törsten och är angenämt att dricka, medan den andras är salt och bittert; men ni kan i båda [fånga fisk], vars färska kött ni äter, och ni kan ur båda hämta ting som ni pryder er med. Och på båda ser ni skeppen som plöjer vågorna, så att ni [med dem] kan söka det som Han i Sin godhet [beviljar er]; kanske tackar ni [Honom].","translator":"Knut Bernström"},{"aya":"013","id":3673,"locale":"sv","sura":"035","text":"Han låter natten glida in i dagen och Han låter dagen glida in i natten. Han har underordnat solen och månen under [Sina lagar]: var och en löper sitt [kretslopp] till en fastställd tidpunkt. Detta är Gud, er Herre! Makten och herraväldet är Hans, och de som ni dyrkar vid sidan av Honom har ingen makt ens över dadelkärnans fina skal!","translator":"Knut Bernström"},{"aya":"014","id":3674,"locale":"sv","sura":"035","text":"Om ni ber till dem hör de inte er bön, och om de hörde den skulle de inte svara er. Och på Uppståndelsens dag skall de förneka att de haft något samröre med er. Och ingen kan låta dig veta [sanningen] så som En som är underrättad om allt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sv/s035.json","nextPage":"/sv/s035-3.json"}}