{"results":[{"aya":"036","id":4094,"locale":"sv","sura":"039","text":"RÄCKER Gud inte till för [att försvara] Sin tjänare? Och ändå försöker de skrämma dig med det [som de dyrkar] vid sidan av Honom! Och den Gud låter gå vilse finner ingen som leder honom på rätt väg,","translator":"Knut Bernström"},{"aya":"037","id":4095,"locale":"sv","sura":"039","text":"men den som Gud vägleder kan ingen leda vilse. Är inte Gud allsmäktig? Har Han inte hämnden i Sin hand","translator":"Knut Bernström"},{"aya":"038","id":4096,"locale":"sv","sura":"039","text":"Och om du frågar människorna: \"Vem har skapat himlarna och jorden?\" - svarar de helt visst: \"Gud.\" Säg: \"Har ni övervägt om de som ni anropar i Guds ställe kan avvärja ett ont som Gud vill skall drabba mig? Eller om Han vill bevisa mig Sin nåd, kan de hindra Hans nåd att nå mig?\" Säg: \"Jag behöver ingen utom Gud. Till Honom litar de som söker [ett mäktigt] stöd.\"","translator":"Knut Bernström"},{"aya":"039","id":4097,"locale":"sv","sura":"039","text":"Säg: \"Gör nu, mitt folk, vad som står i er makt [för att bekämpa tron]; jag skall göra mitt [för att befästa och utbreda den]! Ni skall [tids nog] få veta","translator":"Knut Bernström"},{"aya":"040","id":4098,"locale":"sv","sura":"039","text":"vem [av oss] som skall drabbas av ett förnedrande straff och [i nästa liv] få utstå ett ändlöst lidande!\"","translator":"Knut Bernström"},{"aya":"041","id":4099,"locale":"sv","sura":"039","text":"DET ÄR för människornas skull som Vi har uppenbarat Skriften för dig med sanningen. Och den som låter sig vägledas [vägleds] till nytta för sig själv, och den som går vilse, går inte vilse till skada för någon annan än sig själv. Du har inte satts att vaka över dem.","translator":"Knut Bernström"},{"aya":"042","id":4100,"locale":"sv","sura":"039","text":"Då [människan] dör tar Gud själen till Sig, men om hon inte skall dö, [tar Han den] då hon sover. Han håller kvar den [själ] vars [bärare] skall dö enligt Hans beslut och Han friger de andra till en [av Honom] fastställd tidpunkt. I detta ligger sannerligen budskap till tänkande människor.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s039-5.json","nextPage":"/sv/s039-7.json"}}