{"results":[{"aya":"008","id":4066,"locale":"sv","sura":"039","text":"NÄR människan drabbas av ett ont, åkallar hon Gud i ånger och ber om Hans hjälp; men när Han i Sin nåd beviljar hennes bön, glömmer hon det som hon förut anropade Honom om och sätter upp medgudar vid Hans sida och leder på detta sätt [andra] bort från Hans väg. Säg: \"Gläd dig, förnekare, en liten tid åt livet - din arvedel är Elden!\"","translator":"Knut Bernström"},{"aya":"009","id":4067,"locale":"sv","sura":"039","text":"Eller [skulle förnekaren kunna jämställas med] den som under nattlig vaka tillber sin Herre, med pannan ödmjukt tryckt mot marken eller stående upprätt, som har det eviga livet för ögonen och hoppas på sin Herres nåd? Säg: \"Kan de som vet likställas med de som inte vet? Men bara de som har förstånd tänker igenom [dessa frågor].\"","translator":"Knut Bernström"},{"aya":"010","id":4068,"locale":"sv","sura":"039","text":"Säg [Muhammad] till Mina troende tjänare: \"Frukta er Herre! De som gör det goda i denna värld har gott att vänta [i nästa liv]. Guds jord är så vid [att ni kan lämna ondskans rike för att få dyrka Gud i frihet]. Bara de som håller ut skall få sin [fulla] lön och mer därtill.\"","translator":"Knut Bernström"},{"aya":"011","id":4069,"locale":"sv","sura":"039","text":"Säg: \"Jag har blivit befalld att dyrka Gud med ren och uppriktig tro,","translator":"Knut Bernström"},{"aya":"012","id":4070,"locale":"sv","sura":"039","text":"och jag har blivit befalld att vara den förste av dem som underkastar sig Guds vilja.\"","translator":"Knut Bernström"},{"aya":"013","id":4071,"locale":"sv","sura":"039","text":"Säg: \"Om jag inte lydde min Herre, fruktar jag [att Hans] straff skulle drabba mig en olycksdiger Dag.\"","translator":"Knut Bernström"},{"aya":"014","id":4072,"locale":"sv","sura":"039","text":"Säg: \"Jag dyrkar Gud med ren och uppriktig tro;","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sv/s039.json","nextPage":"/sv/s039-3.json"}}