{"results":[{"aya":"029","id":4162,"locale":"sv","sura":"040","text":"Egyptier! Makten är er och i dag har ni landet under er kontroll, men vem räddar oss från Guds straff om det kommer över oss?\"\tFarao sade: \"Jag visar er ingenting annat än det som jag själv ser och jag leder er på den väg som rättrådighet och förnuft anvisar.\"","translator":"Knut Bernström"},{"aya":"030","id":4163,"locale":"sv","sura":"040","text":"Men den troende [mannen] sade: \"Egyptier! Jag fruktar för er något lika [fasansfullt] som det som en dag [i det förflutna] drabbade dem som hade gaddat sig samman [mot Guds profeter] -","translator":"Knut Bernström"},{"aya":"031","id":4164,"locale":"sv","sura":"040","text":"det som drabbade Noas folk och [stammarna] Aad och Thamud och dem som kom efter dem - men Gud vill inte att Hans tjänare lider orätt.","translator":"Knut Bernström"},{"aya":"032","id":4165,"locale":"sv","sura":"040","text":"Och - egyptier! - jag bävar vid tanken på [det som väntar er] den Dag då ni skall ropa till varandra under klagan och jämmer,","translator":"Knut Bernström"},{"aya":"033","id":4166,"locale":"sv","sura":"040","text":"den Dag då ni kommer att vilja vända om och fly, utan någon som skyddar er mot Gud. - Den som Gud har låtit gå vilse har ingen som kan leda honom [på rätt väg].","translator":"Knut Bernström"},{"aya":"034","id":4167,"locale":"sv","sura":"040","text":"Josef kom på sin tid till er med klara vittnesbörd [om sanningen]; men ni trodde inte på det [budskap] som han framförde till er och fortsatte att tvivla, och när han dog sade ni: 'Efter honom kommer Gud inte att sända fler sändebud.'” Så låter Gud den gå vilse som genom misstro och tvivel förslösar sin själ.","translator":"Knut Bernström"},{"aya":"035","id":4168,"locale":"sv","sura":"040","text":"Att någon utan grund, utan bevis, sätter Guds uppenbarelser i fråga är djupt förhatligt för Gud och för de troende. Och därför förseglar Gud varje högmodig och självgod översittares hjärta.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sv/s040-4.json","nextPage":"/sv/s040-6.json"}}