{"results":[{"aya":"022","id":4155,"locale":"sv","sura":"040","text":"Detta [skedde] därför att sändebuden hade kommit till dem med klara vittnesbörd som de förkastade, och då drabbades de av Guds straff. Han är mäktig och Hans straff är strängt.","translator":"Knut Bernström"},{"aya":"023","id":4156,"locale":"sv","sura":"040","text":"OCH VI sände Moses med Våra budskap och ett klart bevis på hans myndighet","translator":"Knut Bernström"},{"aya":"024","id":4157,"locale":"sv","sura":"040","text":"till Farao och Haman och Qarun, men de sade: \"Han är bara en trollkarl och en lögnare!\"","translator":"Knut Bernström"},{"aya":"025","id":4158,"locale":"sv","sura":"040","text":"Och när han kom till dem med den sanning som Vi gett honom, sade de: \"Döda sönerna till dem som är hans bröder i tron och skona deras kvinnor!\" Men [dessa] förnekares onda planer slog fel.","translator":"Knut Bernström"},{"aya":"026","id":4159,"locale":"sv","sura":"040","text":"Och Farao sade [till stormännen]: \"Låt mig [se till] att Moses dödas; han kan anropa sin Herre [om hjälp]! Jag är rädd att han [annars] förmår oss att anta en ny religion eller stör ordningen i landet och fördärvar sederna.\"","translator":"Knut Bernström"},{"aya":"027","id":4160,"locale":"sv","sura":"040","text":"Och Moses sade: \"Jag ber min Herre - [Han är också] er Herre - om skydd mot alla som hindras av sitt högmod från att tro på Räkenskapens dag.\"","translator":"Knut Bernström"},{"aya":"028","id":4161,"locale":"sv","sura":"040","text":"Då sade en man som tillhörde Faraos hus, som i hemlighet var troende: ”Vill ni döda en man därför att han säger 'Gud är min Herre'? Han har ju kommit till er från er Herre med klara bevis! Om han ljuger återfaller hans lögner på honom [själv], och om han talar sanning kommer ni att drabbas av något av det som han varnar er för. Gud vägleder inte sådana som förslösar sin själ genom ständiga lögner.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sv/s040-3.json","nextPage":"/sv/s040-5.json"}}