{"results":[{"aya":"022","id":4294,"locale":"sv","sura":"042","text":"Och du skall få se hur de orättfärdiga ängslas inför det [straff] som de [med sina handlingar] förtjänat och som [inte kan undgå att] drabba dem. Men de som trodde och levde ett rättskaffens liv, får [glädjas åt] de blommande ängarna i paradiset [och] njuta av allt vad de kan önska hos sin Herre. Det är den stora gåvan av Guds nåd,","translator":"Knut Bernström"},{"aya":"023","id":4295,"locale":"sv","sura":"042","text":"som Han kungör för Sina rättskaffens troende tjänare. Säg [Muhammad]: \"Jag begär ingen ersättning av er för detta [budskap]; jag ber bara att ni ger [medmänniskorna] den kärlek [de har rätt att vänta].\" Och om någon gör en god handling skall Vi ge honom mångdubbel belöning. Gud förlåter mycket och Han erkänner [Sina tjänares] förtjänster.","translator":"Knut Bernström"},{"aya":"024","id":4296,"locale":"sv","sura":"042","text":"SÄGER de kanske att [Muhammad] har ljugit ihop allt detta om Gud? Men om [detta vore sant och] Gud ville, kunde Han försegla ditt hjärta [och utplåna Koranen ur ditt minne]; Gud stryker ut lögnen och bekräftar och klargör sanningen med Sina ord. Gud vet vad som rör sig i människans innersta.","translator":"Knut Bernström"},{"aya":"025","id":4297,"locale":"sv","sura":"042","text":"Det är Han som tar emot Sina tjänares ånger och som förlåter och stryker ut dåliga handlingar; Han vet nämligen allt vad ni gör;","translator":"Knut Bernström"},{"aya":"026","id":4298,"locale":"sv","sura":"042","text":"Han bönhör dem som tror och lever rättskaffens och ger dem i Sin nåd mer [än de förtjänar]. Men förnekarna av sanningen skall få ett strängt straff.","translator":"Knut Bernström"},{"aya":"027","id":4299,"locale":"sv","sura":"042","text":"Och om Gud inte satte en gräns för Sin frikostighet mot Sina tjänare, skulle de säkert [frestas till] övergrepp och att begå annan orätt på jorden; men Han skänker vad Han vill efter Sitt mått; Gud är väl underrättad om Sina tjänares [behov] och förlorar dem inte ur sikte.","translator":"Knut Bernström"},{"aya":"028","id":4300,"locale":"sv","sura":"042","text":"Det är Han som när människorna gett upp hoppet sänder regn och når [alla] med Sin barmhärtighet; Han är Beskyddaren, Den som allt lov och pris tillkommer.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sv/s042-3.json","nextPage":"/sv/s042-5.json"}}