{"results":[{"aya":"015","id":4287,"locale":"sv","sura":"042","text":"Kalla därför [människorna till den rena tron] och gå din väg rakt fram, som du är befalld, och låt dig inte påverkas av deras önskningar utan säg: \"Jag tror på allt vad Gud har uppenbarat [för Sina sändebud] och jag har blivit befalld att döma mellan er med rättvisa. Gud är vår Herre och er Herre. Vi skall stå till svars för våra handlingar och ni skall stå till svars för era handlingar. Låt oss inte tvista! Gud skall föra oss samman, Han som är målet för allas färd!\"","translator":"Knut Bernström"},{"aya":"016","id":4288,"locale":"sv","sura":"042","text":"Och vad angår dem som vill tvista om Gud efter det att [människorna] har bejakat Hans [kallelse], får de se sina argument underkända inför sin Herre och de skall drabbas av [Hans] vrede och ett strängt straff.","translator":"Knut Bernström"},{"aya":"017","id":4289,"locale":"sv","sura":"042","text":"Det är Gud som har uppenbarat Skriften med sanningen och [rättvisans] Våg, [en hjälp till människan att handla rättvist]. Och hur skall du kunna veta om inte den Yttersta stunden är nära","translator":"Knut Bernström"},{"aya":"018","id":4290,"locale":"sv","sura":"042","text":"De som tvivlar på denna Stund säger sig önska dess snara ankomst, men de troende, de som vet att den är verklighet, bävar inför den. De som inte vill tro på den Yttersta stunden begår ett svårt misstag!","translator":"Knut Bernström"},{"aya":"019","id":4291,"locale":"sv","sura":"042","text":"GUD VISAR Sina tjänare en ofattbar välvilja. Han ger den Han vill hans uppehälle. Han äger all styrka, all makt.","translator":"Knut Bernström"},{"aya":"020","id":4292,"locale":"sv","sura":"042","text":"Den som vill [så för att] skörda i evigheten skall Vi ge riklig skörd; och den som vill [så för att] skörda i denna värld skall Vi ge något av det han strävar efter, men i evigheten blir han lottlös.","translator":"Knut Bernström"},{"aya":"021","id":4293,"locale":"sv","sura":"042","text":"Har de [satt upp] medhjälpare till [Gud], som utan Guds tillstånd har utfärdat föreskrifter för dem på religionens område? Om inte beslut om [uppskov med] avgörandet hade fattats, skulle domarna över dem helt visst ha fallit. Men de som begår sådan orätt har ett plågsamt straff att vänta.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sv/s042-2.json","nextPage":"/sv/s042-4.json"}}