{"results":[{"aya":"022","id":4532,"locale":"sv","sura":"046","text":"De svarade: \"Har du kommit för att förmå oss att överge våra gudar? Låt då det som du hotar oss med drabba oss, om du talar sanning!\"","translator":"Knut Bernström"},{"aya":"023","id":4533,"locale":"sv","sura":"046","text":"Han sade: \"Gud ensam har kunskap [om det straff som skall drabba er]. Jag framför [bara] till er det [budskap] som jag har anförtrotts. Men jag ser att ni är dåraktiga och okunniga människor.\"","translator":"Knut Bernström"},{"aya":"024","id":4534,"locale":"sv","sura":"046","text":"Och när de såg [straffet som] en molnbank [vid horisonten] som rörde sig i riktning mot deras dalar, ropade de [glatt]: \"Se, ett moln! Det skall ge oss regn!\" [Hud sade:] \"Nej, detta är straffet som ni så otåligt bad om: en stormvind som för med sig svårt lidande","translator":"Knut Bernström"},{"aya":"025","id":4535,"locale":"sv","sura":"046","text":"och som skall ödelägga allt enligt sin Herres befallning.\" Och när morgonen kom, kunde ingenting urskiljas annat än [resterna av] deras bostäder. Så lönar Vi de obotfärdiga syndarna.","translator":"Knut Bernström"},{"aya":"026","id":4536,"locale":"sv","sura":"046","text":"Vi hade skänkt dem en bättre och säkrare plats på jorden än den som Vi har gett er, och Vi hade begåvat dem med hörsel, syn och förstånd. Men varken deras hörsel eller deras syn eller deras förstånd var dem till någon nytta - de framhärdade i att förneka Guds budskap - och så inringades de av det som varit föremål för deras hån och skämt.","translator":"Knut Bernström"},{"aya":"027","id":4537,"locale":"sv","sura":"046","text":"Vi har låtit många folk [som levde] i er närhet gå under, trots att Vi på många sätt hade förtydligat budskapen [och varningarna] för att förmå dem att [tänka sig för och] vända om.","translator":"Knut Bernström"},{"aya":"028","id":4538,"locale":"sv","sura":"046","text":"Varför fick de ingen hjälp av dem som de tillbad som gudomligheter vid sidan av Gud för att de skulle föra dem närmare [Honom]? Nej, [i nödens stund] övergav [gudarna] dem; det var ju bara en historia som de hade ljugit ihop.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sv/s046-3.json","nextPage":"/sv/s046-5.json"}}