{"results":[{"aya":"015","id":4598,"locale":"sv","sura":"048","text":"När ni beger er ut på krigståg där byte kan väntas, säger de som [förut] höll sig borta: \"Låt oss gå med er\" - de vill alltså ändra på Guds ord. Säg: \"Ni skall inte gå med oss! Gud har redan sagt så.\" Då kommer de att svara: \"Ni missunnar oss [del i bytet]!\" Nej, de förstår inte mycket!","translator":"Knut Bernström"},{"aya":"016","id":4599,"locale":"sv","sura":"048","text":"Säg till de ökenaraber som inte följde er: \"[En dag] kommer ni att kallas [till kamp] mot ett folk av starka och orädda krigare, och ni måste kämpa mot dem om de inte [genast] sträcker vapen; om ni då lyder skall Gud ge er en vacker belöning, men om ni håller er undan så som ni nu höll er undan, skall Han straffa er med ett plågsamt straff.\"","translator":"Knut Bernström"},{"aya":"017","id":4600,"locale":"sv","sura":"048","text":"Ingen blind kan klandras och ingen halt och ingen sjuk kan klandras [för att de inte går med i ett krig för Guds sak]. Men alla som lyder Gud och Hans Sändebud skall Gud föra till lustgårdar, vattnade av bäckar, och alla som undandrar sig [plikten att lyda] skall Han straffa med ett plågsamt straff.","translator":"Knut Bernström"},{"aya":"018","id":4601,"locale":"sv","sura":"048","text":"GUD SÅG med välbehag på de troende när de svor dig trohetsed under trädet; Han visste nämligen vad de [tänkte] i sitt innersta. Han lät deras sinnen fyllas av lugn och tillförsikt och lovade dem en snar seger som belöning","translator":"Knut Bernström"},{"aya":"019","id":4602,"locale":"sv","sura":"048","text":"med rikligt krigsbyte, som skulle tillfalla dem; Gud är Allsmäktig, Vis.","translator":"Knut Bernström"},{"aya":"020","id":4603,"locale":"sv","sura":"048","text":"Gud har gett er löfte om [många segrar och att] rikligt byte skall tillfalla er - ja, detta har redan kommit er till del - och Han hindrade fienden från att angripa er för att ge de troende ett tecken och för att leda er på en rak väg.","translator":"Knut Bernström"},{"aya":"021","id":4604,"locale":"sv","sura":"048","text":"En annan [vinst väntar], som ni hittills inte har kunnat [tillkämpa er], [men] den ligger inom räckhåll för Gud, som har allt i Sin makt.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sv/s048-2.json","nextPage":"/sv/s048-4.json"}}