{"results":[{"aya":"001","id":4613,"locale":"sv","sura":"049","text":"TROENDE! Pocka inte på uppmärksamhet för egen del, när ni står inför Gud och Hans Sändebud, men frukta Gud! Gud hör allt, vet allt!","translator":"Knut Bernström"},{"aya":"002","id":4614,"locale":"sv","sura":"049","text":"Troende! Dränk inte med era röster Profetens ord och höj inte rösten när ni talar till honom, som ni gör sinsemellan; annars kan det [goda] ni gör gå om intet utan att ni förstår [vad som sker]!","translator":"Knut Bernström"},{"aya":"003","id":4615,"locale":"sv","sura":"049","text":"De som sänker rösten i Sändebudets närvaro är de vars hjärtan Gud har gjort redo för gudsfruktan; för dem finns förlåtelse och en rik belöning.","translator":"Knut Bernström"},{"aya":"004","id":4616,"locale":"sv","sura":"049","text":"De flesta av dem som högljutt kallar på dig, när du [Muhammad] befinner dig i de inre rummen, är människor som inte tänker sig för.","translator":"Knut Bernström"},{"aya":"005","id":4617,"locale":"sv","sura":"049","text":"Det vore bäst för dem om de gav sig till tåls tills du kommer ut till dem, men Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"},{"aya":"006","id":4618,"locale":"sv","sura":"049","text":"TROENDE! Om en människa som inte åtnjuter stadgat rykte [för tillförlitlighet] kommer till er med en upplysning, försök då reda ut [vad som är sanning], så att ni inte utan att inse det tillfogar [andra] skada och sedan måste ångra vad ni gjort.","translator":"Knut Bernström"},{"aya":"007","id":4619,"locale":"sv","sura":"049","text":"Och tänk på att det är Guds Sändebud ni har mitt ibland er; om han var gång ni lägger fram ett problem lyssnade till era [åsikter], kunde det vålla er svårigheter. Men Gud har gjort tron dyrbar för er och visat era hjärtan dess skönhet och Han har ingjutit i er avsky mot förnekandet av sanningen och mot all synd och olydnad. De [som beskrivs på detta sätt] är de som följer den raka vägen","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/sv/s049-2.json"}}