{"results":[{"aya":"008","id":5083,"locale":"sv","sura":"057","text":"Hur är det fatt med er, som inte tror på Gud? [Ändå] uppmanar er [Hans] Sändebud att tro på er Herre, som har slutit förbund med er! [Vittnesbörden borde räcka] om ni alls har förmågan att tro!","translator":"Knut Bernström"},{"aya":"009","id":5084,"locale":"sv","sura":"057","text":"Det är Han som uppenbarar klara budskap för Sin tjänare för att leda er ut ur [okunnighetens] mörker till [trons] ljus; Gud ömmar för er, full av barmhärtighet.","translator":"Knut Bernström"},{"aya":"010","id":5085,"locale":"sv","sura":"057","text":"Hur är det fatt med er, som inte vill ge [av det ni äger] för Guds sak? Allt det som himlarna och jorden lämnar i arv skall ändå tillfalla Gud! De bland er som gav [av vad de ägde] och kämpade [för Guds sak] före segern kan inte jämställas [med er andra] och står ett steg högre än de som gav och kämpade [först] efteråt, även om Gud har lovat dem alla det högsta goda. Gud är underrättad om vad ni gör.","translator":"Knut Bernström"},{"aya":"011","id":5086,"locale":"sv","sura":"057","text":"VEM GER Gud ett lån av goda gärningar, som Han återbetalar med mångdubbla värdet och därtill ger en frikostig belöning?","translator":"Knut Bernström"},{"aya":"012","id":5087,"locale":"sv","sura":"057","text":"[Återbetalningen skall ske] den Dag då du får se de troende männen och kvinnorna [skynda fram] och ljuset [av deras tro och deras goda handlingar] skall lysa framför dem och till höger om dem [och hör] det glada budskapet [som riktas till dem:] \"I dag står lustgårdar, vattnade av bäckar, beredda att ta emot er och där skall ni förbli till evig tid! Detta är den stora, den lysande segern!\"","translator":"Knut Bernström"},{"aya":"013","id":5088,"locale":"sv","sura":"057","text":"Då skall hycklarna, männen såväl som kvinnorna, säga till de troende: \"Vänta på oss! Låt oss få litet av ert ljus!\" - men de skall få svaret: \"Gå tillbaka och be om ljus!\" Då reser sig en mur mellan dem och i den syns en port; innanför muren finns nåd och barmhärtighet men utanför den, helt nära, straff och lidande.","translator":"Knut Bernström"},{"aya":"014","id":5089,"locale":"sv","sura":"057","text":"De [som är utanför muren] skall ropa till dem [som är innanför]: \"Var vi inte med er?\" [och de andra] skall svara: \"Jo, [ni var med oss], men ni lät er frestas och ni ville i det längsta vänta och se [hur det skulle gå för oss troende]; ni var osäkra och tvekade [om vägen] och lät lura er [av ert önsketänkande], till dess att Gud avgjorde saken. Det var den store bedragaren som förledde er att missräkna er på Gud.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sv/s057.json","nextPage":"/sv/s057-3.json"}}