{"results":[{"aya":"001","id":5127,"locale":"sv","sura":"059","text":"ALLT det som himlarna rymmer och det som jorden bär prisar Gud; Han är den Allsmäktige, den Vise.","translator":"Knut Bernström"},{"aya":"002","id":5128,"locale":"sv","sura":"059","text":"Det är Han som förmådde dem av efterföljarna av äldre tiders uppenbarelser som förnekade sanningen, att överge sina hem vid den första [stora] mönstringen. Ni [troende] tvivlade på att de skulle ge sig av [utan strid] och de trodde att de var väl skyddade mot Guds makt i sina fästen. Men Guds hårda slag drabbade dem från ett håll som de inte hade räknat med, och Han injagade [sådan] skräck i deras hjärtan att de raserade sina hem med egna händer - och de troende [rev vad som återstod]. Lär av detta, ni som ser klart!","translator":"Knut Bernström"},{"aya":"003","id":5129,"locale":"sv","sura":"059","text":"Om Gud inte hade beslutat att de skulle förvisas skulle Han ha låtit [ytterligare] lidande drabba dem i denna värld. Men i det kommande livet [väntar dem] Eldens straff","translator":"Knut Bernström"},{"aya":"004","id":5130,"locale":"sv","sura":"059","text":"eftersom de satte sig upp mot Gud och Hans Sändebud och den som sätter sig upp emot Gud [skall få erfara att] Gud straffar med stränghet.","translator":"Knut Bernström"},{"aya":"005","id":5131,"locale":"sv","sura":"059","text":"När ni [troende] högg ned deras palmer eller lät dem stå, [skedde allt] enligt Guds vilja, och för att förnedra dem som hade förhärdat sig i olydnad och trots.","translator":"Knut Bernström"},{"aya":"006","id":5132,"locale":"sv","sura":"059","text":"[Glöm inte att] ni varken har behövt sporra häst eller kamel för att vinna det byte [som ni tog från fienden och] som Gud har överlämnat till Sitt Sändebud. Gud lägger makten över dem Han vill i Sina sändebuds händer; Gud är allsmäktig.","translator":"Knut Bernström"},{"aya":"007","id":5133,"locale":"sv","sura":"059","text":"Det som Gud anvisar Sitt Sändebud av [det byte som tagits utan krig] av städernas folk tillhör Gud och Sändebudet, [hans] närmaste, de faderlösa och de behövande och vandringsmannen. Det får inte bli [en handelsvara], som cirkulerar mellan dem av er som lever i välstånd. Tag alltså emot vad [Hans] Sändebud ger er [av detta] och avstå [villigt] från det som han nekar er; och frukta Gud; Gud straffar med stränghet.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sv/s059-2.json"}}