{"results":[{"aya":"001","id":5151,"locale":"sv","sura":"060","text":"TROENDE! Tag inte Mina fiender - de är också era fiender - till bundsförvanter som ni skänker vänskap och tillgivenhet, [människor som] har avvisat den sanning som ni har fått del av, och som har jagat bort Sändebudet och er [själva från era hem] på grund av er tro på Gud, er Herre! Om ni har valt att kämpa för Min sak och strävar efter [att vinna] Mitt välbehag, [tag dem då inte till vänner] som ni i hemlighet visar tillgivenhet. Jag har full kännedom om det som ni vill dölja liksom om det som ni gör öppet. De bland er som handlar så har avvikit från den raka vägen.","translator":"Knut Bernström"},{"aya":"002","id":5152,"locale":"sv","sura":"060","text":"Om de fick ta befälet över er skulle de öppet visa er sin fiendskap och lyfta sina händer mot er och låta sina tungor löpa i onda avsikter; ja, de skulle vilja att [också] ni förnekade sanningen.","translator":"Knut Bernström"},{"aya":"003","id":5153,"locale":"sv","sura":"060","text":"Varken era anförvanter eller era söner skall vara er till hjälp på Uppståndelsens dag, då [Gud] skall döma mellan er. Gud ser vad ni gör.","translator":"Knut Bernström"},{"aya":"004","id":5154,"locale":"sv","sura":"060","text":"Ett gott föredöme har ni i Abraham och de som följde honom, när de sade till sina landsmän: \"Vi är inte ansvariga för er och för det som ni dyrkar i Guds ställe och vi tar avstånd från er. Fiendskap och hat skall råda mellan oss och er ända till dess ni tror på den Ende Guden.\" [Men tag] inte [exempel av] Abraham när han sade till sin fader: \"Jag lovar att be [Gud] ge dig Sin förlåtelse; men jag kan inte av Gud utverka någon [lindring i ditt straff].\" [Abraham och de som följde honom bad:] \"Herre! Till Dig sätter vi vår lit, till Dig vänder vi oss i ånger [över våra synder] och Du är målet för vår färd!","translator":"Knut Bernström"},{"aya":"005","id":5155,"locale":"sv","sura":"060","text":"Herre! Gör oss inte till [Ditt redskap när] Du vill sätta förnekarna av sanningen på prov! Och Herre! Förlåt oss [våra synder]! Du är den Allsmäktige, den Vise!\"","translator":"Knut Bernström"},{"aya":"006","id":5156,"locale":"sv","sura":"060","text":"I dem har ni ett gott föredöme, [ett föredöme] för den som ser fram mot [mötet med] Gud och den Yttersta dagen med hopp [och fruktan]. Och den som vänder ryggen [åt Gud bör tänka på att] Gud är Den som är Sig själv nog, Den som allt lov och pris tillkommer.","translator":"Knut Bernström"},{"aya":"007","id":5157,"locale":"sv","sura":"060","text":"Kanske skall Gud i Sin allmakt låta vänskap uppstå mellan er och dem som ni nu ser som era fiender; Gud är ständigt förlåtande, barmhärtig.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sv/s060-2.json"}}