{"results":[{"aya":"008","id":5171,"locale":"sv","sura":"061","text":"De vill släcka ut Guds ljus med sina ord, men Gud skall låta Sitt ljus lysa med full styrka, hur förhatligt detta än måste vara för förnekarna av sanningen.","translator":"Knut Bernström"},{"aya":"009","id":5172,"locale":"sv","sura":"061","text":"Det är Han som har sänt Sitt Sändebud med vägledningen och [för att förkunna] den sanna tron som skall föras till seger över all [annan form av] gudstro, hur förhatligt detta än kan vara för dem som sätter medhjälpare vid Guds sida.","translator":"Knut Bernström"},{"aya":"010","id":5173,"locale":"sv","sura":"061","text":"TROENDE! Skall Jag berätta för er om en byteshandel som kommer att rädda er från ett svårt lidande?","translator":"Knut Bernström"},{"aya":"011","id":5174,"locale":"sv","sura":"061","text":"[Den består för er del i att] ni tror på Gud och Hans Sändebud och strävar och kämpar för Guds sak med er egendom och ert liv som insats; detta är för er det bästa - om ni bara visste Ã‰!","translator":"Knut Bernström"},{"aya":"012","id":5175,"locale":"sv","sura":"061","text":"[I gengäld] skall Han förlåta era synder och föra er till lustgårdar, vattnade av bäckar, och de bästa boningar i [detta] Edens paradis; detta är den stora, den lysande segern.","translator":"Knut Bernström"},{"aya":"013","id":5176,"locale":"sv","sura":"061","text":"Och därtill något som ligger er om hjärtat: Guds hjälp och en förestående seger. - Tillkännage detta för de troende!","translator":"Knut Bernström"},{"aya":"014","id":5177,"locale":"sv","sura":"061","text":"TROENDE! Bli Guds medhjälpare! Liksom Jesus, Marias son, sade till de vitklädda: \"Vem vill bli min medhjälpare [i arbetet] för Guds sak?\" och de svarade: \"Vi vill vara Guds medhjälpare!\". Bland Israels barn kom några att tro [på Jesus och hans budskap] medan andra förnekade [honom]. Men Vi stödde dem som trodde på honom mot deras fiender, och de [troende] avgick med segern.","translator":"Knut Bernström"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/sv/s061.json"}}