{"results":[{"aya":"274","id":281,"locale":"pt","sura":"002","text":"Aqueles que gastam dos seus bens, tanto de dia como à noite, quer secreta, quer abertamente, obterão a sua recompensano Senhor e não serão presas do temor, nem se atribularão.","translator":"Samir El-Hayek"},{"aya":"275","id":282,"locale":"pt","sura":"002","text":"Os que praticam a usura só serão ressuscitados como aquele que foi perturbado por Satanás; isso, porque disseram quea usura é o mesmo que o comércio; no entanto, Deus consente o comércio e veda a usura. Mas, quem tiver recebido umaexortação do seu Senhor e se abstiver, será absolvido pelo passado, e seu julgamento só caberá a Deus. Por outro lado, aqueles que reincidirem, serão condenados ao inferno, onde permanecerão eternamente.","translator":"Samir El-Hayek"},{"aya":"276","id":283,"locale":"pt","sura":"002","text":"Deus abomina a usura e multiplica a recompensa aos caritativos; Ele não aprecia nenhum incrédulo, pecador.","translator":"Samir El-Hayek"},{"aya":"277","id":284,"locale":"pt","sura":"002","text":"Os fiéis que praticarem o bem, observarem a oração e pagarem o zakat, terão a sua recompensa no Senhor e não serãopresas do temor, nem se atribularão.","translator":"Samir El-Hayek"},{"aya":"278","id":285,"locale":"pt","sura":"002","text":"Ó fiéis, temei a Deus e abandonai o que ainda vos resta da usura, se sois crentes!","translator":"Samir El-Hayek"},{"aya":"279","id":286,"locale":"pt","sura":"002","text":"Mas, se tal acatardes, esperai a hostilidade de Deus e do Seu Mensageiro; porém, se vos arrependerdes, reavereisapenas o vosso capital. Não defraudeis e não sereis defraudados.","translator":"Samir El-Hayek"},{"aya":"280","id":287,"locale":"pt","sura":"002","text":"Se vosso devedor se achar em situação precária, concedei-lhe uma moratória; mas, se o perdoardes, será preferívelpara vós, se quereis saber.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-39.json","nextPage":"/pt/s002-41.json"}}