{"results":[{"aya":"260","id":267,"locale":"pt","sura":"002","text":"E de quando Abraão implorou: Ó Senhor meu, mostra-me como ressuscitas os mortos; disse-lhe Deus: Acaso, aindanão crês? Afirmou: Sim, porém, faze-o, para a tranqüilidade do meu coração. Disse-lhe: Toma quatro pássaros, treina-ospara que voltem a ti, e coloca uma parte deles sobre cada montanha; chama-os, em seguida, que virão, velozmente, até ti; esabe que Deus é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"261","id":268,"locale":"pt","sura":"002","text":"O exemplo daqueles que gastam os seus bens pela causa de Deus é como o de um grão que produz sete espigas, contendo cada espiga cem grãos. Deus multiplica mais ainda a quem Lhe apraz, porque é Munificente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"262","id":269,"locale":"pt","sura":"002","text":"Aqueles que gastam os bens pela causa de Deus, sem acompanhar a sua caridade com exprobação ou agravos, terão asua recompensa ao lado do Senhor e não serão presas do temor, nem se atribularão.","translator":"Samir El-Hayek"},{"aya":"263","id":270,"locale":"pt","sura":"002","text":"Uma palavra cordial e uma indulgência são preferíveis à caridade seguida de agravos, porque Deus é, por Si, Tolerante, Opulentíssimo.","translator":"Samir El-Hayek"},{"aya":"264","id":271,"locale":"pt","sura":"002","text":"Ó fiéis, não desmereçais as vossas caridades com exprobação ou agravos como aquele que gasta os seus bens, porostentação, diante das pessoas que não crê em Deus, nem no Dia do Juízo Final. O seu exemplo é semelhante ao de umarocha coberta por terra que, ao ser atingida por um aguaceiro, fica a descoberto. Em nada se beneficiará, de tudo quantofizer, porque Deus não ilumina os incrédulos.","translator":"Samir El-Hayek"},{"aya":"265","id":272,"locale":"pt","sura":"002","text":"Por outra, o exemplo de quem gasta os seus bens espontaneamente, aspirando à complacência de Deus para fortalecer asua alma, é como um pomar em uma colina que, ao cair a chuva, tem os seus frutos duplicados; quando a chuva não o atinge, basta-lhe o orvalho. E Deus bem vê tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"266","id":273,"locale":"pt","sura":"002","text":"Desejaria algum de vós, possuindo um pomar cheio de tamareiras e videiras, abaixo das quais corressem os rios, emque houvesse toda espécie de frutos, e surpreendesse a velhice com filhos de tenra idade, que o açoitasse e consumisse umfuracão ignífero? Assim Deus elucida os versículos, a fim de que mediteis.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-37.json","nextPage":"/pt/s002-39.json"}}