{"results":[{"aya":"162","id":169,"locale":"pt","sura":"002","text":"Que pesará sobre eles eternamente. O castigo não lhes será atenuado, nem lhes será dado prazo algum.","translator":"Samir El-Hayek"},{"aya":"163","id":170,"locale":"pt","sura":"002","text":"Vosso Deus e Um só. Não há mais divindade além d'Ele, o Clemente, o Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"164","id":171,"locale":"pt","sura":"002","text":"Na criação dos céus e da terra; na alteração do dia e da noite; nos navios que singram o mar para o benefício dohomem; na água que Deus envia do céu, com a qual vivifica a terra, depois de haver sido árida e onde disseminou toda aespécie animal; na mudança dos ventos; nas nuvens submetidas entre o céus e a terra, (nisso tudo) há sinais para os sensatos.","translator":"Samir El-Hayek"},{"aya":"165","id":172,"locale":"pt","sura":"002","text":"Entre os humanos há aqueles que adotam, em vez de Deus, rivais (a Ele) aos quais professam igual amor que a Ele; masos fiéis só amam fervorosamente a Deus. Ah, se os iníquos pudessem ver (a situação em que estarão) quando virem o castigo (que os espera!), concluirão que o poder pertence a Deus e Ele é Severíssimo no castigo.","translator":"Samir El-Hayek"},{"aya":"166","id":173,"locale":"pt","sura":"002","text":"Então, os chefes negarão os seus prosélitos, virão o tormento e romper-se-ão os vínculos que os uniam.","translator":"Samir El-Hayek"},{"aya":"167","id":174,"locale":"pt","sura":"002","text":"E os prosélitos dirão: Ah, se pudéssemos voltar (à terra), repudiá-los-íamos como eles nos repudiaram! Assim Deuslhes demostrará que suas ações são a causa de seus lamentos, e jamais se salvarão do fogo infernal.","translator":"Samir El-Hayek"},{"aya":"168","id":175,"locale":"pt","sura":"002","text":"Ó humanos, desfrutai de todo o lícito e do que a terra contém de salutar e não sigais os passos de Satanás, porque évosso inimigo declarado.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-23.json","nextPage":"/pt/s002-25.json"}}