{"results":[{"aya":"057","id":64,"locale":"pt","sura":"002","text":"E vos agraciamos, com as sombras das nuvens e vos enviamos o maná e as codornizes, dizendo-vos: Comei de todas ascoisas boas com que vos agraciamos! (Porém, o desagradeceram) e, com isso, não Nos prejudicaram, mas prejudicaram a simesmos.","translator":"Samir El-Hayek"},{"aya":"058","id":65,"locale":"pt","sura":"002","text":"E quando vos dissemos: Entrai nessa cidade e comei com prodigalidade do que vos aprouver, mas entrai pela porta, prostrando-vos, e dizei: Remissão! Então, perdoaremos as vossas faltas e aumentaremos a recompensa dos benfeitores.","translator":"Samir El-Hayek"},{"aya":"059","id":66,"locale":"pt","sura":"002","text":"Os iníquos permutaram as palavras por outras que não lhe haviam sido ditas, pelo que enviamos sobre eles um castigodo céu, por sua depravação.","translator":"Samir El-Hayek"},{"aya":"060","id":67,"locale":"pt","sura":"002","text":"E de quando Moisés Nos implorou água para o seu povo, e lhe dissemos: Golpeia a rocha com o teu cajado! E de prontobrotaram dela doze mananciais, e cada grupo reconheceu o seu. Assim, comei e bebei da graça de Deus, e não cismeis naterra, causando corrupção.","translator":"Samir El-Hayek"},{"aya":"061","id":68,"locale":"pt","sura":"002","text":"E de quando dissestes: Ó Moisés, jamais nos conformaremos com um só tipo de alimento! Roga ao teu Senhor que nosproporcione tudo quanto a terra produz: suas hortaliças, seus pepinos, seus alhos, suas lentilhas e suas cebolas! Perguntou-lhes: Quereis trocar o melhor pelo pior? Pois bem: Voltai para o Egito, onde terei que implorais! E foramcondenados à humilhação e à indigência, e incorreram na abominação de Deus; isso, porque negaram os versículos osversículos de Deus e assassinaram injustamente os profetas. E também porque se rebelaram e foram agressores.","translator":"Samir El-Hayek"},{"aya":"062","id":69,"locale":"pt","sura":"002","text":"Os fiéis, os judeus, os cristãos, e os sabeus, enfim todos os que crêem em Deus, no Dia do Juízo Final, e praticam o bem, receberão a sua recompensa do seu Senhor e não serão presas do temor, nem se atribuirão.","translator":"Samir El-Hayek"},{"aya":"063","id":70,"locale":"pt","sura":"002","text":"E de quando exigimos o vosso compromisso e levantamos acima de vós o Monte, dizendo-vos: Apegai-vos com firmezaao que vos concedemos e observai-lhe o conteúdo, quiçá (Me) temais.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-8.json","nextPage":"/pt/s002-10.json"}}