{"results":[{"aya":"176","id":183,"locale":"pt","sura":"002","text":"Isso, porque Deus revelou o Livro com a verdade e aqueles que disputaram sobre ele incorreram em profundo cisma.","translator":"Samir El-Hayek"},{"aya":"177","id":184,"locale":"pt","sura":"002","text":"A virtude não consiste só em que orientais vossos rostos até ao levante ou ao poente. A verdadeira virtude é a de quemcrê em Deus, no Dia do Juízo Final, nos anjos, no Livro e nos profetas; de quem distribuiu seus bens em caridade por amor aDeus, entre parentes, órfãos, necessitados, viajantes, mendigos e em resgate de cativos (escravos). Aqueles que observam aoração, pagam o zakat, cumprem os compromissos contraídos, são pacientes na miséria e na adversidade, ou durante oscombates, esses são os verazes, e esses são os tementes (a Deus).","translator":"Samir El-Hayek"},{"aya":"178","id":185,"locale":"pt","sura":"002","text":"Ó fiéis, está-vos preceituado o talião para o homicídio: livre por livre, escravo por escravo, mulher por mulher. Mas, se o irmão do morto perdoar o assassino, devereis indenizá-lo espontânea e voluntariamente. Isso é uma mitigação emisericórdia de vosso Senhor. Mas quem vingar-se, depois disso, sofrerá um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"179","id":186,"locale":"pt","sura":"002","text":"Tendes, no talião, a segurança da vida, ó sensatos, para que vos refreeis.","translator":"Samir El-Hayek"},{"aya":"180","id":187,"locale":"pt","sura":"002","text":"Está-vos prescrito que quando a morte se apresentar a algum de vós, se deixar bens, que faça testamento eqüitativo emfavor de seus pais e parentes; este é um dever dos que temem a Deus.","translator":"Samir El-Hayek"},{"aya":"181","id":188,"locale":"pt","sura":"002","text":"E aqueles que o alterarem, depois de o haverem ouvido, estarão cometendo (grave) delito. Sabeis que Deus éOnipotente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"182","id":189,"locale":"pt","sura":"002","text":"Mas quem, suspeitando parcialmente ou injustiça da parte do testador, emendar o testamento para reconciliar as partes, não será recriminado porque Deus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-25.json","nextPage":"/pt/s002-27.json"}}