{"results":[{"aya":"085","id":92,"locale":"pt","sura":"002","text":"No entanto, vede o que fazeis: estais vos matando; expulsais das vossas casas alguns de vós, contra quem demonstraisinjustiça e transgressão; e quando os fazeis prisioneiros, pedis resgate por eles, apesar de saberdes que vos era proibidobani-los. Credes, acaso, em uma parte do Livro e negais a outra? Aqueles que, dentre vós, tal cometem, não receberão, emtroca, senão aviltamento, na vida terrena e, no Dia da Ressurreição, serão submetidos ao mais severo dos castigo. E Deusnão está desatento em relação a tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"086","id":93,"locale":"pt","sura":"002","text":"São aqueles que negociaram a vida futura pela vida terrena; a esses não lhes será atenuado o castigo, nem serãosocorridos.","translator":"Samir El-Hayek"},{"aya":"087","id":94,"locale":"pt","sura":"002","text":"Concedemos o Livro a Moisés, e depois dele enviamos muitos mensageiros, e concedemos a Jesus, filho de Maria, asevidências, e o fortalecemos com o Espírito da Santidade. Cada vez que vos era apresentado um mensageiro, contrário aosvossos interesses, vós vos ensoberbecíeis! Desmentíeis uns e assassináveis outros.","translator":"Samir El-Hayek"},{"aya":"088","id":95,"locale":"pt","sura":"002","text":"Disseram: Nossos corações são insensíveis! Qual! Deus os amaldiçoou por sua incredulidade. Quão pouco acreditam!","translator":"Samir El-Hayek"},{"aya":"089","id":96,"locale":"pt","sura":"002","text":"Quando, da parte de Deus, lhes chegou um Livro (Alcorão), corroborante do seu - apesar de antes terem implorado avitória sobre os incrédulos - quando lhes chegou o que sabiam, negaram-no. Que a maldição de Deus caia sobre os ímpios!","translator":"Samir El-Hayek"},{"aya":"090","id":97,"locale":"pt","sura":"002","text":"A que vil preço se venderam, ao renegarem o que Deus tinha revelado! Fizeram-no injustamente, inconformados de queDeus revelasse a Sua graça a quem Lhe aprouvesse, dentre os Seus servos. Assim, atraíram sobre si abominação apósabominação. Os incrédulos sofrerão um castigo afrontoso.","translator":"Samir El-Hayek"},{"aya":"091","id":98,"locale":"pt","sura":"002","text":"Quando lhes é dito: Crede no que Deus revelou! Dizem: Cremos no que nos foi revelado. E rejeitam o que está alémdisso (Alcorão), embora seja a verdade corroborante da que já tinham. Dize-lhes: Por que, então, assassinastes os profetasde Deus, se éreis fiéis?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-12.json","nextPage":"/pt/s002-14.json"}}