{"results":[{"aya":"253","id":260,"locale":"pt","sura":"002","text":"De tais mensageiros preferimos uns aos outros. Entre eles, se encontram aqueles a quem Deus falou, e aqueles queelevou em dignidade. E concedemos a Jesus, filho de Maria, as evidências, e o fortalecemos com o Espírito da Santidade. Se Deus quisesse, aqueles que os sucederam não teriam combatido entre si, depois de lhes terem chegado as evidências. Mas discordaram entre si; uns acreditaram e outros negaram. Se Deus quisesse, não teriam digladiado; porém, Deus dispõecomo quer.","translator":"Samir El-Hayek"},{"aya":"254","id":261,"locale":"pt","sura":"002","text":"Ó fiéis, fazei caridade com aquilo com que vos agraciamos, antes que chegue o dia em que não haverá barganha, amizade, nem intercessão. Sabei que os incrédulos são iníquos.","translator":"Samir El-Hayek"},{"aya":"255","id":262,"locale":"pt","sura":"002","text":"Deus! Não há mais divindade além d'Ele, Vivente, Subsistente, a Quem jamais alcança a inatividade ou o sono; d'Ele étudo quanto existe nos céus e na terra. Quem poderá interceder junto a Ele, sem a Sua anuência? Ele conhece tanto o passadocomo o futuro, e eles (humanos) nada conhecem a Sua ciência, senão o que Ele permite. O Seu Trono abrange os céus e aterra, cuja preservação não O abate, porque é o Ingente, o Altíssimo.","translator":"Samir El-Hayek"},{"aya":"256","id":263,"locale":"pt","sura":"002","text":"Não há imposição quanto à religião, porque já se destacou a verdade do erro. Quem renegar o sedutor e crer em Deus, Ter-se-á apegado a um firme e inquebrantável sustentáculo, porque Deus é Oniouvinte, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"257","id":264,"locale":"pt","sura":"002","text":"Deus é o Protetor dos fiéis; é Quem os retira das trevas e os transportam para a luz; ao contrário, os incrédulos, cujosprotetores são os sedutores, para que os arrastam da luz, levando-os para as trevas, serão condenados ao inferno ondepermanecerão eternamente.","translator":"Samir El-Hayek"},{"aya":"258","id":265,"locale":"pt","sura":"002","text":"Não reparaste naquele que disputava com Abraão acerca de seu Senhor, por lhe haver Deus concedido o poder? Quando Abraão lhe disse: Meu Senhor é Quem dá a vida e a morte! retrucou: Eu também dou a vida e a morte. Abraão disse: Deus faz sair o sol do Oriente, faze-o tu sair do Ocidente. Então o incrédulo ficou confundido, porque Deus não ilumina osiníquos.","translator":"Samir El-Hayek"},{"aya":"259","id":266,"locale":"pt","sura":"002","text":"Tampouco reparastes naquele que passou por uma cidade em ruínas e conjecturou: Como poderá Deus ressuscitá-ladepois de sua morte? Deus o manteve morto durante cem anos; depois o ressuscitou e lhe perguntou: Quanto tempopermaneceste assim? Respondeu: Permaneci um dia ou parte dele. Disse-lhe: Qual! Permaneceste cem anos. Observa a tuacomida e a tua bebida; constata que ainda não se deterioraram. Agora observa teu asno (não resta dele mais do que aossada); isto é para fazer de ti um exemplo para os humanos. Observa como dispomos os seus ossos e em seguida osrevestimos de carne. Diante da evidência, exclamou: Reconheço que Deus é Onipotente!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-36.json","nextPage":"/pt/s002-38.json"}}