{"results":[{"aya":"197","id":204,"locale":"pt","sura":"002","text":"A peregrinação realiza em meses determinados. Quem a empreender, deverá abster-se das relações sexuais, daperversidade e da polémica. Tudo o que fizerdes de bom Deus o saberá. Equipai-vos de provisões, mas sabei que a melhorprovisão é a devoção. Temei-Me, pois, ó sensatos.","translator":"Samir El-Hayek"},{"aya":"198","id":205,"locale":"pt","sura":"002","text":"Não serei censurados se procurardes a graça do vosso Senhor (durante a peregrinação). Quando descerdes do monteArafat, recordai-vos de Deus perante os Monumento Sagrado e recordai-vos de como vos iluminou, ainda quando éreis, antes disso, dos extraviados.","translator":"Samir El-Hayek"},{"aya":"199","id":206,"locale":"pt","sura":"002","text":"Descei, também, de onde descem os demais, e implorai perdão de Deus, porque é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"200","id":207,"locale":"pt","sura":"002","text":"Quando celebrardes os vossos ritos, recordai-vos de Deus como vos recordar dos vosso pais, ou com mais fervor. Entre os humanos há aqueles que dizem: \"Ó Senhor nosso, concede-nos o nosso bem-estar terreno!\" Porém,, não participarãoda ventura da outra vida.","translator":"Samir El-Hayek"},{"aya":"201","id":208,"locale":"pt","sura":"002","text":"Outros dizem: \"Ó Senhor nosso, concede-nos a graça deste mundo e do futuro, e preserva-nos do tormento infernal!\"","translator":"Samir El-Hayek"},{"aya":"202","id":209,"locale":"pt","sura":"002","text":"Estes, sim, lograrão a porção que tiverem merecido, porque Deus é Destro em ajustar contas.","translator":"Samir El-Hayek"},{"aya":"203","id":210,"locale":"pt","sura":"002","text":"Recordai-vos de Deus em dias contados. Mas, quem se apressar em (deixar o local) após dois dias, não serárecriminado; tampouco pecará aquele que se atrasar, se for temente a Deus. Temei a Deus, pois, e sabei que sereis reunidosperante Ele.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-28.json","nextPage":"/pt/s002-30.json"}}