{"results":[{"aya":"225","id":232,"locale":"pt","sura":"002","text":"Deus não vos recriminará por vossos juramentos involuntários; porém, responsabilizar-vos-á pelas intenções dosvossos corações. Sabei que Deus é Tolerante, Indulgentíssimo.","translator":"Samir El-Hayek"},{"aya":"226","id":233,"locale":"pt","sura":"002","text":"Aqueles que juram abster-se das suas mulheres deverão aguardar um prazo de quatro meses. Porém, se então voltarem aelas, saibam que Deus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"227","id":234,"locale":"pt","sura":"002","text":"Mas se revolverem divorciar-se, saibam que Deus é Oniouvinte, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"228","id":235,"locale":"pt","sura":"002","text":"As divorciadas aguardarão três menstruação e, se crêem em Deus e no Dia do Juízo Final, não deverão ocultar o queDeus criou em suas entranhas. E seus esposos têm mais direito de as readmitir, se desejarem a reconciliação, porque elastem direitos equivalentes aos seus deveres, embora os homens tenham um grau sobre elas, porquanto Deus é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"229","id":236,"locale":"pt","sura":"002","text":"O divórcio revogável só poderá ser efetuado duas vezes. Depois, tereis de conservá-las convosco dignamente ouseparar-vos com benevolência. Está-vos vedado tirar-lhes algo de tudo quanto lhes haveis dotado, a menos que ambostemam contrariar as leis de Deus. Se temerdes (vós juizes) que ambos as contrariem, não serão recriminados, se ela der algopela vossa liberdade. Tais são os limites de Deus, não os ultrapasseis, pois; aqueles que os ultrapassarem serão iníquos.","translator":"Samir El-Hayek"},{"aya":"230","id":237,"locale":"pt","sura":"002","text":"Porém, se ele se divorciar irrevogavelmente dela, não lhe será permitido tomá-la de novo por esposa legal até que setenha casado com outro e também se tenha divorciado deste; não serão censurados se se reconciliarem, desde que sintam quepoderão observar as leis de Deus. Tais são os limites de Deus, que Ele elucida para os sensatos.","translator":"Samir El-Hayek"},{"aya":"231","id":238,"locale":"pt","sura":"002","text":"Quando vos divorciardes das mulheres, ao terem elas cumprido o seu período prefixado, tomai-as de voltaeqüitativamente, ou liberta-as eqüitativamente. Não as tomeis de volta com o intuito de injuriá-las injustamente, porquequem tal fizer condenar-se-á. Não zombeis dos versículos de Deus e recordai-vos das Suas mercês para convosco e dequanto vos revelou no Livro, com sabedoria, mediante o qual vos exorta. Temei a Deus e sabei que Deus é Onisciente.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pt/s002-32.json","nextPage":"/pt/s002-34.json"}}