{"results":[{"aya":"155","id":448,"locale":"pt","sura":"003","text":"Aqueles que desertaram, no dia do encontro dos dois grupos, foram seduzidos por Satanás pelo que haviam perpetrado; porém Deus os indultou porque é Tolerante, Indulgentíssimo.","translator":"Samir El-Hayek"},{"aya":"156","id":449,"locale":"pt","sura":"003","text":"Ó fiéis, não sejais como os incrédulos, que dizem de seus irmãos, quando estes viajam pela terra ou quando estão emcombate: Se tivessem ficado conosco, não teriam morrido, nem sido assassinados! Com isso, Deus infunde-lhes a angústianos corações, pois Deus concede a vida e a morte, e Deus bem vê tudo quando fazeis.","translator":"Samir El-Hayek"},{"aya":"157","id":450,"locale":"pt","sura":"003","text":"Mas, se morrerdes ou fordes assassinados pela causa de Deus, sabei que a Sua indulgência e a Sua clemência sãopreferíveis a tudo quando possam acumular.","translator":"Samir El-Hayek"},{"aya":"158","id":451,"locale":"pt","sura":"003","text":"E sabei que, tanto se morrerdes, como ser fordes assassinados, sereis congregados ante Deus.","translator":"Samir El-Hayek"},{"aya":"159","id":452,"locale":"pt","sura":"003","text":"Pela misericórdia de Deus, foste gentil para com eles; porém, tivesses tu sido insociável ou de coração insensível, elesse teriam afastado de ti. Portanto, indulta-os implora o perdão para eles e consulta-os nos assuntos (do momento). E quandote decidires, encomenda-te a Deus, porque Deus aprecia aqueles que (a Ele) se encomendam.","translator":"Samir El-Hayek"},{"aya":"160","id":453,"locale":"pt","sura":"003","text":"Se Deus vos secundar, ninguém poderá vencer-vos; por outra, se Ele vos esquecer, quem, em vez d'Ele, vos ajudará? Que os fiéis se encomendem a Deus!","translator":"Samir El-Hayek"},{"aya":"161","id":454,"locale":"pt","sura":"003","text":"É inadmissível que o profeta fraude; mas, o que assim fizer, comparecerá com o que tiver fraudado, no Dia daRessurreição, quando cada alma será recompensada segundo o que tiver feito, e não será injustiçada.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-22.json","nextPage":"/pt/s003-24.json"}}