{"results":[{"aya":"071","id":364,"locale":"pt","sura":"003","text":"Ó adeptos do Livro, por que disfarçais a verdade com a falsidade, e ocultais a verdade com pleno conhecimento?","translator":"Samir El-Hayek"},{"aya":"072","id":365,"locale":"pt","sura":"003","text":"E há uma parte dos adeptos do Livro que diz: Crede, ao amanhecer, no que foi relevado aos fiéis, e negai-o ao anoitecer! Talvez assim renunciem à sua religião.","translator":"Samir El-Hayek"},{"aya":"073","id":366,"locale":"pt","sura":"003","text":"E não confieis senão naqueles que professam a vossa religião. Dize-lhes (ó Profeta): A verdadeira orientação é a deDeus. (Temeis, acaso), que alguém seja agraciado com o mesmo com que fostes agraciados, ou com que vos refutem peranteo vosso Senhor? Dize-lhes (ainda): A graça está na Mão de Deus, que a concede a Seu critério, porque Deus é Munificente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"074","id":367,"locale":"pt","sura":"003","text":"Ele agracia, com a Sua misericórdia, exclusivamente a quem Lhe apraz, porque Deus é Agraciante por excelência.","translator":"Samir El-Hayek"},{"aya":"075","id":368,"locale":"pt","sura":"003","text":"Entre os adeptos do Livro há alguns a quem podes confiar um quintal de ouro, que te devolverão intacto; também há osque, se lhes confiares um só dinar, não te restituirão, a menos que a isso os obrigues. Isto, porque dizem: Nada devemos aosiletrados. E forjam mentiras acerca de Deus, conscientemente.","translator":"Samir El-Hayek"},{"aya":"076","id":369,"locale":"pt","sura":"003","text":"Qual! No entanto, quem cumpre o seu pacto e teme, saiba que Deus aprecia os tementes.","translator":"Samir El-Hayek"},{"aya":"077","id":370,"locale":"pt","sura":"003","text":"Aqueles que negociam o pacto com Deus, e sua palavra empenhada, a vil preço, não participarão da bem-aventurança davida futura; Deus não lhes falará, nem olhará para eles, no Dia da Ressurreição, nem tampouco os purificará, e sofrerão umdoloroso castigo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-10.json","nextPage":"/pt/s003-12.json"}}