{"results":[{"aya":"036","id":329,"locale":"pt","sura":"003","text":"E quando concebeu, disse: Ó Senhor meu, concebi uma menina. Mas Deus bem sabia o que eu tinha concebido, e ummacho não é o mesmo que uma fêmea. Eis que a chamo Maria; ponho-a, bem como à sua descendência, sob a Tua proteção, contra o maldito Satanás.","translator":"Samir El-Hayek"},{"aya":"037","id":330,"locale":"pt","sura":"003","text":"Seu Senhor a aceitou benevolentemente e a educou esmeradamente, confiando-a a Zacarias. Cada vem que Zacarias avisitava, no oratório, encontrava-a provida de alimentos, e lhe perguntava: Ó Maria, de onde te vem isso? Ela respondia: DeDeus!, porque Deus agracia imensuravelmente quem Lhe apraz.","translator":"Samir El-Hayek"},{"aya":"038","id":331,"locale":"pt","sura":"003","text":"Então, Zacarias rogou ao seu Senhor, dizendo: Ó Senhor meu, concede-me uma ditosa descendência, porque és Exorável, por excelência.","translator":"Samir El-Hayek"},{"aya":"039","id":332,"locale":"pt","sura":"003","text":"Os anjos o chamaram, enquanto rezava no oratório, dizendo-lhe: Deus te anuncia o nascimento de João, que corroboraráo Verbo de Deus, será nobre, casto e um dos profetas virtuosos.","translator":"Samir El-Hayek"},{"aya":"040","id":333,"locale":"pt","sura":"003","text":"Disse: Ó Senhor meu, como poderei ter um filho, se a velhice me alcançou a minha mulher é estéril? Disse-lhe (o anjo): Assim será. Deus faz o que Lhe apraz.","translator":"Samir El-Hayek"},{"aya":"041","id":334,"locale":"pt","sura":"003","text":"Disse: Ó Senhor meu, dá-me um sinal. Asseverou-lhe (o anjo): Teu sinal consistirá em que não fales com ninguémdurante três dias, a não ser por sinais. Recorda-te muito do teu Senhor e glorifica-O à noite e durante as horas da manhã.","translator":"Samir El-Hayek"},{"aya":"042","id":335,"locale":"pt","sura":"003","text":"Recorda-te de quando os anjos disseram: Ó Maria, é certo que Deus te elegeu e te purificou, e te preferiu a todas asmulheres da humanidade!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-5.json","nextPage":"/pt/s003-7.json"}}