{"results":[{"aya":"176","id":469,"locale":"pt","sura":"003","text":"Que não te atribulem aqueles que se precipitam na incredulidade, porquanto em nada prejudicam Deus. Deus não osfará compartilhar da bem-aventurança da vida futura, e assim, sofrerão um severo castigo.","translator":"Samir El-Hayek"},{"aya":"177","id":470,"locale":"pt","sura":"003","text":"Aqueles que trocam a fé pela incredulidade, em nada prejudicam a Deus, e sofrerão um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"178","id":471,"locale":"pt","sura":"003","text":"Que os incrédulos não pensem que os toleramos, para o seu bem; ao contrário, toleramo-los para que suas faltas sejamaumentadas. Eles terão um castigo afrontoso.","translator":"Samir El-Hayek"},{"aya":"179","id":472,"locale":"pt","sura":"003","text":"Não é do propósito de Deus abandonar os fiéis no estado em que vos encontrais, até que Ele separe o corrupto dobenigno, nem tampouco de seu propósito é inteirar-vos do incognoscível; Deus escolhe, para isso, dentre os Seusmensageiros, quem Lhe apraz. Crede em Deus e em Seus mensageiros; se crerdes em temerdes, obtereis magníficarecompensa.","translator":"Samir El-Hayek"},{"aya":"180","id":473,"locale":"pt","sura":"003","text":"Que os avarentos, que negam fazer caridade daquilo que com que Deus os agraciou, não pensem que isso é um bempara eles; ao contrário, é prejudicial, porque no Dia da Ressurreição, irão, acorrentados, com aquilo com quemesquinharam. A Deus pertence a herança dos céus e da terra, porque Deus está bem inteirado de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"181","id":474,"locale":"pt","sura":"003","text":"Deus, sem dúvida, ouviu as palavras daqueles que disseram: Deus é pobre e nós somos ricos. Registramos o quedisseram, assim como a iníquo matança dos profetas, e lhes diremos: Sofrei o tormento da fogueira.","translator":"Samir El-Hayek"},{"aya":"182","id":475,"locale":"pt","sura":"003","text":"Isso vos ocorrerá, por obra das vossas próprias mãos. Deus não é injusto para com Seus servos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-25.json","nextPage":"/pt/s003-27.json"}}