{"results":[{"aya":"148","id":441,"locale":"pt","sura":"003","text":"Deus lhes concedeu a recompensa terrena e a bem-aventurança na outra vida, porque Deus aprecia os benfeitores.","translator":"Samir El-Hayek"},{"aya":"149","id":442,"locale":"pt","sura":"003","text":"Ó fiéis, se obedecerdes aos incrédulos, eles vos farão voltar ao que éreis antes, e sereis desventurados.","translator":"Samir El-Hayek"},{"aya":"150","id":443,"locale":"pt","sura":"003","text":"Mas Deus é vosso Protetor, e é o melhor dos socorredores.","translator":"Samir El-Hayek"},{"aya":"151","id":444,"locale":"pt","sura":"003","text":"Infundiremos terror nos corações dos incrédulos, por terem atribuído parceiros a Deus, sem que Ele lhes tivesseconferido autoridade alguma para isso. Sua morada será o fogo infernal. Quão funesta é a morada dos iníquos!","translator":"Samir El-Hayek"},{"aya":"152","id":445,"locale":"pt","sura":"003","text":"Deus cumpriu a Sua promessa quanto, com a Sua anuência, aniquilastes os incrédulos, até que começastes a vacilar edisputar acerca da ordem e a desobedecestes, apesar de Deus vos Ter mostrado tudo o que aneláveis. Uma parte de vósambicionava a vida terrena, enquanto a outra aspirava à futura. Então, Deus vos desviou dos vossos inimigos, paraprovar-vos; porém, Ele vos indultou, porque é Agraciante para com os fiéis.","translator":"Samir El-Hayek"},{"aya":"153","id":446,"locale":"pt","sura":"003","text":"Recordai-vos de quando subistes a colina às cegas, enquanto o Mensageiro ia pela retaguarda, incitando-vos aocombate. Foi então que Deus vos infligiu angústia após angústia, para ensinar-vos a não lamentardes pelo que haveisperdido, nem pelo que vos havia acontecido, porque está bem inteirado de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"154","id":447,"locale":"pt","sura":"003","text":"Logo depois da angústia, infundiu-vos uma calma sonorífera, que envolveu alguns de vós, enquanto outros,, preocupados consigo próprios, puseram-se a conjecturar ignomínias acerca de Deus, como na era da idolatria, dizendo: Tivemos, acaso, alguma escolha? Responde-lhes: A escolha pertence inteiramente a Deus! E eis que eles guardam para si oque noa te manifestam, dizendo (mais): Se houvéssemos tido escolha, não teríamos sido chacinados. Dize-lhes: Sabei que, mesmo que tivésseis permanecido nas vossas casas, certamente, àqueles dentre vós, aos quais estava decretada a morte, estaapareceria, no local de sua morte. Isso, para que Deus comprovasse o que ensejáveis e purificasse o que havia em vossoscorações; sabei que Deus conhece dos peitos as intimidades.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-21.json","nextPage":"/pt/s003-23.json"}}