{"results":[{"aya":"015","id":308,"locale":"pt","sura":"003","text":"Dize (ó Profeta): Poderia anunciar-vos algo melhor do que isto? Para os que temem a Deus haverá, ao lado do seuSenhor, jardins, abaixo dos quais correm rios, onde morarão eternamente, junto a companheiros puros, e obterão acomplacência de Deus, porque Deus é observador dos Seus servos,","translator":"Samir El-Hayek"},{"aya":"016","id":309,"locale":"pt","sura":"003","text":"Que dizem: ó Senhor nosso, cremos! Perdoa os nossos pecados e preserva-nos do tormento infernal.","translator":"Samir El-Hayek"},{"aya":"017","id":310,"locale":"pt","sura":"003","text":"São perseverantes, verazes, consagrados (a Deus), caritativos, e nas horas de vigília imploram o perdão a Deus.","translator":"Samir El-Hayek"},{"aya":"018","id":311,"locale":"pt","sura":"003","text":"Deus dá testemunho de que não há mais divindade além d'Ele; os anjos e os sábios O confirmam Justiceiro; não há maisdivindades além d'Ele, o Poderoso, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"019","id":312,"locale":"pt","sura":"003","text":"Para Deus a religião é o Islam. E os adeptos do Livro só discordaram por inveja, depois que a verdade lhes foirevelada. Porém, quem nega os versículos de Deus, saiba que Deus é Destro em ajustar contas.","translator":"Samir El-Hayek"},{"aya":"020","id":313,"locale":"pt","sura":"003","text":"E se eles discutirem contigo (ó Mohammad), dize-lhes: Submeto-me a Deus, assim como aqueles que me seguem! Pergunta aos adeptos do Livro e aos iletrados: Tornai-vos-ei muçulmanos? Se se tornarem encaminhar-se-ão; se negarem, sabe que a ti só compete a proclamação da Mensagem. E Deus é observador dos Seus servos.","translator":"Samir El-Hayek"},{"aya":"021","id":314,"locale":"pt","sura":"003","text":"Alerta aqueles que negam os versículos de Deus, assassinam iniquamente os profetas e matam os justiceiros, dentre oshomens, de que terão um doloroso castigo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-2.json","nextPage":"/pt/s003-4.json"}}