{"results":[{"aya":"078","id":371,"locale":"pt","sura":"003","text":"E também há aqueles que, com suas línguas, deturpam os versículos do Livro, para que peneis que ao Livro pertencem, quando isso não é verdade. E dizem: Estes (versículos) emanam de Deus, quando não emanam de Deus. Dizem mentiras arespeito de Deus, conscientemente.","translator":"Samir El-Hayek"},{"aya":"079","id":372,"locale":"pt","sura":"003","text":"É inadmissível que um homem a quem Deus concedeu o Livro, a sabedoria e a profecia, diga aos humanos: Sede meusservos, em vez de o serdes de Deus! Outrossim, o que diz, é: Sede servos do Senhor, uma vez que sois aqueles que estudame ensinam o Livro.","translator":"Samir El-Hayek"},{"aya":"080","id":373,"locale":"pt","sura":"003","text":"Tampouco é admissível que ele vos ordene tomar os anjos e os profetas por senhores. Poderia ele induzir-vos àincredulidade, depois de vos terdes tornado muçulmanos?","translator":"Samir El-Hayek"},{"aya":"081","id":374,"locale":"pt","sura":"003","text":"Quando Deus aceitou a promessa dos profetas, disse-lhes: Eis o Livro e a sabedoria que ora vos entrego. Depois voschegou um Mensageiro que corroborou o que já tendes. Crede nele e socorrei-o. Então, perguntou-lhes: Comprometer-vos-eis a fazê-lo? Responderam: Comprometemo-nos. Disse-lhes, então: Testemunharei, que também serei, convosco, Testemunha disso.","translator":"Samir El-Hayek"},{"aya":"082","id":375,"locale":"pt","sura":"003","text":"E aqueles que, depois disto, renegarem, serão depravados.","translator":"Samir El-Hayek"},{"aya":"083","id":376,"locale":"pt","sura":"003","text":"Anseiem, acaso, por outra religião, que noa a de Deus? Todas as coisas que há nos céus e na terra, quer queiram, quernão, estão-Lhe submetidas, e a Ele retornarão.","translator":"Samir El-Hayek"},{"aya":"084","id":377,"locale":"pt","sura":"003","text":"Dize: Cremos em Deus, no que nos foi revelado, no que foi revelado a Abraão, a Ismael, a Isaac, a Jacó e às tribos, e noque, de seu Senhor, foi concedido a Moisés, a Jesus e aos profetas; não fazemos distinção alguma entre eles, porque somos, para Ele, muçulmanos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-11.json","nextPage":"/pt/s003-13.json"}}