{"results":[{"aya":"043","id":336,"locale":"pt","sura":"003","text":"Ó Maria, consagra-te ao Senhor! Prostra-te e genuflecte, com os genuflexos!","translator":"Samir El-Hayek"},{"aya":"044","id":337,"locale":"pt","sura":"003","text":"Estes são alguns relatos do incognoscível, que te revelamos (ó Mensageiro). Tu não estavas presente com eles (osjudeus) quando, com setas, tiravam a sorte para decidir quem se encarregaria de Maria; tampouco estavam presentes quandorivalizavam entre si.","translator":"Samir El-Hayek"},{"aya":"045","id":338,"locale":"pt","sura":"003","text":"E quando os anjos disseram: Ó Maria, por certo que Deus te anuncia o Seu Verbo, cujo nome será o Messias, Jesus, filhode Maria, nobre neste mundo e no outro, e que se contará entre os diletos de Deus.","translator":"Samir El-Hayek"},{"aya":"046","id":339,"locale":"pt","sura":"003","text":"Falará aos homens, ainda no berço, bem como na maturidade, e se contará entre os virtuosos.","translator":"Samir El-Hayek"},{"aya":"047","id":340,"locale":"pt","sura":"003","text":"Perguntou: Ó Senhor meu, como poderei ter um filho, se mortal algum jamais me tocou? Disse-lhe o anjo: Assim será. Deus cria o que deseja, posto que quando decreta algo, diz: Seja! e é.","translator":"Samir El-Hayek"},{"aya":"048","id":341,"locale":"pt","sura":"003","text":"Ele lhe ensinará o Livro, a sabedoria, a Tora e o Evangelho.","translator":"Samir El-Hayek"},{"aya":"049","id":342,"locale":"pt","sura":"003","text":"E ele será um Mensageiro para os israelitas, (e lhes dirá): Apresento-vos um sinal d vosso Senhor: plasmarei de barro afigura de um pássaro, à qual darei vida, e a figura será um pássaro, com beneplácito de Deus, curarei o cego de nascença e oleproso; ressuscitarei os mortos, com a anuência de Deus, e vos revelarei o que consumis o que entesourais em vossas casas. Nisso há um sinal para vós, se sois fiéis.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-6.json","nextPage":"/pt/s003-8.json"}}