{"results":[{"aya":"113","id":406,"locale":"pt","sura":"003","text":"Os adeptos do Livros não são todos iguais: entre eles há uma comunidade justiceira, cujos membros recitam osversículos de Deus, durante a noite, e se prostram ante o seu Senhor.","translator":"Samir El-Hayek"},{"aya":"114","id":407,"locale":"pt","sura":"003","text":"Crêem em Deus e no Dia do Juízo Final, aconselham o bem e proíbem o ilícito, e se emulam nas boas ações. Estescontar-se-ão entre os virtuosos.","translator":"Samir El-Hayek"},{"aya":"115","id":408,"locale":"pt","sura":"003","text":"Todo o bem que façam jamais lhes será desmerecido, porque Deus bem conhecem os que o Temem.","translator":"Samir El-Hayek"},{"aya":"116","id":409,"locale":"pt","sura":"003","text":"Aos incrédulos de nada valerão a fortuna e os filhos, ante Deus, porque serão condenados ao inferno, ondepermanecerão eternamente.","translator":"Samir El-Hayek"},{"aya":"117","id":410,"locale":"pt","sura":"003","text":"O exemplo deles, ao despenderem neste mundo, é como o exemplo de um povo condenado, cujas semeaduras sãoaçoitadas e arrasadas por um vento glacial. Mas não é Deus que os condena, mas sim eles próprios.","translator":"Samir El-Hayek"},{"aya":"118","id":411,"locale":"pt","sura":"003","text":"Ó fiéis, não tomeis por confidentes a outros que não sejam vossos, porque eles tratarão de vos arruinar e de voscorromper, posto que só ambicionam a vossa perdição. O ódio já se tem manifestado por suas bocas; porém, o que ocultamem seus corações é ainda pior. Já vos elucidamos os sinais, e sois sensatos.","translator":"Samir El-Hayek"},{"aya":"119","id":412,"locale":"pt","sura":"003","text":"E eis que vós os amais; porém, eles não vos amam, apesar de crerdes em todo o Livro; porém, eles, quando vosencontram, dizem: Cremos! Mas quando estão a sós mordem os dedos de raiva. Dize-lhes: Morrei, com a vossa raiva! Sabeique Deus bem conhece o íntimo dos corações.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pt/s003-16.json","nextPage":"/pt/s003-18.json"}}