{"results":[{"aya":"001","id":494,"locale":"pt","sura":"004","text":"Ó humanos, temei a vosso Senhor, que vos criou de um só ser, do qual criou a sua companheira e, de ambos, fezdescender inumeráveis homens e mulheres. Temei a Deus, em nome do Qual exigis os vossos direitos mútuos e reverenciaios laços de parentesco, porque Deus é vosso Observador.","translator":"Samir El-Hayek"},{"aya":"002","id":495,"locale":"pt","sura":"004","text":"Concedei aos órfãos os seus patrimônios; não lhes substituais o bom pelo mau, nem absorvais os seus bens com osvossos, porque isso é um grave delito.","translator":"Samir El-Hayek"},{"aya":"003","id":496,"locale":"pt","sura":"004","text":"Se temerdes ser injustos no trato com os órfãos, podereis desposar duas, três ou quatro das que vos aprouver, entre asmulheres. Mas, se temerdes não poder ser eqüitativos para com elas, casai, então, com uma só, ou conformai-vos com o quetender à mão. Isso é o mais adequado, para evitar que cometais injustiças.","translator":"Samir El-Hayek"},{"aya":"004","id":497,"locale":"pt","sura":"004","text":"Concedei os dotes que pertencem às mulheres e, se for da vontade delas conceder-vos algo, desfrutai-o com bomproveito.","translator":"Samir El-Hayek"},{"aya":"005","id":498,"locale":"pt","sura":"004","text":"Não entregueis aos néscios o vosso patrimônio, cujo manejo Deus vos confiou, mas mantende-os, vesti-os e tratai-oshumanamente, dirigindo-vos a eles com benevolência.","translator":"Samir El-Hayek"},{"aya":"006","id":499,"locale":"pt","sura":"004","text":"Custodiai os órfãos, até que cheguem a idades núbeis. Se porventura observardes amadurecimento neles, entregai-lhes, então, os patrimônios; porém, abstende-vos de consumi-los desperdiçada e apressadamente, (temendo) que alcancem amaioridade. Quem for rico, que se abstenha de usá-los; mas, quem for pobre, que disponha deles com moderação.","translator":"Samir El-Hayek"},{"aya":"007","id":500,"locale":"pt","sura":"004","text":"Aos filhos varões corresponde uma parte do que tenham deixado os seus pais e parentes. Às mulheres tambémcorresponde uma parte do que tenham deixado os pais e parentes, quer seja exígua ou vasta - uma quantia obrigatória.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/pt/s004-2.json"}}