{"results":[{"aya":"057","id":550,"locale":"pt","sura":"004","text":"Quanto aos fiéis, que praticam o bem, introduzi-lo-emos em jardins, abaixo dos quais correm rios, onde morarãoeternamente, onde terão esposas imaculadas, e os faremos desfrutar de uma densa sombra.","translator":"Samir El-Hayek"},{"aya":"058","id":551,"locale":"pt","sura":"004","text":"Deus manda restituir a seu dono o que vos está confiado; quando julgardes vossos semelhantes, fazei-o eqüidade. Quãoexcelente é isso a que Deus vos exorta! Ele é Oniouvinte, Onividente.","translator":"Samir El-Hayek"},{"aya":"059","id":552,"locale":"pt","sura":"004","text":"Ó fiéis, obedecei a Deus, ao Mensageiro e às autoridades, dentre vós! Se disputardes sobre qualquer questão, recorrei aDeus e ao Mensageiro, se crerdes em Deus e no Dia do Juízo Final, porque isso vos será preferível e de melhor alvitre.","translator":"Samir El-Hayek"},{"aya":"060","id":553,"locale":"pt","sura":"004","text":"Não reparaste naqueles que declaram que crêem no que te foi revelado e no que foi revelado antes de ti, recorrendo, emseus julgamentos, ao sedutor, sendo que lhes foi ordenado rejeitá-lo? Porém, Satanás quer desviá-los profundamente.","translator":"Samir El-Hayek"},{"aya":"061","id":554,"locale":"pt","sura":"004","text":"E quando lhes for dito: Aproximai-vos do que Deus revelou, e do Mensageiro! Verás os hipócritas afastarem-se de tidesdenhosamente.","translator":"Samir El-Hayek"},{"aya":"062","id":555,"locale":"pt","sura":"004","text":"Que será deles, quando os açoitar um infortúnio, por causa do que cometeram as suas mãos? Então, recorrerão a ti, julgando por Deus e clamando: Só temos ansiado o bem e a concórdia.","translator":"Samir El-Hayek"},{"aya":"063","id":556,"locale":"pt","sura":"004","text":"São aqueles, cujos segredos dos corações Deus bem conhece. Evita-os, porém exorta-os e fala-lhes com palavras queinvadam os seus ânimos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-8.json","nextPage":"/pt/s004-10.json"}}