{"results":[{"aya":"085","id":578,"locale":"pt","sura":"004","text":"Quem interceder em favor de uma causa nobre participará dela; por outra, quem interceder em favor de um ignóbilprincípio, igualmente participará dele; e Deus tem poder sobre tudo.","translator":"Samir El-Hayek"},{"aya":"086","id":579,"locale":"pt","sura":"004","text":"Quando fordes saudados cortesmente, respondei com cortesia maior ou, pelo menos, igual, porque Deus leva em contatodas as circunstâncias.","translator":"Samir El-Hayek"},{"aya":"087","id":580,"locale":"pt","sura":"004","text":"Deus! Não há mais divindade além d'Ele! Ele vos congregará para o indubitável Dia da Ressurreição. Quem é mais lealdo que Deus, quanto ao que diz?","translator":"Samir El-Hayek"},{"aya":"088","id":581,"locale":"pt","sura":"004","text":"Por que vos dividistes em dois grupos a respeito dos hipócritas, uma vez que Deus os reprovou pelo que perpetraram? Pretendeis orientar quem Deus Desvia? Jamais encontrarás senda alguma para aquele a quem Deus desvia.","translator":"Samir El-Hayek"},{"aya":"089","id":582,"locale":"pt","sura":"004","text":"Anseiam (os hipócritas) que renegueis, como renegaram eles, para que sejais todos iguais. Não tomeis a nenhum delespor confidente, até que tenham migrado pela causa de Deus. Porém, se se rebelarem, capturai-os então, matai-os, onde querque os acheis, e não tomeis a nenhum deles por confidente nem por socorredor.","translator":"Samir El-Hayek"},{"aya":"090","id":583,"locale":"pt","sura":"004","text":"Exceto àqueles que se refugiarem em um povo, entre o qual e vós exista uma aliança, ou os que, apresentando-se a vós, estejam em dúvida quanto ao combater-vos ou combater a sua própria gente. Se Deus tivesse querido, tê-los-ia feitoprevalecer sobre vós e, seguramente, ter-vos-iam combatido; porém, se eles se retirarem, não vos combaterem e vospropuserem a paz, sabei que Deus não vos faculta combatê-los.","translator":"Samir El-Hayek"},{"aya":"091","id":584,"locale":"pt","sura":"004","text":"Encontrareis outros que intentarão ganhar a vossa confiança, bem como a de seu povo. Toda a vez que forem chamados àintriga, nela sucumbirão. Se não ficarem neutros, em relação a vós, nem vos propuserem a paz, nem tampouco contiverem assuas mãos, capturai-os e matai-os, onde quer que os acheis, porque sobre isto vos concedemos autoridade absoluta.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-12.json","nextPage":"/pt/s004-14.json"}}