{"results":[{"aya":"134","id":627,"locale":"pt","sura":"004","text":"Quem ansiar pela recompensa deste mundo saiba que Deus possui tanto a recompensa deste mundo, como do outro, poisé Oniouvinte, Onividente.","translator":"Samir El-Hayek"},{"aya":"135","id":628,"locale":"pt","sura":"004","text":"Ó fiéis, sede firmes em observardes a justiça, atuando de testemunhas, por amor a Deus, ainda que o testemunho sejacontra vós mesmos, contra os vossos pais ou contra os vossos parentes, seja contra vós mesmos, contra os vossos pais oucontra os vossos parentes, seja o acusado rico ou pobre, porque a Deus incumbe protegê-los. Portanto, não sigais os vossoscaprichos, para não serdes injustos; e se falseardes o vosso testemunho ou vos recusardes a prestá-lo, sabei que Deus estábem inteirado de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"136","id":629,"locale":"pt","sura":"004","text":"Ó fiéis, crede em Deus, em Seu Mensageiro, no Livro que Ele lhe revelou e no Livro que havia sido reveladoanteriormente. Em verdade, quem renegar Deus, Seus anjos, Seus Livros, Seus mensageiros e o Dia do Juízo Final, desviar-se-á profundamente.","translator":"Samir El-Hayek"},{"aya":"137","id":630,"locale":"pt","sura":"004","text":"Quanto àqueles que crêem e, em seguida, negam, voltam a crer e depois renegam, aumentando assim a sua descrença, éinadmissível que Deus os perdoe ou os guie por senda alguma.","translator":"Samir El-Hayek"},{"aya":"138","id":631,"locale":"pt","sura":"004","text":"Adverte os hipócritas de que sofrerão um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"139","id":632,"locale":"pt","sura":"004","text":"Aqueles que tomam por confidentes os incrédulos em vez dos fiéis, pretendem, porventura, obter deles a glória? Sabeique a glória pertence integralmente a Deus.","translator":"Samir El-Hayek"},{"aya":"140","id":633,"locale":"pt","sura":"004","text":"Por certo que Ele vos instruiu, no Livro, e de quando notardes que blasfemam, que escarnecem os versículos de Deus, não vos senteis com eles, até que mudem de conversa; porque, se assim não fizerdes, sereis seus cúmplices. Deus reunirá, noinferno, todos os hipócritas e incrédulos,","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-19.json","nextPage":"/pt/s004-21.json"}}