{"results":[{"aya":"078","id":571,"locale":"pt","sura":"004","text":"Onde quer que vos encontrardes, a morte vos alcançará, ainda que vos guardeis em fortalezas inexpugnáveis. (Quantoaos hipócritas), se os alcança uma ventura, dizem: Isto provém de ti. Dize-lhes: Tudo emana de Deus! Que sucede a estagente, que não compreende o que lhe é dito?","translator":"Samir El-Hayek"},{"aya":"079","id":572,"locale":"pt","sura":"004","text":"Toda a ventura que te ocorra (ó homem) emana de Deus; mas toda a desventura que te açoita provém de ti. Enviamos-te (ó Mohammad) como Mensageiro da humanidade, e Deus é suficiente testemunha disto.","translator":"Samir El-Hayek"},{"aya":"080","id":573,"locale":"pt","sura":"004","text":"Quem obedecer ao Mensageiro obedecerá a Deus; mas quem se rebelar, saiba que não te enviamos para lhes seresguardião.","translator":"Samir El-Hayek"},{"aya":"081","id":574,"locale":"pt","sura":"004","text":"Eles juram-te obediência! Porém, quando se retiram da tua presença, uma parte deles planeja, durante a noite, fazer ocontrário do que disseste. Mas (a verdade é que) Deus registra tudo quanto, durante a noite, confabulam. Opõe-te, pois, a elee encomenda-te a Deus, porque Ele é para ti suficiente Guardião.","translator":"Samir El-Hayek"},{"aya":"082","id":575,"locale":"pt","sura":"004","text":"Não meditam, acaso, no Alcorão? Se fosse de outra origem, que não de Deus, haveria nele muitas discrepâncias.","translator":"Samir El-Hayek"},{"aya":"083","id":576,"locale":"pt","sura":"004","text":"Ao tomarem (os hipócritas) conhecimento de qualquer rumor, quer seja de tranqüilidade ou de temor, divulgam-noespalhafatosamente. Porém, se o transmitissem ao Mensageiro ou às suas autoridades, os discernidores, entre eles, saberiamanalisá-lo. Não fosse pela graça de Deus e pela Sua misericórdia para convosco, salvo poucos, teríeis todos seguidoSatanás.","translator":"Samir El-Hayek"},{"aya":"084","id":577,"locale":"pt","sura":"004","text":"Luta, pois, pela causa de Deus, porque tu és somente responsável por ti mesmo; e esforça-te em estimular os fiéis; quisesse Deus, conteria a fúria dos incrédulos, porque Deus é mais poderoso, ainda, e mais punidor.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-11.json","nextPage":"/pt/s004-13.json"}}