{"results":[{"aya":"071","id":564,"locale":"pt","sura":"004","text":"Ó fiéis, ficai prevenidos contra o adversário, e avançai por destacamentos, ou avançai em massa.","translator":"Samir El-Hayek"},{"aya":"072","id":565,"locale":"pt","sura":"004","text":"Entre vós, há alguns retardatários que, ao tomarem conhecimento de que sofrestes um revés, dizem: Deus nos agraciou, por não estarmos presentes, com eles.","translator":"Samir El-Hayek"},{"aya":"073","id":566,"locale":"pt","sura":"004","text":"Porém, se vos chegasse uma graça de Deus, diriam, como se não existisse vínculo algum entre vós e eles: Oxalátivéssemos estado com eles, assim teríamos logrado um magnífico benefício!","translator":"Samir El-Hayek"},{"aya":"074","id":567,"locale":"pt","sura":"004","text":"Que combatam pela causa de Deus aqueles dispostos a sacrificar a vida terrena pela futura, porque a quem combaterpela causa de Deus, quer sucumba, quer vença, concederemos magnífica recompensa.","translator":"Samir El-Hayek"},{"aya":"075","id":568,"locale":"pt","sura":"004","text":"E o que vos impede de combater pela causa de Deus e dos indefesos, homens, mulheres e crianças? que dizem: Ó Senhornosso, tira-nos desta cidade (Makka), cujos habitantes são opressores. Designa-nos, de Tua parte, um protetor e umsocorredor!","translator":"Samir El-Hayek"},{"aya":"076","id":569,"locale":"pt","sura":"004","text":"OS fiéis combatem pela causa de Deus; os incrédulos, ao contrário, combatem pela do sedutor. Combatei, pois, osaliados de Satanás, porque a angústia de Satanás é débil.","translator":"Samir El-Hayek"},{"aya":"077","id":570,"locale":"pt","sura":"004","text":"Não reparaste naqueles, aos quais foi dito: Contende as vossas mãos, observai a oração e pagai o zakat? Mas quandolhes foi prescrita a luta, eis que grande parte deles temeu as pessoas, tanto ou mais que a Deus, dizendo: Ó Senhor nosso, porque nos prescreves a luta? Por que não nos concedes um pouco mais de trégua? Dize-lhes: O gozo terreno é transitório; emverdade, o da outra vida é preferível para o temente; sabei que não sereis frustrados, no mínimo que seja.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-10.json","nextPage":"/pt/s004-12.json"}}