{"results":[{"aya":"148","id":641,"locale":"pt","sura":"004","text":"Deus não aprecia que sejam proferidas palavras maldosas publicamente, salvo por alguém que tenha sido injustiçado; sabei que Deus é Oniouvinte, Onisciente.","translator":"Samir El-Hayek"},{"aya":"149","id":642,"locale":"pt","sura":"004","text":"Quer pratiqueis o bem, oculta ou manifestamente, quer perdoeis o mal, sabei que Deus é Onipotente, Indulgentíssimo.","translator":"Samir El-Hayek"},{"aya":"150","id":643,"locale":"pt","sura":"004","text":"Aqueles que não crêem em deus e em Seus mensageiros, pretendendo cortar os vínculos entre Deus e Seus mensageiros, e dizem: Cremos em alguns e negamos outros, intentando com isso achar uma saída,","translator":"Samir El-Hayek"},{"aya":"151","id":644,"locale":"pt","sura":"004","text":"São os verdadeiros incrédulos; porém, preparamos para eles um castigo ignominioso.","translator":"Samir El-Hayek"},{"aya":"152","id":645,"locale":"pt","sura":"004","text":"Quanto àqueles que crêem em Deus e em Seus mensageiros, e não fazem distinção entre nenhum deles, Deus lhesconcederás as suas devidas recompensas, porque Deus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"153","id":646,"locale":"pt","sura":"004","text":"Os adeptos do Livro pedem-te que lhes faças descer um Livro do céu. Já haviam pedido a Moisés algo superior a isso, quando lhe disseram: Mostra-nos claramente Deus. Por isso, a centelha os fulminou, por sua iniqüidade. E (mesmo) depoisde receberem as evidências, adoraram o bezerro; e Nós os perdoamos, e concedemos a Moisés uma autoridade evidente.","translator":"Samir El-Hayek"},{"aya":"154","id":647,"locale":"pt","sura":"004","text":"E elevamos o Monte por cima deles, pelo ato de seu pacto, e lhes dissemos: Entrai pelo pórtico da cidade, prostrando-vos; e também lhes dissemos: Não profaneis o Sábado! E obtivemos deles um compromisso solene.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pt/s004-21.json","nextPage":"/pt/s004-23.json"}}