{"results":[{"aya":"015","id":684,"locale":"pt","sura":"005","text":"Ó adeptos do Livro, foi-vos apresentado o Nosso Mensageiro para mostrar-vos muito do que ocultáveis do Livro eperdoar-vos em muito. Já vos chegou de Deus uma Luz e um Livro lúcido,","translator":"Samir El-Hayek"},{"aya":"016","id":685,"locale":"pt","sura":"005","text":"Pelo qual Deus conduzirá aos caminhos da salvação aqueles que procurarem a Sua complacência e, por Sua vontade, tirá-los-á das trevas e os levará para a luz, encaminhando-os para a senda reta.","translator":"Samir El-Hayek"},{"aya":"017","id":686,"locale":"pt","sura":"005","text":"São blasfemos aqueles que dizem: Deus é o Messias, filho de Maria. Dize-lhes: Quem possuiria o mínimo poder paraimpedir que Deus, assim querendo, aniquilasse o Messias, filho de Maria, sua mãe e todos os que estão na terra? Só a Deuspertence o reino dos céus e da terra, e tudo quanto há entre ambos. Ele cria o que Lhe apraz, porque é Onipotente.","translator":"Samir El-Hayek"},{"aya":"018","id":687,"locale":"pt","sura":"005","text":"Os judeus e os cristãos dizem: Somos os filhos de Deus e os Seus prediletos. Dize-lhes: Por que, então, Ele vos castigapor vossos pecados? Qual! Sois tão-somente seres humanos como os outros! Ele perdoa a quem Lhe apraz e castiga quemquer. Só a Deus pertence o reino dos céus e da terra e tudo quanto há entre ambos, e para Ele será o retorno.","translator":"Samir El-Hayek"},{"aya":"019","id":688,"locale":"pt","sura":"005","text":"Ó adeptos do Livro, foi-vos apresentado o Nosso Mensageiro, para preencher a lacuna (na série) dos mensageiros, a fimde que não digais. Não nos chegou alvissareiro nem admoestador algum! Sim, já vos chegou um alvissareiro e admoestador, porque Deus é Onipotente.","translator":"Samir El-Hayek"},{"aya":"020","id":689,"locale":"pt","sura":"005","text":"Recorda-lhes de quando Moisés disse ao seu povo: Ó povo meu, lembrai-vos das mercês e Deus para convosco, quandofez surgir, dentre vós, profetas, e vos fez reis e vos concedeu o que não havia concedido a nenhum dos vossocontemporâneos.","translator":"Samir El-Hayek"},{"aya":"021","id":690,"locale":"pt","sura":"005","text":"Ó povo meu, entrai na terra Sagrada que Deus vos assinalou, e não retrocedais, porque se retrocederdes, sereisdesventurados.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-2.json","nextPage":"/pt/s005-4.json"}}