{"results":[{"aya":"071","id":740,"locale":"pt","sura":"005","text":"Pressupunham que nenhuma sedição recairia sobre eles; e, então, tornaram-se deliberadamente cegos e surdos. Nãoobstante Deus tê-los absolvido, muitos deles voltaram à cegueira e à surdez; mas Deus bem vê tudo quanto fazem.","translator":"Samir El-Hayek"},{"aya":"072","id":741,"locale":"pt","sura":"005","text":"São blasfemos aqueles que dizem: Deus é o Messias, filho de Maria, ainda quando o mesmo Messias disse: Ó israelitas, adorai a Deus, Que é meu Senhor e vosso. A quem atribuir parceiros a Deus, ser-lhe-á vedada a entrada no Paraíso e suamorada será o fogo infernal! Os iníquos jamais terão socorredores.","translator":"Samir El-Hayek"},{"aya":"073","id":742,"locale":"pt","sura":"005","text":"São blasfemos aqueles que dizem: Deus é um da Trindade!, portanto não existe divindade alguma além do Deus Único. Se não desistirem de tudo quanto afirmam, um doloroso castigo açoitará os incrédulos entre eles.","translator":"Samir El-Hayek"},{"aya":"074","id":743,"locale":"pt","sura":"005","text":"Por que não se voltam para Deus e imploram o Seu perdão, uma vez que Ele é Indulgente, Misericordiosíssimo?","translator":"Samir El-Hayek"},{"aya":"075","id":744,"locale":"pt","sura":"005","text":"O Messias, filho de Maria, não é mais do que um mensageiro, do nível dos mensageiro que o precederam; e sua mãe erasinceríssima. Ambos se sustentavam de alimentos terrenos, como todos. Observa como lhes elucidamos os versículos eobserva como se desviam.","translator":"Samir El-Hayek"},{"aya":"076","id":745,"locale":"pt","sura":"005","text":"Pergunta-lhes: Adorareis, em vez de Deus, ao que não pode prejudicar-vos nem beneficiar-vos, sabendo (vós) que Deusé o Oniouvinte, o Sapientíssimo?","translator":"Samir El-Hayek"},{"aya":"077","id":746,"locale":"pt","sura":"005","text":"Dize-lhes: Ó adeptos do Livro, não exagereis em vossa religião, profanado a verdade, nem sigais o capricho daquelesque se extraviaram anteriormente, desviaram muitos outros e se desviaram da verdadeira senda!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-10.json","nextPage":"/pt/s005-12.json"}}