{"results":[{"aya":"085","id":754,"locale":"pt","sura":"005","text":"Pelo que disseram, Deus os recompensará com jardins, abaixo dos quais correm os rios, onde morarão eternamente. Issoserá a recompensa dos benfeitores.","translator":"Samir El-Hayek"},{"aya":"086","id":755,"locale":"pt","sura":"005","text":"Aqueles que negarem e desmentirem os Nossos versículos serão os réprobos.","translator":"Samir El-Hayek"},{"aya":"087","id":756,"locale":"pt","sura":"005","text":"Ó fiéis, não malverseis o bem que Deus permitiu e não transgridais, porque Ele não estima os perdulários.","translator":"Samir El-Hayek"},{"aya":"088","id":757,"locale":"pt","sura":"005","text":"Comei de todas as coisas lícitas com que Deus vos agraciou e temei-O, se fordes fiéis.","translator":"Samir El-Hayek"},{"aya":"089","id":758,"locale":"pt","sura":"005","text":"Deus não vos reprova por vossos inintencionais juramentos fúteis; porém, recrimina-vos por vossos deliberadosjuramentos, cuja expiação consistirá em alimentardes dez necessitados da maneira como alimentais a vossa família, ou emos vestir, ou em libertardes um escravo; contudo, quem carecer de recursos jejuará três dias. Tal será a expiação do vossoperjúrio. Mantende, pois, os vossos juramentos. Assim Deus vos elucida os Seus versículos, a fim de que Lhe agradeçais.","translator":"Samir El-Hayek"},{"aya":"090","id":759,"locale":"pt","sura":"005","text":"Ó fiéis, as bebidas inebriantes, os jogos de azar, a dedicação às pedras e as adivinhações com setas, são manobrasabomináveis de Satanás. Evitai-os, pois, para que prospereis.","translator":"Samir El-Hayek"},{"aya":"091","id":760,"locale":"pt","sura":"005","text":"Satanás só ambiciona infundir-vos a inimizade e o rancor, mediante as bebidas inebriantes e os jogos de azar, bem comoafastar-vos da recordação de Deus e da oração. Não desistireis, diante disso?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-12.json","nextPage":"/pt/s005-14.json"}}