{"results":[{"aya":"092","id":761,"locale":"pt","sura":"005","text":"Obedecei a Deus, obedecei ao Mensageiro e precavei-vos; mas se vos desviardes, sabei que ao Nosso Mensageiro sócabe a proclamação da mensagem lúcida.","translator":"Samir El-Hayek"},{"aya":"093","id":762,"locale":"pt","sura":"005","text":"Os fiéis que praticam o bem não serão reprovados pelo que comeram (anteriormente, mas coisas ilícitas), uma vez quedelas passem a se abster, continuando a crer e a praticar o bem, a ser tementes a Deus e, crer novamente e praticar acaridade. Deus aprecia os benfeitores.","translator":"Samir El-Hayek"},{"aya":"094","id":763,"locale":"pt","sura":"005","text":"Ó fiéis, Deus vos testará com a proibição de certa espécie de caça que está ao alcance das vossas mão e das vossaslanças, para assegurar-Se de quem O teme intimamente. Quem, depois disso, transgredir a norma sofrerá um dolorosocastigo.","translator":"Samir El-Hayek"},{"aya":"095","id":764,"locale":"pt","sura":"005","text":"Ó fiéis, não mateis animais de caça quando estiverdes com as vestes da peregrinação. Quem, dentre vós, os matarintencionalmente, terá de pagar a transgressão, o equivalente àquilo que tenha morto, em animais domésticos, com adeterminação de duas pessoas idôneas, dentre vós. Que tais animais sejam levados como oferenda à Caaba. Ou, ainda, faráuma expiação, alimentando alguns necessitados ou o equivalente a isto em jejum, para que sofra a conseqüência da sua falta. Deus perdoa o passado; porém, a quem reincidir Deus castigará, porque é Punidor, Poderosíssimo.","translator":"Samir El-Hayek"},{"aya":"096","id":765,"locale":"pt","sura":"005","text":"Está-vos permitida a caça aquática; e seu produto pode servir de visão, tanto para vós como para os viajantes. Porém, está-vos proibida a caça terrestre, enquanto estiverdes consagrado à peregrinação. Temei a Deus, ante O Qual sereiconsagrados.","translator":"Samir El-Hayek"},{"aya":"097","id":766,"locale":"pt","sura":"005","text":"Deus designou a Caaba como Casa Sagrada, como local seguro para os humanos. Também estabeleceu o mês sagrado, aoferenda e os animais marcados, para que saibais que Deus conhece tudo quanto há nos céus e na terra, e que é Onisciente.","translator":"Samir El-Hayek"},{"aya":"098","id":767,"locale":"pt","sura":"005","text":"Sabei que Deus é severíssimo no castigo, assim como também é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-13.json","nextPage":"/pt/s005-15.json"}}