{"results":[{"aya":"113","id":782,"locale":"pt","sura":"005","text":"Tornaram a dizer: Desejamos desfrutar dela, para que os nossos corações sosseguem e para que saibamos que nos tensdito a verdade, e para que sejamos testemunhas disso.","translator":"Samir El-Hayek"},{"aya":"114","id":783,"locale":"pt","sura":"005","text":"Jesus, filho de Maria, disse: Ó Deus, Senhor nosso, envia-nos do céu uma mesa servida! Que seja um banquete para oprimeiro e último de nós, constituindo-se num sinal Teu; agracia-nos, porque Tu és o melhor dos agraciadores.","translator":"Samir El-Hayek"},{"aya":"115","id":784,"locale":"pt","sura":"005","text":"E disse Deus: Fá-la-ei descer; porém, quem de vós, depois disso, continuar descrendo, saiba que o castigarei tãoseveramente como jamais castiguei ninguém da humanidade.","translator":"Samir El-Hayek"},{"aya":"116","id":785,"locale":"pt","sura":"005","text":"E recordar-te de quando Deus disse: Ó Jesus, filho de Maria! Foste tu quem disseste aos homens: Tomai a mim e aminha mãe por duas divindades, em vez de Deus? Respondeu: Glorificado sejas! É inconcebível que eu tenha dito o que pordireito não me corresponde. Se tivesse dito, tê-lo-ias sabido, porque Tu conheces a natureza da minha mente, ao passo queignoro o que encerra a Tua. Somente Tu és Conhecedor do incognoscível.","translator":"Samir El-Hayek"},{"aya":"117","id":786,"locale":"pt","sura":"005","text":"Não lhes disse, senão o que me ordenaste: Adorai a Deus, meu Senhor e vosso! E enquanto permaneci entre eles, fuitestemunha contra eles; e quando quiseste encerrar os meus dias na terra, foste Tu o seu Único observador, porque ésTestemunha de tudo.","translator":"Samir El-Hayek"},{"aya":"118","id":787,"locale":"pt","sura":"005","text":"Se Tu os castigas é porque são Teus servos; e se os perdoas, é porque Tu és o Poderoso, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"119","id":788,"locale":"pt","sura":"005","text":"Deus dirá: Este é o dia em que a lealdade dos verazes ser-lhes-á profícua. Terão jardins, abaixo dos quais correm rios, onde morarão eternamente. Deus se comprazerá com eles e eles se comprazerão n'Ele. Tal será o magnífico benefício!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-16.json","nextPage":"/pt/s005-18.json"}}