{"results":[{"aya":"106","id":775,"locale":"pt","sura":"005","text":"Ó fiéis, quando a morte se aproximar de algum de vós e este se dispuser a fazer um testamento, que apele para otestemunho de dois homens justos, dentre vós, ou de dois estranhos, se se achar viajando pela terra quando isto acontecer. Deverá detê-los, depois da oração, e fazê-los prestar juramento por Deus, deste modo: A nenhum preço venderemos o nossotestemunho, ainda que o interessado seja um dos nossos parentes, nem ocultaremos o testemunho de Deus, porque, se assimfizermos, contar-nos-emos entre os pecadores.","translator":"Samir El-Hayek"},{"aya":"107","id":776,"locale":"pt","sura":"005","text":"Se descobrirdes que aso perjuros, que sejam substituídos por outros dois parentes mais próximos das pessoas emquestão, e ambos jurarão por Deus deste modo: Nosso testemunho é mais verdadeiro do que o dos outros e não perjuramos, porque se assim fizermos, contar-nos-emos entre os iníquos.","translator":"Samir El-Hayek"},{"aya":"108","id":777,"locale":"pt","sura":"005","text":"Este proceder é o mais adequado, para que as testemunhas declarem a verdade. Devem temer que se apresentem outrastestemunhas depois delas. Temei, pois, a Deus e escutai, porque Ele não ilumina os depravados.","translator":"Samir El-Hayek"},{"aya":"109","id":778,"locale":"pt","sura":"005","text":"Um dia, Deus convocará os mensageiros e lhes dirá: Que vos tem sido respondido (com respeito à exortação)? Dirão: Nada sabemos, porque só Tu és Conhecedor do incognoscível.","translator":"Samir El-Hayek"},{"aya":"110","id":779,"locale":"pt","sura":"005","text":"Então, Deus dirá: Ó Jesus, filho de Maria, recordar-te de Minhas Mercês para contigo e para com tua mãe; de quando tefortaleci com o Espírito da Santidade; de quando falavas aos homens, tanto na infância, como na maturidade; de quando teensinei o Livro, a sabedoria, a Tora e o Evangelho; de quando, com o Meu beneplácito, plasmaste de barro algo semelhantea um pássaro e, alentando-o, eis que se transformou, com o Meu beneplácito, em um pássaro vivente; de quando, com o Meubeneplácito, curaste o cego de nascença e o leproso; de quando, com o Meu beneplácito, ressuscitaste os mortos; de quandocontive os israelitas, pois quando lhes apresentaste as evidências, os incrédulos, dentre eles, disseram: Isto não é mais doque pura magia!","translator":"Samir El-Hayek"},{"aya":"111","id":780,"locale":"pt","sura":"005","text":"E de que, quando inspirei os discípulos, (dizendo-lhes): Crede em Mim e no Meu Mensageiro! Disseram: Cremos! Testemunha que somos muçulmanos.","translator":"Samir El-Hayek"},{"aya":"112","id":781,"locale":"pt","sura":"005","text":"E de quando os discípulos disseram: Ó Jesus, filho de Maria, poderá o teu Senhor fazer-nos descer do céu uma mesaservida? Disseste: Temei a Deus, se sois fiéis!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-15.json","nextPage":"/pt/s005-17.json"}}