{"results":[{"aya":"043","id":712,"locale":"pt","sura":"005","text":"Por que recorrem a ti por juiz, quando têm a Tora que encerra o Juízo de Deus? E mesmo depois disso, eles logo viramas costas. Estes em nada são fiéis.","translator":"Samir El-Hayek"},{"aya":"044","id":713,"locale":"pt","sura":"005","text":"Revelamos a Tora, que encerra Orientação e Luz, com a qual os profetas, submetidos a Deus, julgam os judeus, bemcomo os rabinos e os doutos, aos quais estavam recomendadas a observância e a custódia do Livro de Deus. Não temais, pois, os homens, e temei a Mim, e não negocieis as Minhas leis a vil preço. Aqueles que ao julgarem, conforme o que Deustem revelado, serão incrédulos.","translator":"Samir El-Hayek"},{"aya":"045","id":714,"locale":"pt","sura":"005","text":"Nem (a Tora) temo-lhes prescrito: vida por vida, olho por olho, nariz por nariz, orelha por orelha, dente por dente e asretaliações tais e quais; mas quem indultar um culpado, isto lhe servirá de expiação. Aqueles que não julgarem conforme oque Deus tem revelado serão iníquos.","translator":"Samir El-Hayek"},{"aya":"046","id":715,"locale":"pt","sura":"005","text":"E depois deles (profetas), enviamos Jesus, filho de Maria, corroborando a Tora que o precedeu; e lhe concedemos oEvangelho, que encerra orientação e luz, corroborante do que foi revelado na Tora e exortação para os tementes.","translator":"Samir El-Hayek"},{"aya":"047","id":716,"locale":"pt","sura":"005","text":"Que os adeptos do Evangelho julguem segundo o que Deus nele revelou, porque aqueles que não julgarem conforme oque Deus revelou serão depravados.","translator":"Samir El-Hayek"},{"aya":"048","id":717,"locale":"pt","sura":"005","text":"Em verdade, revelamos-te o Livro corroborante e preservador dos anteriores. Julga-os, pois, conforme o que Deusrevelou e não sigas os seus caprichos, desviando-te da verdade que te chegou. A cada um de vós temos ditado uma lei e umanorma; e se Deus quisesse, teria feito de vós uma só nação; porém, fez-vos como sois, para testar-vos quanto àquilo que vosconcedeu. Emulai-vos, pois, na benevolência, porque todos vós retornareis a Deus, o Qual vos inteirará das vossasdivergências.","translator":"Samir El-Hayek"},{"aya":"049","id":718,"locale":"pt","sura":"005","text":"Incitamos-te a que julgues entre eles, conforme o que Deus revelou; e não sigas os seus caprichos e guarda-te de quem tedesviem de algo concernente ao que Deus te revelou. Se tu refutarem fica sabendo que Deus os castigará por seus pecados, porque muitos homens são depravados.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s005-6.json","nextPage":"/pt/s005-8.json"}}