{"results":[{"aya":"106","id":895,"locale":"pt","sura":"006","text":"Segue, pois, o que te foi inspirado por teu Senhor; não há divindade além d'Ele; e distancia-se dos idólatras.","translator":"Samir El-Hayek"},{"aya":"107","id":896,"locale":"pt","sura":"006","text":"Porém, se Deus quisesse, nunca se teriam dado á idolatria. Não te designamos (ó Mohammad) como seu defensor, nemcomo seu guardião.","translator":"Samir El-Hayek"},{"aya":"108","id":897,"locale":"pt","sura":"006","text":"Não injurieis o que invocam, em vez de Deus, a menos que eles, em sua ignorância, injuriem iniquamente Deus. Assim, abrilhantamos as ações de cada povo; logo, seu retorno será a seu Senhor, que os inteirará de tudo quando tiverem feito.","translator":"Samir El-Hayek"},{"aya":"109","id":898,"locale":"pt","sura":"006","text":"Juraram solenemente por Deus que, se lhes chegasse um sinal, creriam nele. Dize-lhes: Os sinais só estão em poder deDeus. Porém, quem poderá fazer-vos compreender que, ainda que isto se verificasse, não creriam?","translator":"Samir El-Hayek"},{"aya":"110","id":899,"locale":"pt","sura":"006","text":"Assim confundimos seus corações e seus olhos, tal como fizemos quando disso duvidaram pela primeira vez, e osabandonamos, vacilantes, em sua transgressão.","translator":"Samir El-Hayek"},{"aya":"111","id":900,"locale":"pt","sura":"006","text":"Ainda que lhes enviássemos os anjos, os mortos lhes falassem e congregássemos ante seus olhos toda a criação, nuncacreriam, a menos que a Deus aprouvesse; porém, na maioria, são insipientes.","translator":"Samir El-Hayek"},{"aya":"112","id":901,"locale":"pt","sura":"006","text":"Pela mesmo razão, temos apontado a cada profeta adversários sedutores, tanto entre os humanos como entre os gênios, que influenciam uns aos outros com a eloqüência de suas palavras; porém, se teu Senhor tivesse querido, não o teriam feito. Deixa-os, pois, com tudo quanto forjam!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-15.json","nextPage":"/pt/s006-17.json"}}