{"results":[{"aya":"148","id":937,"locale":"pt","sura":"006","text":"Os idólatras dirão: Se Deus quisesse, nem nós, nem nossos pais, jamais teríamos idolatrado, nem nada nos seriavedado! Assim, seus antepassados desmentiram os mensageiros, até que sofreram o Nosso castigo. Dize: Tereis, acaso, algum argumento a nos expor? Qual! Não seguis mais do que conjecturas e não fazeis mais do que inventar mentiras!","translator":"Samir El-Hayek"},{"aya":"149","id":938,"locale":"pt","sura":"006","text":"Dize (mais): Só a Deus pertence o argumento eloqüente. Se ele quisesse, Ter-vos-ia iluminado a todos.","translator":"Samir El-Hayek"},{"aya":"150","id":939,"locale":"pt","sura":"006","text":"Dize (ainda): Apresentai vossas testemunhas, para provarem que Deus vedou o que dizeis Ter vedado! E se odeclararem, não aceites as suas declarações nem te entregues á caprichos daqueles que desmentem os Nossos versículos, não crêem na outra vida e atribuem semelhantes a seu Senhor.","translator":"Samir El-Hayek"},{"aya":"151","id":940,"locale":"pt","sura":"006","text":"Dize (ainda mais): Vinde, para que eu vos prescreva o que vosso Senhor vos vedou: Não Lhe atribuais parceiros; trataicom benevolência vossos pais; não sejais filicidas, por temor á miséria- Nós vos sustentaremos, tão bem quanto aos vossosfilhos -; não vos aproximeis das obscenidades, tanto pública, como privadamente, e não mateis, senão legitimamente, o queDeus proibiu matar. Eis o que Ele vos prescreve, para que raciocineis.","translator":"Samir El-Hayek"},{"aya":"152","id":941,"locale":"pt","sura":"006","text":"Não disponhais do patrimônio do órfão senão da melhor forma possível, até que chegue á puberdade; sede leais namedida e no peso- jamais destinamos a ninguém carga maios á que pode suportar. Quando sentenciardes, sede justos, aindaque se trate de um parente carnal, e cumpri os vossos compromissos para com Deus. Eis aqui o que Ele vos prescreve, paraque mediteis.","translator":"Samir El-Hayek"},{"aya":"153","id":942,"locale":"pt","sura":"006","text":"E (o Senhor ordenou-vos, ao dizer): Esta é a Minha senda reta. Segui-a e não sigais as demais, para que estas não vosdesviem da Sua. Eis o que Ele vos prescreve, para que O temais.","translator":"Samir El-Hayek"},{"aya":"154","id":943,"locale":"pt","sura":"006","text":"Havíamos concedido a Moisés o Livro como uma bênção para quem o observasse, contendo a explanação de tudo, esendo orientação e misericórdia, a fim de que (os israelitas) cressem no comparecimento ante seu Senhor.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-21.json","nextPage":"/pt/s006-23.json"}}