{"results":[{"aya":"092","id":881,"locale":"pt","sura":"006","text":"Eis aqui o Livro bendito que temos revelado, confirmante dos anteriores, para que admoestes, com ele, a Mãe dasCidades e todas as cidades circunvizinhas. Aqueles que crêem na outra vida crêem nele e observam as suas orações.","translator":"Samir El-Hayek"},{"aya":"093","id":882,"locale":"pt","sura":"006","text":"Haverá alguém mais iníquo do que quem forja mentiras acerca de Deus, ou do que quem diz: Sou inspirado!, quandonada lhe foi inspirado? E que diz: Eu posso revelar algo igual ao que Deus revelou!? Ah, se pudesses ver os iníquos naagonia da morte quando os anjos, com mãos estendidas, lhes disserem: Entregai-nos vossas almas! Hoje, ser-vos-á infligidodo castigo afrontoso, por haverdes dito inverdades acerca de Deus e por vos haverdes ensoberbecido perante os Seusversículos.","translator":"Samir El-Hayek"},{"aya":"094","id":883,"locale":"pt","sura":"006","text":"E comparecereis ante Nós, isolados, tal como vos criamos da primeira vez, deixando atrás de vós tudo quanto vosconcedemos, e não veremos convosco vossos intercessores, os quais pretendíeis fossem vossos parceiros; rompeu-se ovínculo entre vós e eles, e se vos desvaneceu tudo quanto inventastes.","translator":"Samir El-Hayek"},{"aya":"095","id":884,"locale":"pt","sura":"006","text":"Deus é o Germinador das plantas graníferas e das nucleadas! Ele faz surgir o vivo do morto e extrai o morto do vivo. Isto é Deus! Como, pois, vos desviais?","translator":"Samir El-Hayek"},{"aya":"096","id":885,"locale":"pt","sura":"006","text":"É Ele Quem faz despontar a aurora e Quem vos estabelece a noite para o repouso; e o sol e a luz, para cômputo (dotempo). Tal é a disposição do Poderoso, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"097","id":886,"locale":"pt","sura":"006","text":"Foi Ele Quem deu origem, para vós, às estrelas, para que, com a sua ajuda, vos encaminhásseis, nas trevas da terra e domar. Temos esclarecido os versículos para os sábios.","translator":"Samir El-Hayek"},{"aya":"098","id":887,"locale":"pt","sura":"006","text":"Foi Ele Quem vos produziu de um só ser e vos proporcionou uma estância para descanso. Temos elucidado osversículos para os sensatos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-13.json","nextPage":"/pt/s006-15.json"}}