{"results":[{"aya":"134","id":923,"locale":"pt","sura":"006","text":"É inexorável o que está prometido e não podereis impedir (Deus).","translator":"Samir El-Hayek"},{"aya":"135","id":924,"locale":"pt","sura":"006","text":"Dize: Ó povo meu, fazei tudo quanto puderdes que eu farei o mesmo! Logo sabereis a quem corresponderá a últimamorada. Por certo que os iníquos não prosperarão.","translator":"Samir El-Hayek"},{"aya":"136","id":925,"locale":"pt","sura":"006","text":"Do que Deus tem produzido em abundância, quanto às semeaduras e ao gado, eles Lhe destinam um quinhão, dizem, segundo as suas fantasias: Isto é para Deus e aquilo é para os nossos parceiros! Porém, o que destinaram a seus parceirosjamais chegará a Deus; e o destinado a Deus chegará aos seus (supostos) parceiros. Que péssimo é o que julgam!","translator":"Samir El-Hayek"},{"aya":"137","id":926,"locale":"pt","sura":"006","text":"Todavia, aos olhos da maior parte dos idólatras, seus \"parceiros\" tomaram fascinante o assassinato de crianças, a fimde os conduzirem à sua própria destruição; porém, se Deus quisesse, não o teriam feito. Deixa-os, pois, com tudo quantoforjam.","translator":"Samir El-Hayek"},{"aya":"138","id":927,"locale":"pt","sura":"006","text":"Eles dizem que tal e tal gado e que tais semeaduras são proibidos, e ninguém deverá consumi-los, exceto aqueles (assim dizem) que desejarmos; ademais, há animais aos quais estão proibidos a canga e a carga, e sobre os quais (no abate) o nome de Deus não foi invocado; forjam mentiras acerca d'Ele, o Qual os castigará por suas invenções.","translator":"Samir El-Hayek"},{"aya":"139","id":928,"locale":"pt","sura":"006","text":"Dizem ainda: O que há nas entranhas destes animais é lícito exclusivamente para os nossos varões e está vedado ásnossas mulheres; porém, se a cria nascer morta, todos desfrutarão dela! Ele os castigará por seus desatinos, porque éPrudente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"140","id":929,"locale":"pt","sura":"006","text":"São desventurados aqueles que, néscia e estupidamente, matam seus filhos, na sua cega ignorância, e se descartamdaquilo com que Deus os agraciou, forjando mentiras a respeito de Deus. Já estão desviados e jamais serão encaminhados.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-19.json","nextPage":"/pt/s006-21.json"}}