{"results":[{"aya":"057","id":846,"locale":"pt","sura":"006","text":"Dize (ainda): Atenho-me à Evidência emanada do meu Senhor, não obstante vós a terdes desmentido. Porém, o quepretendeis que seja apressado não está em meu poder; sabei que o juízo só cabe a Deus, Que dita a verdade, porque é omelhor dos juízes.","translator":"Samir El-Hayek"},{"aya":"058","id":847,"locale":"pt","sura":"006","text":"Dize (outra vez): Se estivesse em meu poder o que pretendeis que seja apressado, a questão entre vós e mim já estariadecidida, pois Deus bem conhece os iníquos.","translator":"Samir El-Hayek"},{"aya":"059","id":848,"locale":"pt","sura":"006","text":"Ele possui as chaves do incognoscível, coisa que ninguém, além d'Ele, possui; Ele sabe o eu há na terra e no mar; e nãocai uma folha (da árvore) sem que Ele disso tenha ciência; não há um só grão, no seio da terra, ou nada verde, ou seco, quenão esteja registrado no Livro lúcido.","translator":"Samir El-Hayek"},{"aya":"060","id":849,"locale":"pt","sura":"006","text":"Ele é Quem vos recolhe, durante o sono, e vos reanima durante o dia, bem sabendo o que fazeis, a fim de que se cumprao período prefixado; logo, a Ele será o vosso retorno e, então, Ele vos inteirará de tudo quanto houverdes feito.","translator":"Samir El-Hayek"},{"aya":"061","id":850,"locale":"pt","sura":"006","text":"Ele é o Soberano absoluto dos Seus servos, e vos envia anjos da guarda para que, se a morte chegar a algum de vós, osNossos mensageiros o recolham, sem negligenciarem o seu dever.","translator":"Samir El-Hayek"},{"aya":"062","id":851,"locale":"pt","sura":"006","text":"Logo, retornarão a Deus, seu verdadeiro Senhor. Não é, acaso, Seu o juízo? Ele é o mais destro dos juízes.","translator":"Samir El-Hayek"},{"aya":"063","id":852,"locale":"pt","sura":"006","text":"Dize: Quem vos liberta das trevas da terra e do mar, embora deprequeis ostensiva ou humildemente? Dizendo: Se noslivrardes disto, contar-nos-emos entre os agradecidos!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-8.json","nextPage":"/pt/s006-10.json"}}