{"results":[{"aya":"141","id":930,"locale":"pt","sura":"006","text":"Ele foi Quem vos criou pomares, com plantas trepadeiras ou não, assim como as tamareiras, as sementeiras, com frutosvários sabores, as oliveiras e as romãzeiras, semelhantes (em espécie) e diferentes (em variedade). Comei de seus frutos, quando frutificarem, e pagai seu tributo, no dia da colheita, e não vos excedais, porque Deus não ama os perdulários.","translator":"Samir El-Hayek"},{"aya":"142","id":931,"locale":"pt","sura":"006","text":"Ele criou para vós animais de carga, o outros, para o abate. Comei, pois, de outro com que Deus vos agraciou e nãosigais os passos de Satanás, porque é vosso inimigo declarado.","translator":"Samir El-Hayek"},{"aya":"143","id":932,"locale":"pt","sura":"006","text":"(Proporcionou-vos também) oito tipos (de reses), em pares: um casal de ovinos e outro de caprinos. Dize: Vedou-vosDeus os dois machos ou as duas fêmeas, ou o que estas levam em suas entranhas? Indicai-mo, com certeza, se sois sinceros.","translator":"Samir El-Hayek"},{"aya":"144","id":933,"locale":"pt","sura":"006","text":"Proporcionou-vos, ainda, um casal camelídeo e outro bovino. Dize: Vedou-vos Deus os dois machos ou as duasfêmeas, ou o que estas levam em suas entranhas? Acaso estáveis presentes quando Deus vos prescreveu isto? Haverá alguémmais iníquo de que quem forja mentiras acerca de Deus, para desviar nesciamente os humanos? Deus não encaminha osiníquos.","translator":"Samir El-Hayek"},{"aya":"145","id":934,"locale":"pt","sura":"006","text":"Dize: De tudo o que me tem sido revelado nada acho proibido para quem necessita alimentar-se, nada além da carniça, do sangue fluente ou da carne de suíno, uma vez que tenham sido sacrificados com a invocação nem abuso, se vir compelidoa isso, saiba que teu Senhor ó Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"146","id":935,"locale":"pt","sura":"006","text":"Quanto àqueles que seguiram a lei judaica, vedamos-lhes os animais solípedes e, dos bovinos e ovinos, vedamos-lhesas gorduras, exceto as que estão no lombo, nas entranhas ou as aderentes aos ossos. Isso foi em castigo por sua iniqüidade, porque somos Veracíssimos.","translator":"Samir El-Hayek"},{"aya":"147","id":936,"locale":"pt","sura":"006","text":"Se te desmentirem, dize: Vosso Senhor é Clementíssimo; porém, Seu castigo, para os pecadores, jamais será contido.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-20.json","nextPage":"/pt/s006-22.json"}}