{"results":[{"aya":"099","id":888,"locale":"pt","sura":"006","text":"É Ele Quem envia a água do céu. Com ela, fizemos germinar todas as classes de plantas, das quais produzimos verdescaules e, destes, grãos espigados, bem como as tamareiras, de cujos talos pendem cachos ao alcance da mão; as videiras, asoliveiras e as romãzeiras, semelhantes (em espécie) e diferentes (em variedade). Reparai em seu fruto, quando frutificam, eem sua madureza. Nisto há sinais para os fiéis.","translator":"Samir El-Hayek"},{"aya":"100","id":889,"locale":"pt","sura":"006","text":"Mesmo assim atribuem como parceiros a Deus os gênios, embora fosse Ele Quem os criasse; e, nesciamente, inventaram-Lhe filhos e filhas. Glorificado e exaltado seja, por tudo quanto Lhe atribuem.","translator":"Samir El-Hayek"},{"aya":"101","id":890,"locale":"pt","sura":"006","text":"Originador dos céus e da terra! Como poderia Ter prole, quando nunca teve esposa, e foi Ele Que criou tudo o queexiste, e é Onisciente?","translator":"Samir El-Hayek"},{"aya":"102","id":891,"locale":"pt","sura":"006","text":"Tal é Deus, vosso Senhor! Não há mais divindade além d'Ele, Criador de tudo! Adorai-O, pois porque é o Guardião detodas as coisas.","translator":"Samir El-Hayek"},{"aya":"103","id":892,"locale":"pt","sura":"006","text":"Os olhares não podem percebê-Lo, não obstante Ele Se aperceber de todos os olhares, porque Ele é o Onisciente, oSutilíssimo.","translator":"Samir El-Hayek"},{"aya":"104","id":893,"locale":"pt","sura":"006","text":"Já vos chegaram as evidências do vosso Senhor! Quem as observar será em benefício próprio; quem se obstinar (emnegá-las) será igualmente em seu prejuízo, e eu não sou vosso guardião.","translator":"Samir El-Hayek"},{"aya":"105","id":894,"locale":"pt","sura":"006","text":"Assim dispomos os sinais para refutar os iníquos. Então, não poderão contestar-te, a não ser dizendo que tens tudoestudado, e para explicá-los aos homens que têm conhecimento.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-14.json","nextPage":"/pt/s006-16.json"}}