{"results":[{"aya":"029","id":818,"locale":"pt","sura":"006","text":"Dizem: Não existe outra vida além da terrena e jamais seremos ressuscitados.","translator":"Samir El-Hayek"},{"aya":"030","id":819,"locale":"pt","sura":"006","text":"Se os vires quando comparecerem ante seu Senho! Ele lhes dirá: Não é esta a verdade? Dirão: Sim, por nosso Senhor! Então, Ele lhes dirá: Provai, pois, o castigo, por vossa incredulidade!","translator":"Samir El-Hayek"},{"aya":"031","id":820,"locale":"pt","sura":"006","text":"Serão desventurados aqueles que desmentirem o comparecimento ante Deus, apenas se apercebendo da realidade quandoa morte os surpreender repentinamente. Gritarão: Ai de nós, por termos negligenciado! Porém, carregarão seus fardos àscostas. Que péssimo será o que carregarão!","translator":"Samir El-Hayek"},{"aya":"032","id":821,"locale":"pt","sura":"006","text":"Que é a vida terrena senão jogo e diversão frívola? A morada na outra vida é preferível para os tementes. Noa ocompreendeis?","translator":"Samir El-Hayek"},{"aya":"033","id":822,"locale":"pt","sura":"006","text":"Sabemos que te atribula o que dizem; porém, não é a ti que desmentem; outrossim, é os versículos de Deus que osiníquos renegam.","translator":"Samir El-Hayek"},{"aya":"034","id":823,"locale":"pt","sura":"006","text":"Já outros mensageiros, anteriores a ti, foram desmentidos; porém, suportaram abnegadamente os vexames e os ultrajes, até que Nosso socorro lhes chegou. Nossas decisões são inexoráveis; e conheces a história dos Nossos mensageirosanteriores.","translator":"Samir El-Hayek"},{"aya":"035","id":824,"locale":"pt","sura":"006","text":"Uma vez que o desdém dos incrédulos te penaliza, vê: mesmo que pudesses penetrar por um túnel na terra ou ascenderaté ao céu para apresentar-lhes um sinal, (ainda assim não farias com que cressem). Todavia, se Deus quisesse, teriaorientado todos até a verdadeira senda. Não sejas, pois, dos insipientes.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-4.json","nextPage":"/pt/s006-6.json"}}