{"results":[{"aya":"050","id":839,"locale":"pt","sura":"006","text":"Dize: Eu não vos digo que possuo os tesouros de Deus ou que estou ciente do incognoscível, nem tampouco vos digo quesou um anjo; não faço mais do que seguir o que me é revelado. Dize mais: Poderão, acaso, equiparar-se o cego e o vidente? Não meditais?","translator":"Samir El-Hayek"},{"aya":"051","id":840,"locale":"pt","sura":"006","text":"Admoesta com ele (o Alcorão), aqueles que temem ser congregados ante seu Senhor. Não terão, fora d'Ele, protetor nemintercessor; quiçá, assim O temam.","translator":"Samir El-Hayek"},{"aya":"052","id":841,"locale":"pt","sura":"006","text":"Não rechaces aqueles que de manhã e à tarde invocam seu Senhor, desejosos de contemplar o Seu Rosto. Não te cabejulgá-los, assim como não lhes compete julgar-te se os rechaçares, contar-te-ás entre os iníquos.","translator":"Samir El-Hayek"},{"aya":"053","id":842,"locale":"pt","sura":"006","text":"Assim, Nós os fizemos testarem-se mutuamente, para que dissessem: São estes os que Deus favoreceu, dentre nós? Acaso, não conhece Deus melhor do que ninguém os agraciados?","translator":"Samir El-Hayek"},{"aya":"054","id":843,"locale":"pt","sura":"006","text":"Quando te forem apresentados aqueles que crêem nos Nossos versículos, dize-lhes: Que a paz esteja convosco! VossoSenhor impôs a Si mesmo a clemência, a fim de que aqueles dentre vós que, por ignorância, cometerem uma falta e logo searrependerem e se encaminharem, venham a saber que Ele é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"055","id":844,"locale":"pt","sura":"006","text":"Assim esclarecemos os versículos, para assinalar o caminho aos pecadores.","translator":"Samir El-Hayek"},{"aya":"056","id":845,"locale":"pt","sura":"006","text":"Dize: Tem-me sido vedado adorar os que invocais em vez de Deus. Dize (mais): Não seguirei a vossa luxúria; porque eo fizer, desviar-me-ei e não me contarei entre os encaminhados.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pt/s006-7.json","nextPage":"/pt/s006-9.json"}}