{"results":[{"aya":"085","id":1039,"locale":"pt","sura":"007","text":"E aos medianitas enviamos seu irmão Xuaib, que lhes disse: Ó povo meu, adorai a Deus, porque não tereis outradivindade além d'Ele! Já vos chegou uma evidência do vosso Senhor! Sede leais, na medida e no peso! Não defraudeis opróximo e não causeis corrupção na terra, depois de ela haver sido pacificada! Isso será melhor para vós, se sois fiéis.","translator":"Samir El-Hayek"},{"aya":"086","id":1040,"locale":"pt","sura":"007","text":"Não vos posteis em caminho algum, obstruindo a senda de Deus e ameaçando quem n'Ele crê, esforçando-vos em fazê-latortuosa. Recordai-vos de quando éreis uns poucos e Ele vos multiplicou, e reparai qual foi o destino dos depravados.","translator":"Samir El-Hayek"},{"aya":"087","id":1041,"locale":"pt","sura":"007","text":"E se entre vós há um grupo que crê na missão que me foi confiada e outro que a nega, aguarda, até que Deus julgue entrenós, porque Ele é o mais equânime dos juízes.","translator":"Samir El-Hayek"},{"aya":"088","id":1042,"locale":"pt","sura":"007","text":"Os chefes que se ensoberbeceram, dentre o seu povo, disseram-lhe: Juramos que te expulsaremos da nossa cidade, óXuaib, juntamente com aqueles que contigo crêem, a menos que retorneis ao nosso credo. (Xuaib) retrucou: Ainda que odeploremos?","translator":"Samir El-Hayek"},{"aya":"089","id":1043,"locale":"pt","sura":"007","text":"Forjaríamos mentiras a respeito de Deus, se retornássemos ao vosso credo, sendo que Deus já vos livrou dele. Éimpossível que o abracemos, sem que Deus, nosso Senhor, o queira, porque nosso Senhor tudo abrange sapientemente, e aEle nos encomendamos. Ó Senhor nosso, decide com eqüidade entre nós e o nosso povo, porque Tu és o mais equânime dosjuízes.","translator":"Samir El-Hayek"},{"aya":"090","id":1044,"locale":"pt","sura":"007","text":"Mas os chefes incrédulos, dentre o seu povo, disseram: Se seguirdes Xuaib, sereis desventurados!","translator":"Samir El-Hayek"},{"aya":"091","id":1045,"locale":"pt","sura":"007","text":"Então, fulminou-os um terremoto, e a manhã encontrou-os jacentes em seus lares.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-12.json","nextPage":"/pt/s007-14.json"}}