{"results":[{"aya":"029","id":983,"locale":"pt","sura":"007","text":"Dize ainda: Meu Senhor só ordena a eqüidade, para que vos consagreis a Ele, em todas as mesquitas, e O invoqueissinceramente. Assim como vos criou, retornareis a Ele.","translator":"Samir El-Hayek"},{"aya":"030","id":984,"locale":"pt","sura":"007","text":"Ele encaminhou alguns, e outros mereceram ser desviados, porque adotaram por protetores os demônios, em vez deDeus, pensando que estavam bem encaminhados.","translator":"Samir El-Hayek"},{"aya":"031","id":985,"locale":"pt","sura":"007","text":"Ó filhos de Adão, revesti-vos de vosso melhor atavio quando fordes às mesquitas; comei e bebei; porém, não vosexcedais, porque Ele não aprecia os perdulários.","translator":"Samir El-Hayek"},{"aya":"032","id":986,"locale":"pt","sura":"007","text":"Dize-lhes: Quem pode proibir as galas de Deus e o desfrutar os bons alimentos que Ele preparou para Seus servos? Dize-lhes ainda: Estas coisas pertencem aos que crêem, durante a vida neste mundo; porém, serão exclusivas dos crentes, noDia da Ressurreição. Assim elucidamos os versículos aos sensatos.","translator":"Samir El-Hayek"},{"aya":"033","id":987,"locale":"pt","sura":"007","text":"Dize: Meu Senhor vedou as obscenidades, manifestas ou íntimas; o delito; a agressão injusta; o atribuir parceiros a Ele, porque jamais deu autoridade a que digais d'Ele o que ignorais.","translator":"Samir El-Hayek"},{"aya":"034","id":988,"locale":"pt","sura":"007","text":"Cada nação tem o seu termo e, quando se cumprir, não poderá atrasá-lo nem adiantá-lo uma só hora.","translator":"Samir El-Hayek"},{"aya":"035","id":989,"locale":"pt","sura":"007","text":"Ó filhos de Adão, quando se apresentarem mensageiros, dentre vós, que vos ditarão Meus versículos, aqueles quetemerem a Deus e a Ele se encomendarem não serão presas do temor, nem se atribularão.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-4.json","nextPage":"/pt/s007-6.json"}}