{"results":[{"aya":"183","id":1137,"locale":"pt","sura":"007","text":"E lhes concederemos folgança, porque o Meu plano é firme.","translator":"Samir El-Hayek"},{"aya":"184","id":1138,"locale":"pt","sura":"007","text":"Não refletem no fato de que seu companheiro não padece de demência alguma? Que não é mais do que um elucidativoadmoestador?","translator":"Samir El-Hayek"},{"aya":"185","id":1139,"locale":"pt","sura":"007","text":"Não reparam no reino dos céus e da terra e em tudo quando Deus criou e em que, quiçá, seu fim se aproxima? E quemensagem, depois desta (Alcorão), crerão?","translator":"Samir El-Hayek"},{"aya":"186","id":1140,"locale":"pt","sura":"007","text":"Aqueles a quem Deus desviar (por tal merecerem) ninguém poderá encaminhar, porque Ele os abandonará, vacilantes, em sua transgressão.","translator":"Samir El-Hayek"},{"aya":"187","id":1141,"locale":"pt","sura":"007","text":"Perguntar-te-ão acerca da Hora (do Desfecho): Quando acontecerá? Responde-lhes: Seu conhecimento está só empoder do meu Senhor e ninguém, a não ser Ele, pode revelá-lo; (isso) a seu devido tempo. Pesada será, nos céus e na terra, evirá inesperadamente. Perguntar-te-ão, como se tu tivesses pesquisado sobre ela (a Hora do Desfecho). Responde-lhes: Seuconhecimento só está em poder de Deus; porém, a maioria das pessoas o ignora.","translator":"Samir El-Hayek"},{"aya":"188","id":1142,"locale":"pt","sura":"007","text":"Dize: Eu mesmo não posso lograr, para mim, mais benefício nem mais prejuízo do que o que for da vontade de Deus. Ese estivesse de posse do incognoscível, aproveitar-me-ia de muitos bens, e o infortúnio jamais me açoitaria. Porém, não soumais do que um admoestador e alvissareiro para os crentes.","translator":"Samir El-Hayek"},{"aya":"189","id":1143,"locale":"pt","sura":"007","text":"Ele foi Quem vos criou de um só ser e, do mesmo, plasmou a sua companheira, para que ele convivesse com ela e, quando se uniu a ela (Eva), injetou-lhe uma leve carga que nela permaneceu; mas quando se sentiu pesada, ambos invocaramDeus, seu Senhor: Se nos agraciares com uma digna prole, contar-nos-emos entre os agradecidos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-26.json","nextPage":"/pt/s007-28.json"}}