{"results":[{"aya":"050","id":1004,"locale":"pt","sura":"007","text":"Os condenados ao inferno clamarão os diletos do Paraíso: Derramai por sobre nós um pouco de água ou algo com queDeus vos agraciou. Dir-lhes-ão: Deus vedou ambos aos incrédulos,","translator":"Samir El-Hayek"},{"aya":"051","id":1005,"locale":"pt","sura":"007","text":"Que tomaram sua religião por diversão e jogo, e os iludiu a vida terrena! Esquecemo-los hoje, como eles esqueceram ocomparecimento, neste dia, bem como por terem negado os Nossos versículos,","translator":"Samir El-Hayek"},{"aya":"052","id":1006,"locale":"pt","sura":"007","text":"Não obstante lhes temos apresentado um Livro, o qual lhes elucidamos sabiamente, e é orientação e misericórdia para oscrentes.","translator":"Samir El-Hayek"},{"aya":"053","id":1007,"locale":"pt","sura":"007","text":"Esperam eles, acaso, algo além da comprovação? O dia em que esta chegar, aqueles que a houverem desdenhado, dirão: Os mensageiros de nosso Senhor nos haviam apresentado a verdade. Porventura obteremos intercessores, que advoguem emnosso favor? Ou retornaremos, para nos comportarmos distintamente de como o fizemos? Porém, já terão sido condenados, etudo quanto tiverem forjado desvanecer-se-á.","translator":"Samir El-Hayek"},{"aya":"054","id":1008,"locale":"pt","sura":"007","text":"Vosso Senhor é Deus, Que criou os céus e a terra em seis dias, assumindo, em seguida, o Trono. Ele ensombrece o diacom a noite, que o sucede incessantemente. O sol, a lua e as estrelas estão submetidos ao Seu comando. Acaso, não Lhepertencem a criação e o poder? Bendito seja Deus, Senhor do Universo.","translator":"Samir El-Hayek"},{"aya":"055","id":1009,"locale":"pt","sura":"007","text":"Invocai vosso Senhor humílima e intimamente, porque Ele não aprecia os transgressores.","translator":"Samir El-Hayek"},{"aya":"056","id":1010,"locale":"pt","sura":"007","text":"E não causeis corrupção na terra, depois de haver sido pacificada. Outrossim, incovai-O com temor e esperança, porqueSua misericórdia está próxima dos benfeitores.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-7.json","nextPage":"/pt/s007-9.json"}}