{"results":[{"aya":"162","id":1116,"locale":"pt","sura":"007","text":"Porém, os iníquos dentre eles permutaram a Palavra por outra que não lhes havia sido dita. Por isso, desencadeamossobre eles um castigo do céu, por sua iniqüidade.","translator":"Samir El-Hayek"},{"aya":"163","id":1117,"locale":"pt","sura":"007","text":"Interroga-os a respeito da cidade próxima ao mar, de como os seus habitantes profanavam o sábado, pescando; decomo, quando profanavam o sábado, os peixes apareciam à flor d'água; em troca, não lhes apareciam nos dias que não eramsábado. Assim os pusemos à prova, por sua transgressão.","translator":"Samir El-Hayek"},{"aya":"164","id":1118,"locale":"pt","sura":"007","text":"Recorda-te de quando um grupo deles disse: Por que exortais um povo que Deus exterminará ou atormentaráseveramente? Outro grupo disse: Fazemo-lo para que tenhamos uma desculpa ante o vosso Senhor; quem sabe O temerão (depois disso!)","translator":"Samir El-Hayek"},{"aya":"165","id":1119,"locale":"pt","sura":"007","text":"Mas quando se esqueceram de toda a exortação, salvamos aqueles que pregavam contra o mal, e infligimos os iníquosum severo castigo, por sua transgressão.","translator":"Samir El-Hayek"},{"aya":"166","id":1120,"locale":"pt","sura":"007","text":"E quando, ensoberbecidos, profanaram o que lhes havia sido vedado, dissemos-lhes: Sede símios desprezíveis!","translator":"Samir El-Hayek"},{"aya":"167","id":1121,"locale":"pt","sura":"007","text":"E de quando teu Senhor declarou que enviaria contra eles (os judeus) alguém que lhes infligiria o pior castigo, até aoDia da Ressurreição; em verdade, o teu Senhor é destro no castigo assim como é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"168","id":1122,"locale":"pt","sura":"007","text":"Separamo-los em grupos pela terra; entre eles há aqueles que são justos e há aqueles que não o são; pusemo-los àprova, com prosperidade e adversidade, com o fim de que se convertessem.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-23.json","nextPage":"/pt/s007-25.json"}}