{"results":[{"aya":"148","id":1102,"locale":"pt","sura":"007","text":"O povo de Moisés, em sua ausência, fez, com suas próprias jóias, a imagem de um bezerro, que emitia mugidos. Nãorepararam em que não podia falar-lhes, nem encaminhá-los por senda alguma? Apesar disso o adoraram e se tornaraminíquos.","translator":"Samir El-Hayek"},{"aya":"149","id":1103,"locale":"pt","sura":"007","text":"Mas, quando se aperceberam de que estavam desviados, disseram: Se nosso Senhor não se apiedar de nós e não nosperdoar, contar-nos-emos entre os desventurados.","translator":"Samir El-Hayek"},{"aya":"150","id":1104,"locale":"pt","sura":"007","text":"Quando Moisés voltou ao seu povo, colérico e indignado, disse-lhes: Que abominável é isso que fizestes na minhaausência! Quisestes apressar a decisão do vosso Senhor? Arrojou as tábuas e, puxando pelo cabelo seu irmão, arrastou-o atési, e Aarão disse: Ó filho de minha mãe, o povo me julgou débil e por pouco não me matou. Não faças com que os inimigosde regozigem da minha desdita, e não me contes entre os iníquos!","translator":"Samir El-Hayek"},{"aya":"151","id":1105,"locale":"pt","sura":"007","text":"Então (Moisés) disse: Ó Senhor meu, perdoa-nos, a mim e ao meu irmão, e ampara-nos em Tua misericórdia, porqueTu és o mais clemente dos misericordiosos!","translator":"Samir El-Hayek"},{"aya":"152","id":1106,"locale":"pt","sura":"007","text":"Quanto àqueles que adoraram o bezerro, a abominação de seu Senhor os alcançará, assim como o desdém, na vidadeste mundo. Assim castigaremos os forjadores.","translator":"Samir El-Hayek"},{"aya":"153","id":1107,"locale":"pt","sura":"007","text":"Quanto àqueles que cometem torpezas e logo se arrependem e crêem, fica sabendo que Teu Senhor é, depois disso, Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"154","id":1108,"locale":"pt","sura":"007","text":"Quando a cólera de Moisés se apaziguou, ele recolheu as tábuas em cujas escrituras estavam a orientação e amisericórdia para os que temem ao seu Senhor.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-21.json","nextPage":"/pt/s007-23.json"}}