{"results":[{"aya":"169","id":1123,"locale":"pt","sura":"007","text":"Sucedeu-lhes uma geração que herdou o Livro, a qual escolheu as futilidades deste mundo, dizendo: Isto nos seráperdoado! E se lhes fosse oferecido outro igual, tê-lo-iam recebido (e transgredido novamente). Acaso, não lhes havia sidoimposta a obrigação, estipulada no Livro, de não dizer de Deus mais que a verdade? Não obstante, haviam estudado nele! Sabei que a morada da outra vida é preferível, para os tementes. Não raciocinais?","translator":"Samir El-Hayek"},{"aya":"170","id":1124,"locale":"pt","sura":"007","text":"Quanto àqueles que se apegam ao Livro e observam a oração, saibam que não frustraremos a recompensa dosconciliadores.","translator":"Samir El-Hayek"},{"aya":"171","id":1125,"locale":"pt","sura":"007","text":"E (recorda-te) de quando arrancamos o monte (Sinai), elevando-o sobre eles como se fosse um teto! Creram que lhesfosse desmoronar em cima, e então lhes dissemos: Observai fervorosamente o que vos temos concedido e recordai o seuconteúdo, para que Me temais.","translator":"Samir El-Hayek"},{"aya":"172","id":1126,"locale":"pt","sura":"007","text":"E de quando o teu Senhor extraiu das entranhas do filhos de Adão os seus descendentes e os fez testemunhar contra sipróprios, dizendo: Não é verdade que sou o vosso Senhor? Disseram: Sim! Testemunhamo-lo! Fizemos isto com o fim deque no Dia da Ressurreição não dissésseis: Não estávamos cientes.","translator":"Samir El-Hayek"},{"aya":"173","id":1127,"locale":"pt","sura":"007","text":"Ou não dissésseis: Anteriormente nossos pais idolatravam, e nós, sua descendência, seguimo-los. Exterminar-nos-ias, acaso pelo que cometeram frívolos?","translator":"Samir El-Hayek"},{"aya":"174","id":1128,"locale":"pt","sura":"007","text":"Assim elucidamos os versículos, a fim de que desistam.","translator":"Samir El-Hayek"},{"aya":"175","id":1129,"locale":"pt","sura":"007","text":"Repete-lhes (ó Mensageiro) a história daquele ao qual agraciamos com os Nossos versículos e que os desdenhou; assim, Satanás o seguiu e ele se contou entre os seduzidos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-24.json","nextPage":"/pt/s007-26.json"}}