{"results":[{"aya":"141","id":1095,"locale":"pt","sura":"007","text":"Recordai-vos de quando vos livramos do povo do Faraó que vos infligia os piores castigos, sacrificando os vossosfilhos e deixando com vida as vossas mulheres; naquilo tivestes uma grande prova do vosso Senhor!","translator":"Samir El-Hayek"},{"aya":"142","id":1096,"locale":"pt","sura":"007","text":"Ordenamos a Moisés trinta noites (de solidão), as quais aumentamos de outras dez, de maneira que o tempo fixado porseu Senhor foi, no total, de quarenta noites. E Moisés disse ao seu irmão Aarão: Substitui-me, ante meu povo; age de modocorreto e não sigas a senda dos depravados.","translator":"Samir El-Hayek"},{"aya":"143","id":1097,"locale":"pt","sura":"007","text":"E quando Moisés chegou ao lugar que lhe foi designado, o seu Senhor lhe falou, orou assim: ó Senhor meu, permite-meque Te contemple! Respondeu-lhe: Nunca poderás ver-Me! Porém, olha o monte e, se ele permanecer em seu lugar, entãoMe verás! Porém, quando a majestade do seu Senhor resplandeceu sobre o Monte, este se reduziu a pé e Moisés caiuesvanecido. E quando voltou a si, disse: Glorificado sejas! Volto a Ti contrito, e sou o primeiro dos fiéis!","translator":"Samir El-Hayek"},{"aya":"144","id":1098,"locale":"pt","sura":"007","text":"Disse-lhe: Ó Moisés, tenho-te preferido aos (outros) homens, revelando-te as Minhas mensagens e as Minhas palavras! Recebe, pois, o que te tenho concedido, e sê um dos agradecidos!","translator":"Samir El-Hayek"},{"aya":"145","id":1099,"locale":"pt","sura":"007","text":"Nas tábuas prescrevemos-lhe toda a classe de exortação, e a elucidação de todas as coisas, (e lhe dissemos): Recebe-as com fervor e recomenda ao teu povo que observe o melhor delas. Logo, vos mostrarei a morada dos depravados.","translator":"Samir El-Hayek"},{"aya":"146","id":1100,"locale":"pt","sura":"007","text":"Afastarei do Meus versículos aqueles que se envaidecem sem razão, na terra e, mesmo quando virem todo o sinal, nelenão crerão; e, mesmo quando virem a senda da retidão, não a adotarão por guia. Em troca, se virem a senda do erro, tomá-la-ão por guia. Isso porque rejeitaram os Nossos sinais e os negligenciaram.","translator":"Samir El-Hayek"},{"aya":"147","id":1101,"locale":"pt","sura":"007","text":"Quanto àqueles que desmentiram os Nossos versículos e o comparecimento na outra vida, suas obras tornar-se-ão semefeito. Acaso, esperam alguma retribuição, exceto pelo que houverem feito?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-20.json","nextPage":"/pt/s007-22.json"}}