{"results":[{"aya":"127","id":1081,"locale":"pt","sura":"007","text":"Então, os chefes do povo do Faraó disseram: Permitirás que Moisés e seu povo façam corrupção na terra e teabandonem, a ti e aos teus deuses? Respondeu-lhes: Sacrificaremos os seus filhos; contudo, deixaremos viver as suasmulheres e assim seremos os seus dominadores.","translator":"Samir El-Hayek"},{"aya":"128","id":1082,"locale":"pt","sura":"007","text":"Moisés disse ao seu povo: Implorai o socorro de Deus e perseverai, porque a terra só é de Deus e Ele a dá em herançaa quem Lhe apraz dentre os Seus servos. A recompensa será para os tementes.","translator":"Samir El-Hayek"},{"aya":"129","id":1083,"locale":"pt","sura":"007","text":"Disseram-lhe: Fomos maltratados, antes e depois que tu nos chegaste. Respondeu-lhes: É possível que o vosso Senhorextermine os vossos inimigos e vos faça herdeiros na terra, para ver como vos comportais.","translator":"Samir El-Hayek"},{"aya":"130","id":1084,"locale":"pt","sura":"007","text":"Já havíamos castigado o povo do Faraó com os anos (de seca) e a diminuição dos frutos, para que meditassem.","translator":"Samir El-Hayek"},{"aya":"131","id":1085,"locale":"pt","sura":"007","text":"Porém, quando lhes chegava a prosperidade, diziam: Isto é por nós! Por outra, quando lhes ocorria uma desgraça, atribuíram-na ao mau augúrio de Moisés e daqueles que com ele estavam. Qual! Em verdade, o seu mau augúrio está comDeus. Porém, a sua maioria o ignora.","translator":"Samir El-Hayek"},{"aya":"132","id":1086,"locale":"pt","sura":"007","text":"Disseram-lhe: Seja qual for o sinal que nos apresentares para fascinar-nos, jamais em ti creremos.","translator":"Samir El-Hayek"},{"aya":"133","id":1087,"locale":"pt","sura":"007","text":"Então lhes enviamos as inundações, os gafanhotos, as lêndeas, os sapos e o sangue, como sinais evidentes; porém, ensoberbeceram-se, porque eram pecadores.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-18.json","nextPage":"/pt/s007-20.json"}}