{"results":[{"aya":"071","id":1025,"locale":"pt","sura":"007","text":"Respondeu-lhes: Já vos açoitaram a abominação e a indignação do vosso Senhor! Ousareis, acaso, discutir comigo, arespeito de nomes que inventais, vós e vossos pais, aos quais Deus não concedeu autoridade alguma? Aguardai, pois, que euaguardarei convosco.","translator":"Samir El-Hayek"},{"aya":"072","id":1026,"locale":"pt","sura":"007","text":"Salvamo-lo, e a quem com ele estava, mercê, de Nossa misericórdia, e extirpamos aqueles que desmentiram Nossosversículos, porque não eram fiéis.","translator":"Samir El-Hayek"},{"aya":"073","id":1027,"locale":"pt","sura":"007","text":"Ao povo de Samud enviamos seu irmão, Sáleh, que lhes disse: Ó povo meu, adorai a Deus, porque não tereis outradivindade além d'Ele. Chegou-vos uma evidência do nosso Senhor. Ei-la aqui: a camela de Deus é um sinal para vós; deixai-a pastar nas terras de Deus e não a maltrateis, porque vos açoitará um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"074","id":1028,"locale":"pt","sura":"007","text":"Lembrai-vos de que Ele vos designou sucessores do povo de Ad, e vos enraizou na terra, em cujas planuras ergueispalácios, e em cujas montanhas cavais moradias. Recordai-vos das mercês de Deus para convosco e não causeis flagelo, nem corrupção na terra.","translator":"Samir El-Hayek"},{"aya":"075","id":1029,"locale":"pt","sura":"007","text":"Porém, os chefes dos que se ensoberbeceram, dentre seu povo, perguntaram aos fiéis, submetidos: Estais seguros de queSáleh é um mensageiro do seu Senhor? Responderam: nós cremos em sua missão.","translator":"Samir El-Hayek"},{"aya":"076","id":1030,"locale":"pt","sura":"007","text":"Mas os que se ensoberbeceram lhes disseram: Nós negamos o que credes.","translator":"Samir El-Hayek"},{"aya":"077","id":1031,"locale":"pt","sura":"007","text":"E esquartejaram a camela, desacatando a ordem do seu Senhor, e disseram: Ó Sáleh, faze, pois, com que se cumpram astuas predições, se és um dos mensageiros.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-10.json","nextPage":"/pt/s007-12.json"}}