{"results":[{"aya":"022","id":976,"locale":"pt","sura":"007","text":"E, com enganos, seduziu-os. Mas quando colheram o fruto da árvore, manifestaram-se-lhes as vergonhas e começaram acobrir-se com folhas, das plantas do Paraíso. Então, seu Senhor os admoestou: Não vos havia vedado esta árvore e não voshavia dito que Satanás era vosso inimigo declarado?","translator":"Samir El-Hayek"},{"aya":"023","id":977,"locale":"pt","sura":"007","text":"Disseram: Ó Senhor nosso, nós mesmos nos condenamos e, se não nos perdoares a Te apiedares de nós, seremosdesventurados!","translator":"Samir El-Hayek"},{"aya":"024","id":978,"locale":"pt","sura":"007","text":"E Ele lhes disse: Descei! Sereis inimigos uns dos outros e tereis, na terra, residência e gozo transitórios.","translator":"Samir El-Hayek"},{"aya":"025","id":979,"locale":"pt","sura":"007","text":"Disse-lhes (ainda): Nela vivereis e morrereis, e nela sereis ressuscitados.","translator":"Samir El-Hayek"},{"aya":"026","id":980,"locale":"pt","sura":"007","text":"Ó filhos de Adão, enviamos-vos vestimentas, tanto para dissimulardes vossas vergonhas, como para o vosso aparato; porém, o pudor é preferível! Isso é um dos sinais de Deus, para que meditem.","translator":"Samir El-Hayek"},{"aya":"027","id":981,"locale":"pt","sura":"007","text":"Ó filhos de Adão, que Satanás não vos seduza, como seduziu vossos pais no Paraíso, fazendo-os sair dele, despojando-os dos seus invólucros (de inocência), para mostrar-lhes as suas vergonhas! Ele e seus asseclas vos espreitam, de onde não os vedes. Sem dúvida que temos designado os demônios como amigos dos incrédulos.","translator":"Samir El-Hayek"},{"aya":"028","id":982,"locale":"pt","sura":"007","text":"Quando estes cometem uma obscenidade, dizem: Cometemo-la porque encontramos nossos pais fazendo isto; e foi DeusQuem no-la ordenou. Dize: Deus jamais ordena obscenidade. Ousais dizer de Deus o que ignorais?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pt/s007-3.json","nextPage":"/pt/s007-5.json"}}