{"results":[{"aya":"043","id":1203,"locale":"pt","sura":"008","text":"Recorda-te (ó Mensageiro) de quando, em sonhos, Deus te fez crer (o exército inimigo) em número reduzido, porque, sete tivesse feito vê-lo numeroso, terias desanimado e terias vacilado a respeito do assunto; porém, Deus (te) salvou deles, porque bem conhece as intimidades dos corações.","translator":"Samir El-Hayek"},{"aya":"044","id":1204,"locale":"pt","sura":"008","text":"E de quando os enfrentastes, e Ele os fez parecer, aos vossos olhos, pouco numerosos; Ele vos dissimulou aos olhosdeles, para que se cumprisse a decisão prescrita, porque a Deus retornarão todas as questões.","translator":"Samir El-Hayek"},{"aya":"045","id":1205,"locale":"pt","sura":"008","text":"Ó fiéis, quando vos enfrentardes com o inimigo, sede firmes e mencionai muito Deus, para que prospereis.","translator":"Samir El-Hayek"},{"aya":"046","id":1206,"locale":"pt","sura":"008","text":"E obedecei a Deus e ao Seu Mensageiro e não disputeis entre vós, porque fracassaríeis e perderíeis o vosso valor. Eperseverai, porque Deus está com os perseverantes.","translator":"Samir El-Hayek"},{"aya":"047","id":1207,"locale":"pt","sura":"008","text":"E não sejais como aqueles que saíram de suas casas por petulância e ostentação, para desviar os outros da senda deDeus; sabei que Deus está inteirado de tudo quanto fazem.","translator":"Samir El-Hayek"},{"aya":"048","id":1208,"locale":"pt","sura":"008","text":"E de quando Satanás lhes abrilhantou as ações e lhes disse: hoje ninguém poderá vencer-nos, porque estou do vossolado; porém, quanto os dois grupos se enfrentaram, girou sobre seus calcanhares e disse: Estou isento de tudo quanto vossuceda, porque eu vejo o que vós não vedes. Temo a Deus, porque é Severíssimo no castigo.","translator":"Samir El-Hayek"},{"aya":"049","id":1209,"locale":"pt","sura":"008","text":"Os hipócritas e aqueles que abrigam a morbidez em seus corações dizem dos fiéis: A estes, sua religião os temalucinado. Mas quem se encomenda a Deus, saiba que Ele é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s008-6.json","nextPage":"/pt/s008-8.json"}}