{"results":[{"aya":"064","id":1299,"locale":"pt","sura":"009","text":"Os hipócritas temem que lhes seja revelada uma surata que evidencie o que há em seus corações. Dize-lhes: Escarnecei! Deus revelará o que temeis!","translator":"Samir El-Hayek"},{"aya":"065","id":1300,"locale":"pt","sura":"009","text":"Porém, se os interrogares, sem dúvida te dirão: Estávamos apenas falando e gracejando. Dize-lhes: Escarnecei, acaso, de Deus, de Seus versículos e de Seu Mensageiro?","translator":"Samir El-Hayek"},{"aya":"066","id":1301,"locale":"pt","sura":"009","text":"Não vos escuseis, porque renegastes, depois de terdes acreditado! E se indultássemos uma parte de vós, puniríamos aoutra, porque é pecadora.","translator":"Samir El-Hayek"},{"aya":"067","id":1302,"locale":"pt","sura":"009","text":"Os hipócritas e as hipócritas são semelhantes: recomendam o ilícito e proíbem o bem, e são avaros e avaras. Esquecem-se de Deus, por isso Deus deles Se esquece. Em verdade, os hipócritas são depravados.","translator":"Samir El-Hayek"},{"aya":"068","id":1303,"locale":"pt","sura":"009","text":"Deus promete aos hipócritas e às hipócritas e aos incrédulos o fogo do inferno, onde permanecerão eternamente. Issolhes bastará. Deus os amaldiçoou, e sofrerão um tormento ininterrupto.","translator":"Samir El-Hayek"},{"aya":"069","id":1304,"locale":"pt","sura":"009","text":"Sois como aqueles que vos precederam, os quais eram mais poderosos do que vós e mais ricos em bens e filhos. Desfrutaram de sua parte dos bens e vós desfrutais da vossa, como desfrutaram da sua os vossos antepassados; tagarelais, como eles tagarelaram. Suas obras tornar-se-ão sem efeito, neste mundo e no outro, e serão desventurados.","translator":"Samir El-Hayek"},{"aya":"070","id":1305,"locale":"pt","sura":"009","text":"Não os aconselhou, acaso, a história de seus antepassados, do povo de Noé, de Ad, de Tamud, de Abraão, dosmadianitas e dos habitantes das cidades nefastas, a quem seus mensageiros haviam apresentado as evidências? Deus não oscondenou; outrossim, foram eles menos que se condenaram.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-9.json","nextPage":"/pt/s009-11.json"}}