{"results":[{"aya":"099","id":1334,"locale":"pt","sura":"009","text":"Também, entre os beduínos, há aqueles que crêem em Deus e no Dia do Juízo Final; consideram tudo quanto distribuemem caridade como um veículo que os aproximará de Deus e lhes proporcionará as preces do Mensageiro. Sabei que isso osaproximará! Deus os acolherá em Sua clemência, porque é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"100","id":1335,"locale":"pt","sura":"009","text":"Quanto aos primeiros (muçulmanos), dentre os migrantes e os socorredores (Ansar do Mensageiro), que imitaram oglorioso exemplo daqueles, Deus se comprazerá com eles e eles se comprazerão n'Ele; e lhes destinou jardins, abaixo dosquais correm os rios, onde morarão eternamente. Tal é o magnífico benefício.","translator":"Samir El-Hayek"},{"aya":"101","id":1336,"locale":"pt","sura":"009","text":"Entre os beduínos vizinhos, há hipócritas, assim como os há entre o povo de Madina, os quais estão acostumados àhipocrisia. Tu não os conheces; não obstante, Nós o conhecemos. Castigá-los-emos duplamente, e então serão submetidos aum severo castigo.","translator":"Samir El-Hayek"},{"aya":"102","id":1337,"locale":"pt","sura":"009","text":"Outros reconheceram as suas faltas, quanto a terem confundido ações nobres com outras vis. Quiçá Deus ao absolva, porque é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"103","id":1338,"locale":"pt","sura":"009","text":"Recebe, de seus bens, uma caridade que os purifique e os santifique, e roga por eles, porque tua prece será seu consolo; em verdade, Deus é Oniouvinte, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"104","id":1339,"locale":"pt","sura":"009","text":"Ignoram, porventura, que Deus aceita o arrependimento dos seus servos, assim como recebe as caridades, e que Deus éRemissório, o Misericordiosíssimo?","translator":"Samir El-Hayek"},{"aya":"105","id":1340,"locale":"pt","sura":"009","text":"Dize-lhes: Agi, pois Deus terá ciência da vossa ação; o mesmo farão o Seu Mensageiro e os fiéis. Logo retornareis aoConhecedor do cognoscível e do incognoscível, que vos inteirará de tudo quanto fizestes.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-14.json","nextPage":"/pt/s009-16.json"}}