{"results":[{"aya":"092","id":1327,"locale":"pt","sura":"009","text":"Assim como forma considerados (isentos) aqueles que se apresentaram a ti, pedindo que lhes arranjasses montaria, elhes disseste: Não tenho nenhuma para proporcionar-vos; voltaram com os olhos transbordantes de lágrimas, por pena denão poderem contribuir.","translator":"Samir El-Hayek"},{"aya":"093","id":1328,"locale":"pt","sura":"009","text":"Serão recriminados aqueles que, sendo ricos, pediram-te para serem eximidos, porque preferiram ficar com osincapazes. Mas Deus selou suas mentes, de sorte que não compreendem.","translator":"Samir El-Hayek"},{"aya":"094","id":1329,"locale":"pt","sura":"009","text":"Quando regressardes, apresentar-vos-ão escusas. Dize (ó Mohammad): Não vos escuseis; jamais em vós creremos, porque Deus nos tem informado acerca dos vossos procedimentos. Deus e Seu Mensageiro julgarão as vossas atitudes; logosereis devolvidos ao Conhecedor do cognoscível e do incognoscível, que vos inteirará de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"095","id":1330,"locale":"pt","sura":"009","text":"Quando regressardes, pedir-vos-ão por Deus, para que os desculpeis. Apartai-vos deles, porque são abomináveis e suamorada será o inferno, pelo que lucravam.","translator":"Samir El-Hayek"},{"aya":"096","id":1331,"locale":"pt","sura":"009","text":"Jurar-vos-ão (fidelidade), para que vos congratuleis com eles; porém, se vos congratulardes com eles, sabei que Deusnão Se compraz com os depravados.","translator":"Samir El-Hayek"},{"aya":"097","id":1332,"locale":"pt","sura":"009","text":"Os beduínos são mais incrédulos e hipócritas, e mais propensos a ignorarem os preceitos que Deus revelou ao seuMensageiro. E Deus é Sapiente, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"098","id":1333,"locale":"pt","sura":"009","text":"Entre os beduínos, há aqueles que consideram tudo quanto distribuem em caridade como uma perda; aguardam, ainda, que vos açoitem as vicissitudes. Que as vicissitudes caiam sobre eles! Sabei que Deus é Oniouvinte, Sapientíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-13.json","nextPage":"/pt/s009-15.json"}}