{"results":[{"aya":"106","id":1341,"locale":"pt","sura":"009","text":"Outros estão esperançosos quanto aos desígnios de Deus, sem saber se Ele os castigará ou os absolverá; saibam queEle é Sapiente, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"107","id":1342,"locale":"pt","sura":"009","text":"Mas aqueles que erigiram uma mesquita em prejuízo dos fiéis, para difundirem entre eles a maldade, a incredulidade ea discórdia, e apoiarem aqueles que anteriormente combateram Deus e Seu Mensageiro, juraram: Não pretendíamos comisso senão o bem. Porém, Deus é Testemunha de que são mentirosos.","translator":"Samir El-Hayek"},{"aya":"108","id":1343,"locale":"pt","sura":"009","text":"Jamais te detenhas ali, porque uma mesquita que desde o primeiro dia tenha sido erigida por temor a Deus é mais dignade que nela te detenhas; e ali há homens que anseiam por purificar-se; e Deus aprecia os puros.","translator":"Samir El-Hayek"},{"aya":"109","id":1344,"locale":"pt","sura":"009","text":"Quem é melhor: o que alicerçou o seu edifício, fundamentado no temor a Deus, esperançoso e Seu beneplácito, ou que oconstruiu à beira do abismo e em seguida se arrojou com ele no fogo do inferno? Sabei que Deus não ilumina os iníquos.","translator":"Samir El-Hayek"},{"aya":"110","id":1345,"locale":"pt","sura":"009","text":"A construção dela não cessará de ser causa de dúvidas em seus corações, a menos que seus corações se despedacem. Sabei que Deus é Sapiente, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"111","id":1346,"locale":"pt","sura":"009","text":"Deus cobrará dos fiéis o sacrifício de seus bens e pessoas, em troca do Paraíso. Combaterão pela causa de Deus, matarão e serão mortos. É uma promessa infalível, que está registrada na Tora, no Evangelho e no Alcorão. E quem é maisfiel à sua promessa do que Deus? Regozijai-vos, pois, a troca que haveis feito com Ele. Tal é o magnífico benefício.","translator":"Samir El-Hayek"},{"aya":"112","id":1347,"locale":"pt","sura":"009","text":"Os arrependidos, os adoradores, os agradecidos, os viajantes (pela causa de Deus), os genuflexos e os prostrados sãoaqueles que recomendam o bem, proíbem o ilícito e se conservam dentro dos limites da lei de Deus. Anuncia aos fiéis asboas novas!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-15.json","nextPage":"/pt/s009-17.json"}}