{"results":[{"aya":"001","id":1236,"locale":"pt","sura":"009","text":"Sabei que há imunidade, por parte de Deus e do Seu Mensageiro, em relação àqueles que pactuastes, dentre os idólatras.","translator":"Samir El-Hayek"},{"aya":"002","id":1237,"locale":"pt","sura":"009","text":"Percorrei (ó idólatras) a terra, durante quatro meses, e sabereis que não podereis frustrar Deus, porque Ele aviltará osincrédulos.","translator":"Samir El-Hayek"},{"aya":"003","id":1238,"locale":"pt","sura":"009","text":"E eis aqui a advertência de Deus e de Seu Mensageiro aos humanos para o dia da grande peregrinação: Deus e seuMensageiro não são responsáveis (pelo rompimento do pacto) dos idólatras. Mas se vos arrependerdes, será melhor paravós; porém, se vos recusardes, sabei que não podereis frustrar Deus! Notifica, pois, aos incrédulos, que sofrerão umdoloroso castigo.","translator":"Samir El-Hayek"},{"aya":"004","id":1239,"locale":"pt","sura":"009","text":"Cumpri o ajuste com os idólatras, com quem tenhais um tratado, e que não vos tenham atraiçoado e nem tenham secundadoninguém contra vós; cumpri o tratado até à sua expiração. Sabei que Deus estima os tementes.","translator":"Samir El-Hayek"},{"aya":"005","id":1240,"locale":"pt","sura":"009","text":"Mas quanto os meses sagrados houverem transcorrido, matai os idólatras, onde quer que os acheis; capturai-os, acossai-os e espreitai-os; porém, caso se arrependam, observem a oração e paguem o zakat, abri-lhes o caminho. Sabei queDeus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"006","id":1241,"locale":"pt","sura":"009","text":"Se alguns dos idólatras procurar a tua proteção, ampara-o, para que escute a palavra de Deus e, então, escolta-o até quechegue ao seu lar, porque (os idólatras) são insipientes.","translator":"Samir El-Hayek"},{"aya":"007","id":1242,"locale":"pt","sura":"009","text":"Como podem os idólatras fazer um tratado com Deus e Seu Mensageiro - Exceto aqueles com os quais tenhas feito umtratado, junto à Sagrada Mesquita? Sê verdadeiro com eles, tanto quanto forem verdadeiros para contigo, pois Deus estimaos tementes.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/pt/s009-2.json"}}