{"results":[{"aya":"029","id":1264,"locale":"pt","sura":"009","text":"Combatei aqueles que não crêem em Deus e no Dia do Juízo Final, nem abstêm do que Deus e Seu Mensageiroproibiram, e nem professam a verdadeira religião daqueles que receberam o Livro, até que, submissos, paguem o Jizya.","translator":"Samir El-Hayek"},{"aya":"030","id":1265,"locale":"pt","sura":"009","text":"Os judeus dizem: Ezra é filho de Deus; os cristãos dizem: O Messias é filho de Deus. Tais são as palavras de suasbocas; repetem, com isso, as de seus antepassados incrédulos. Que Deus os combata! Como se desviam!","translator":"Samir El-Hayek"},{"aya":"031","id":1266,"locale":"pt","sura":"009","text":"Tomaram por senhores seus rabinos e seus monges em vez de Deus, assim como fizeram com o Messias, filho de Maria, quando não lhes foi ordenado adorar senão a um só Deus. Não há mais divindade além d'Ele! Glorificado seja pelosparceiros que Lhe atribuem!","translator":"Samir El-Hayek"},{"aya":"032","id":1267,"locale":"pt","sura":"009","text":"Desejam em vão extinguir a Luz de Deus com as suas bocas; porém, Deus nada permitirá, e aperfeiçoará a Sua Luz, ainda que isso desgoste os incrédulos.","translator":"Samir El-Hayek"},{"aya":"033","id":1268,"locale":"pt","sura":"009","text":"Ele foi Quem enviou Seu Mensageiro com a Orientação e a verdadeira religião, para fazê-la prevalecer sobre todas asoutras, embora isso desgostasse os idólatras.","translator":"Samir El-Hayek"},{"aya":"034","id":1269,"locale":"pt","sura":"009","text":"Ó fiéis, em verdade, muitos rabinos e monges fraudam os bens dos demais e os desencaminham da senda de Deus. Quanto àqueles que entesouram o ouro e a prata, e não os empregam na causa de Deus, anuncia-lhes (ó Mohammad) umdoloroso castigo.","translator":"Samir El-Hayek"},{"aya":"035","id":1270,"locale":"pt","sura":"009","text":"No dia em que tudo for fundido no fogo infernal e com isso forem estigmatizadas as suas frontes, os seus flancos e assuas espáduas, ser-lhes-á dito: eis o que entesourastes! Experimentai-o, pois!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-4.json","nextPage":"/pt/s009-6.json"}}