{"results":[{"aya":"071","id":1306,"locale":"pt","sura":"009","text":"Os fiéis e as fiéis são protetores uns dos outros; recomendam o bem, proíbem o ilícito, praticam a oração, pagam o zakat, e obedecem a Deus e ao Seu Mensageiro. Deus Se compadecerá deles, porque Deus é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"072","id":1307,"locale":"pt","sura":"009","text":"Deus prometeu aos fiéis e às fiéis jardins, abaixo dos quais correm os rios, onde morarão eternamente, bem comoabrigos encantadores, nos jardins do Éden; e a complacência de Deus é ainda maior do que isso. Tal é o magníficobenefício.","translator":"Samir El-Hayek"},{"aya":"073","id":1308,"locale":"pt","sura":"009","text":"Ó Profeta, combate os incrédulos e os hipócritas, e sê implacável para com eles! O inferno será sua morada. Que funestodestino!","translator":"Samir El-Hayek"},{"aya":"074","id":1309,"locale":"pt","sura":"009","text":"Juram por Deus nada terem dito (de errado); porém, blasfemaram e descreram, depois de se terem islamizado. Pretenderam o que foram incapazes de fazer, e não encontraram outro argumento, senão o de que Deus e Seu Mensageiro osenriqueceram de Sua graça. Mas, se se arrependerem, será melhor para eles; ao contrário, se se recusarem, Deus oscastigará dolorosamente neste mundo e no outro, e não terão, na terra, amigos nem protetores.","translator":"Samir El-Hayek"},{"aya":"075","id":1310,"locale":"pt","sura":"009","text":"Entre eles há alguns que prometeram a Deus, dizendo: Se Ele nos conceder Sua graça, faremos caridade e noscontaremos entre os virtuosos.","translator":"Samir El-Hayek"},{"aya":"076","id":1311,"locale":"pt","sura":"009","text":"Mas quando Ele lhes concedeu a Sua graça, mesquinharam-na e a renegaram desdenhosamente.","translator":"Samir El-Hayek"},{"aya":"077","id":1312,"locale":"pt","sura":"009","text":"Então, Deus aumentou a hipocrisia em seus corações, fazendo com que a mesma durasse até ao dia em quecomparecessem ante Ele, por causa da violação das suas promessas a Deus, e por suas mentiras.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-10.json","nextPage":"/pt/s009-12.json"}}