{"results":[{"aya":"036","id":1271,"locale":"pt","sura":"009","text":"Para Deus o número dos meses é de doze, como reza o Livro Divino, desde o dia em que Ele criou os céus e a terra. Quatro deles são sagrados; tal é o cômputo exato. Durante estes meses não vos condeneis, e combatei unanimemente osidólatras, tal como vos combatem; e sabei que Deus está com os tementes.","translator":"Samir El-Hayek"},{"aya":"037","id":1272,"locale":"pt","sura":"009","text":"A antecipação do mês sagrado é um excesso de incredulidade, com que são desviados, ainda mais, os incrédulos; permitem-no num ano e o proíbem noutro, para fazerem concordar o número de meses feitos sagrados por Deus, de maneiraa tornarem lícito o que Deus vedou. Suas más ações os iludiram. Sabei que Deus não guia os incrédulos.","translator":"Samir El-Hayek"},{"aya":"038","id":1273,"locale":"pt","sura":"009","text":"Ó fiéis, que sucedeu quando vos foi dito para partirdes para o combate pela causa de Deus, e vós ficastes apegados àterra? Acaso, preferíeis a vida terrena à outra? Que ínfimos são os gozos deste mundo, comparados com os do outro!","translator":"Samir El-Hayek"},{"aya":"039","id":1274,"locale":"pt","sura":"009","text":"Se não marchardes (para o combate), Ele vos castigará dolorosamente, suplantar-vos-á por outro povo, e em nadapodereis prejudicá-Lo, porque Deus é Onipotente.","translator":"Samir El-Hayek"},{"aya":"040","id":1275,"locale":"pt","sura":"009","text":"Se não o socorrerdes (o Profeta), Deus o socorrerá, como fez quando os incrédulos o desterraram. Quando estava nacaverna com um companheiro, disse-lhe: Não te aflijas, porque Deus está conosco! Deus infundiu nele o Seu sossego, confortou-o com tropas celestiais que não poderíeis ver, rebaixando ao mínimo a palavra dos incrédulos, enaltecendo aomáximo a palavra de Deus, porque Deus é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"041","id":1276,"locale":"pt","sura":"009","text":"Quer estejais leve ou fortemente (armados), marchai (para o combate) e sacrificai vossos bens e pessoas pela causa deDeus! Isso será preferível para vós, se quereis saber.","translator":"Samir El-Hayek"},{"aya":"042","id":1277,"locale":"pt","sura":"009","text":"Se o ganho fosse imediato e a viagem fácil, Ter-te-iam seguido: porém, a viagem pareceu-lhes penosa. E ainda jurariampor Deus: Se tivéssemos podido, teríamos partido convosco! Com isso se condenaram, porque Deus bem sabia que erammentirosos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-5.json","nextPage":"/pt/s009-7.json"}}