{"results":[{"aya":"120","id":1355,"locale":"pt","sura":"009","text":"Não deveriam o povo de Madina e seus vizinhos beduínos se negar a seguir o Mensageiro de Deus, nem preferir assuas próprias vidas, em detrimento da dele, porque todo o seu sofrimento, devido à sede, fome ou fadiga, pela causa deDeus, todo o dano causado aos incrédulos e todo o dano recebido do inimigo ser-lhes-á registrado como boa ação, porqueDeus jamais frustra a recompensa aos benfeitores.","translator":"Samir El-Hayek"},{"aya":"121","id":1356,"locale":"pt","sura":"009","text":"Deveriam saber, ainda, que não fazem gasto algum, pequeno ou grande, nem atravessam vale algum, sem que isso lhesseja registrado; em verdade, Deus os recompensará com coisa melhor do que tiverem feito.","translator":"Samir El-Hayek"},{"aya":"122","id":1357,"locale":"pt","sura":"009","text":"Não devem todos os fiéis, de uma só vez, sair para o combate; deve permanecer uma parte de cada coletividade, parainstruir-se na fé, e assim admoestar s sua gente quando regressar, a fim de que se acautelem.","translator":"Samir El-Hayek"},{"aya":"123","id":1358,"locale":"pt","sura":"009","text":"Ó fiéis, combatei os vossos vizinhos incrédulos para que sintam severidade em vós; e sabei que Deus está com ostementes.","translator":"Samir El-Hayek"},{"aya":"124","id":1359,"locale":"pt","sura":"009","text":"Quanto uma nova Surata é revelada, alguns deles dizem (zombando): A quem de vós isso aumenta, em fé? No entanto, ela aumenta a fé dos fiéis, e disso se regozijam.","translator":"Samir El-Hayek"},{"aya":"125","id":1360,"locale":"pt","sura":"009","text":"Em troca, quanto àqueles que abrigam a morbidez em seus corações, é-lhes acrescentada abominação sobreabominação, e morrerão na incredulidade.","translator":"Samir El-Hayek"},{"aya":"126","id":1361,"locale":"pt","sura":"009","text":"Não reparam, acaso, que são tentados uma ou duas vezes por ano? Porém não se arrependem, nem meditam.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-17.json","nextPage":"/pt/s009-19.json"}}