{"results":[{"aya":"022","id":1257,"locale":"pt","sura":"009","text":"Onde morarão eternamente, porque com Deus está a magnífica recompensa.","translator":"Samir El-Hayek"},{"aya":"023","id":1258,"locale":"pt","sura":"009","text":"Ó fiéis, não tomeis por confidentes vossos pais e irmãos, se preferirem a incredulidade à fé; aqueles, dentre vós, que ostomarem por confidentes, serão iníquos.","translator":"Samir El-Hayek"},{"aya":"024","id":1259,"locale":"pt","sura":"009","text":"Dize-lhes: Se vossos pais, vossos filhos, vossos irmãos, vossas esposas, vossa tribo, os bens que tenhais adquirido, ocomércio, cuja estagnação temeis, e as casas nas quais residis, são-vos mais queridos do que Deus e Seu Mensageiro, bemcomo a luta por Sua causa, aguardai, até que Deus venha cumprir os Seus desígnios. Sabei que Ele não ilumina osdepravados.","translator":"Samir El-Hayek"},{"aya":"025","id":1260,"locale":"pt","sura":"009","text":"Deus vos socorreu em muitos campos de batalha - como aconteceu no dia de Hunain, quando vos ufanáveis da vossamaioria que de nada vos serviu; e a terra, com toda a sua amplitude, pareceu-vos pequena para empreenderdes a fuga.","translator":"Samir El-Hayek"},{"aya":"026","id":1261,"locale":"pt","sura":"009","text":"Então, Deus infundiu a paz ao Seu Mensageiro e aos fiéis, e enviou tropas - que não avistastes - e castigou os incrédulos; tal é a recompensa dos que não crêem.","translator":"Samir El-Hayek"},{"aya":"027","id":1262,"locale":"pt","sura":"009","text":"Deus absolverá, depois disso, quem Lhe aprouver, porque é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"028","id":1263,"locale":"pt","sura":"009","text":"Ó fiéis, em verdade os idólatras são impuros. Que depois deste seu ano não se aproximem da Sagrada Mesquita! E setemeis a pobreza, sabei que se a Deus aprouver, enriquecer-vos-á com Sua bondade, porque é Sapiente, Prudentíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-3.json","nextPage":"/pt/s009-5.json"}}