{"results":[{"aya":"015","id":1250,"locale":"pt","sura":"009","text":"E removerá a ira dos seus corações. Deus absolverá quem Lhe aprouver, porque é Sapiente, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"016","id":1251,"locale":"pt","sura":"009","text":"Pensais, acaso, que podereis ser deixados livres, sendo sabido que Deus ainda não pôs à prova aqueles, dentre vós, quelutarão e não tomarão por confidentes ninguém além de Deus, Seu Mensageiro e os fiéis? Deus está bem inteirado de tudoquando fazeis!","translator":"Samir El-Hayek"},{"aya":"017","id":1252,"locale":"pt","sura":"009","text":"É inadmissível que os idólatras freqüentem as mesquitas de Deus, sendo que reconhecem que são incrédulos. Sãoaqueles, cujas obras se tornaram sem efeito, e que morarão eternamente no fogo infernal.","translator":"Samir El-Hayek"},{"aya":"018","id":1253,"locale":"pt","sura":"009","text":"Só freqüentam as mesquitas de Deus aqueles que crêem em Deus e no Dia do Juízo Final, observam a oração, pagam ozakat, e não temem ninguém além de Deus. Quiçá, estes se contem entre os encaminhados.","translator":"Samir El-Hayek"},{"aya":"019","id":1254,"locale":"pt","sura":"009","text":"Considerais, acaso, os que fornecem água aos peregrinos e os guardiões da Sagrada Mesquita iguais aos que crêem emDeus e no Dia do Juízo Final, e lutam pela causa de Deus? Aqueles jamais se equipararão a estes, ante Deus. Sabei queDeus não ilumina os iníquos.","translator":"Samir El-Hayek"},{"aya":"020","id":1255,"locale":"pt","sura":"009","text":"Os fiéis que migrarem e sacrificarem seus bens e suas pessoas pela causa de Deus, obterão maior dignidade ante Deus eserão os ganhadores.","translator":"Samir El-Hayek"},{"aya":"021","id":1256,"locale":"pt","sura":"009","text":"O seu Senhor lhes anuncia a Sua misericórdia, a Sua complacência, e lhes proporcionará jardins, onde gozarão de eternoprazer,","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pt/s009-2.json","nextPage":"/pt/s009-4.json"}}