{"results":[{"aya":"022","id":1386,"locale":"pt","sura":"010","text":"Ele é Quem vos encaminha na terra e no mar. Quando se acham em naves e estas singram o oceano ao sabor de um ventofavorável, regozijam-se. Mas, quando os açoita uma tormenta e as ondas os assaltam por todos lados, e crêem naufragar, então imploram sinceramente a Deus: Se nos salvares deste perigo, contar-nos-emos entre agradecidos!","translator":"Samir El-Hayek"},{"aya":"023","id":1387,"locale":"pt","sura":"010","text":"Mas, quando os salva, eis que causa, injustamente, iniqüidade na terra. Ó humanos, sabei que a vossa iniqüidade sórecairá sobre vós; isso é somente um entretenimento na vida terrena. Logo retornareis a Nós, e então vos inteiraremos detudo quanto tiverdes feito.","translator":"Samir El-Hayek"},{"aya":"024","id":1388,"locale":"pt","sura":"010","text":"A similitude da vida terrena equipara-se à água que enviamos do céu. a qual mistura-se com as plantas da terra, de quese alimentam os homens e o gado; e quando a terra se enfeita e se engalana, a ponto de seus habitantes crerem ser seussenhores, açoita-a o Nosso desígnio, seja à noite ou de dia, deixando-a desolada, como se, na véspera, não houvesse sidoverdejante. Assim elucidamos os versículos àqueles que refletem.","translator":"Samir El-Hayek"},{"aya":"025","id":1389,"locale":"pt","sura":"010","text":"Deus convoca à morada da paz e encaminha à senda reta quem Lhe apraz.","translator":"Samir El-Hayek"},{"aya":"026","id":1390,"locale":"pt","sura":"010","text":"Aqueles que praticam o bem obterão o bem e ainda algo mais; nem a poeira, nem a ignomínia anuviarão os seus rostos. Eles serão os diletos do Paraíso, em que morarão eternamente.","translator":"Samir El-Hayek"},{"aya":"027","id":1391,"locale":"pt","sura":"010","text":"Aqueles que cometerem maldades serão pagos na mesma moeda, e a ignomínia os cobrirá. Não terão defensor junto aDeus; estarão como se condenados ao inferno, em que morarão eternamente.","translator":"Samir El-Hayek"},{"aya":"028","id":1392,"locale":"pt","sura":"010","text":"Um dia, em que os congregaremos a todos, diremos aos idólatras: Ficai onde estais, vós e vossos parceiros! Logo ossepararemos; então, seus parceiros lhes dirão: Não era a nós que adoráveis!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pt/s010-3.json","nextPage":"/pt/s010-5.json"}}