{"results":[{"aya":"043","id":1516,"locale":"pt","sura":"011","text":"Porém, ele disse: Refugiar-me-ei em um monte, que me livrará da água. Retrucou-lhe Noé: Não há salvação paraninguém, hoje, do desígnio de Deus, salvo para aquele de quem Ele se apiade. E as ondas os separaram, e o filho foi dosafogados.","translator":"Samir El-Hayek"},{"aya":"044","id":1517,"locale":"pt","sura":"011","text":"E foi dito: Ó terra, absorve as tuas águas! Ó céu, detém-te! E as águas foram absorvidas e o desígnio foi cumprido. E (aarca) se deteve sobre o monte Al-judi. E foi dito: distância com o povo iníquo!","translator":"Samir El-Hayek"},{"aya":"045","id":1518,"locale":"pt","sura":"011","text":"E Noé clamou ao seu Senhor, dizendo: Ó Senhor meu, meu filho é da minha família; e Tua promessa é verdadeira, poisTu és o mais equânime dos juízes!","translator":"Samir El-Hayek"},{"aya":"046","id":1519,"locale":"pt","sura":"011","text":"Respondeu-lhe: Ó Noé, em verdade ele não é da tua família, porque sua conduta é injusta; não Me perguntes, pois, acerca daquilo que ignoras; exorto-te a que não sejas um do insipientes!","translator":"Samir El-Hayek"},{"aya":"047","id":1520,"locale":"pt","sura":"011","text":"Disse: Ó Senhor meu, refugio-me em Ti por perguntar acerca do que ignoro e, se não me perdoares e Te compadeceresem mim, serei um dos desventurados.","translator":"Samir El-Hayek"},{"aya":"048","id":1521,"locale":"pt","sura":"011","text":"Foi-lhe dito: Ó Noé, desembarca, com a Nossa saudação e a Nossa bênção sobre ti e sobre os seres que (advirão doque) estão contigo. Porém, haverá povos, os quais (por um tempo) agraciaremos; logo, (depois) atingi-los-á o Nossodoloroso castigo.","translator":"Samir El-Hayek"},{"aya":"049","id":1522,"locale":"pt","sura":"011","text":"Esses são alguns relatos do incognoscível que te revelamos, que os não conhecias tu, nem o teu povo, antes disso. Persevera, pois, porque a recompensa será para os tementes.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s011-6.json","nextPage":"/pt/s011-8.json"}}