{"results":[{"aya":"057","id":1530,"locale":"pt","sura":"011","text":"Porém, se vos recusais, sabei que vos comuniquei a Mensagem com a qual fui enviado a vós; e o meu Senhor fará comque vos suceda um outro povo, e em nada podereis prejudicá-Lo, porque meu Senhor é Guardião de todas as coisas.","translator":"Samir El-Hayek"},{"aya":"058","id":1531,"locale":"pt","sura":"011","text":"E quando se cumpriu o Nosso desígnio, salvamos Hud e com ele os fiéis, por Nossa misericórdia, e os livramos de umsevero castigo.","translator":"Samir El-Hayek"},{"aya":"059","id":1532,"locale":"pt","sura":"011","text":"E eis que o povo de Ad negou os versículos do seu Senhor; rebelaram-se contra os Seus mensageiros e seguiram asordens de todo o déspota obstinado.","translator":"Samir El-Hayek"},{"aya":"060","id":1533,"locale":"pt","sura":"011","text":"E, neste mundo, forma perseguidos por uma maldição, e o mesmo acontecerá no Dia da Ressurreição. Não é certo que opovo de Ad renegou seu Senhor? Distância de Ad, povo de Hud!","translator":"Samir El-Hayek"},{"aya":"061","id":1534,"locale":"pt","sura":"011","text":"E ao povo de Samud enviamos seu irmão Sáleh, que lhes disse: Ó povo meu, adorai a Deus porque não tereis outradivindade além d'Ele; Ele foi Quem vos criou a terra e nela vos enraizou. Implorai, pois, Seu perdão; voltai a Elearrependidos, porque meu Senhor está próximo e é Exorável.","translator":"Samir El-Hayek"},{"aya":"062","id":1535,"locale":"pt","sura":"011","text":"Responderam-lhe: Ó Sáleh, eras para nós a esperança antes disto. Pretendes impedir-nos de adorar o que nossos paisadoravam? Estamos em uma inquietante dúvida acerca do que nos predicas.","translator":"Samir El-Hayek"},{"aya":"063","id":1536,"locale":"pt","sura":"011","text":"Disse: Ó povo meu, pensai: se eu possuo uma evidência de meu Senhor que me agraciou com a Sua misericórdia, quemme defenderá de Deus, se Lhe desobedecer? Não fareis mais do que agravar a minha desventura!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pt/s011-8.json","nextPage":"/pt/s011-10.json"}}