{"results":[{"aya":"036","id":1632,"locale":"pt","sura":"012","text":"Dois jovens ingressaram com ele na prisão. Um deles disse: Sonhei que estava espremendo uvas. E eu - disse o outro -sonhei que em cima da cabeça levava pão, o qual era picado por pássaros. Explica-nos a interpretação disso, porque teconsideramos entre os benfeitores.","translator":"Samir El-Hayek"},{"aya":"037","id":1633,"locale":"pt","sura":"012","text":"Respondeu-lhes: Antes da chegada de qualquer alimento destinado a vós, informar-vos-ei sobre a interpretação. Isto éalgo que me ensinou o meu Senhor, porque renunciei ao credo daqueles que não crêem em Deus e negam a vida futura.","translator":"Samir El-Hayek"},{"aya":"038","id":1634,"locale":"pt","sura":"012","text":"E sigo o credo dos meus antepassados: Abraão, Isaac e Jacó, porque não admitimos parceiros junto a Deus. Tal é agraça de Deus para conosco, assim como para os humanos; porém, a maioria dos humanos não Lhe agradece.","translator":"Samir El-Hayek"},{"aya":"039","id":1635,"locale":"pt","sura":"012","text":"Ó meus parceiros de prisão, que é preferível: deidades discrepantes ou o Deus Único, o Irresistível?","translator":"Samir El-Hayek"},{"aya":"040","id":1636,"locale":"pt","sura":"012","text":"Não adorais a Ele, mas a nomes que inventastes, vós e vossos pais, para o que Deus não vos investiu de autoridadealguma. O juízo somente pertence a Deus, que vos ordenou não adorásseis senão a Ele. Tal é a verdadeira religião; porém, amaioria dos humanos o ignora.","translator":"Samir El-Hayek"},{"aya":"041","id":1637,"locale":"pt","sura":"012","text":"Ó meus companheiros de prisão, um de vós servirá vinho ao seu rei e ao outro será crucificado, e os pássarospicar-lhe-ão a cabeça. Já está resolvido a questão sobre a qual me consultastes.","translator":"Samir El-Hayek"},{"aya":"042","id":1638,"locale":"pt","sura":"012","text":"E disse àquele que ele (José) sabia estar a salvo daquilo: Recorda-te de mim ante teu rei! Mas Satanás o fez esquecer-sede mencioná-lo a seu rei permanecendo (José), então, por vários anos no cárcere.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pt/s012-5.json","nextPage":"/pt/s012-7.json"}}