{"results":[{"aya":"029","id":1736,"locale":"pt","sura":"013","text":"Os fiéis que praticam o bem terão a bem-aventurança e terão feliz retorno.","translator":"Samir El-Hayek"},{"aya":"030","id":1737,"locale":"pt","sura":"013","text":"Assim te enviamos a um povo, ao qual precederam outros, para que lhes recites o que temos revelado, apesar denegarem o Clemente. Dize-lhes: Ele é o meu Senhor! Não há mais divindade além d'Ele! A Ele me encomendo e a Ele será omeu retorno!","translator":"Samir El-Hayek"},{"aya":"031","id":1738,"locale":"pt","sura":"013","text":"E se houvesse um Alcorão, mediante o qual movimentar-se-iam as montanhas ou fender-se-ia a erra, e os mortosfalariam (seria este); porém, o comando pertence integralmente a Deus. Não reparam os fiéis que se Deus quisesse, teriaencaminhado todos os humanos? Porém, a calamidade não cessará de açoitar os incrédulos, pelo que tiverem cometido, ouentão rondará os seus lares, até que se cumpra a promessa de Deus. Sabei que Deus não falta à Sua promessa.","translator":"Samir El-Hayek"},{"aya":"032","id":1739,"locale":"pt","sura":"013","text":"Mensageiros anteriores a ti foram escarnecidos; porém, tolerei os incrédulos e depois os castiguei. E que aziago foi oMeu castigo!","translator":"Samir El-Hayek"},{"aya":"033","id":1740,"locale":"pt","sura":"013","text":"Portanto, quem é observador de tudo quanto faz toda a alma? E atribuíram parceiros a Deus! Dize: Nomeia-os! Porventura podereis inteirá-Lo de algo que Ele não saiba, na terra? Ou isso é uma maneira de falar? Qual! Porém, suaconspiração alucinou os incrédulos, que foram afastados da senda reta. Mas quem Deus desviar não terá guia algum.","translator":"Samir El-Hayek"},{"aya":"034","id":1741,"locale":"pt","sura":"013","text":"Sofrerão um castigo na vida terrena; porém, o do outro mundo será mais severo ainda e não terão defensor algum, anteDeus.","translator":"Samir El-Hayek"},{"aya":"035","id":1742,"locale":"pt","sura":"013","text":"Eis a descrição do Paraíso, prometido aos tementes, abaixo do qual correm os rios; seus frutos são inesgotáveis, assimcomo suas sombras. Tal será o destino dos tementes. O destino dos incrédulos, porém, será o Fogo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/pt/s013-4.json","nextPage":"/pt/s013-6.json"}}