{"results":[{"aya":"022","id":1772,"locale":"pt","sura":"014","text":"E quando a questão for decidida, Satanás lhes dirá: Deus vos fez uma verdadeira promessa; assim, eu também vosprometi; porém, faltei à minha, pois não tive autoridade alguma sobre vós, a não ser convocar-vos, e vós me atendestes. Nãome reproveis, mas reprovai a vós mesmos. Não sou o vosso salvador, nem vós sois os meus. Renego (o fato de) que metenhais associado a Deus, e os iníquos sofrerão um doloroso castigo!","translator":"Samir El-Hayek"},{"aya":"023","id":1773,"locale":"pt","sura":"014","text":"Os fiéis que tiverem praticado o bem serão introduzidos em jardins, abaixo dos quais correm os rios, onde morarãoeternamente, com o beneplácito do seu Senhor. Ali, a sua saudação será: Paz!","translator":"Samir El-Hayek"},{"aya":"024","id":1774,"locale":"pt","sura":"014","text":"Não reparas em como Deus exemplifica? Uma boa palavra é como uma árvore nobre, cuja raiz está profundamente firme, e cujos ramos se elevam até ao céu.","translator":"Samir El-Hayek"},{"aya":"025","id":1775,"locale":"pt","sura":"014","text":"Frutifica em todas as estações com o beneplácito do seu Senhor. Deus fala por parábolas aos humanos para que serecordem.","translator":"Samir El-Hayek"},{"aya":"026","id":1776,"locale":"pt","sura":"014","text":"Por outra, há a parábola de uma palavra vil, comparada a uma árvore vil, que foi desarraigada da terra e carece deestabilidade.","translator":"Samir El-Hayek"},{"aya":"027","id":1777,"locale":"pt","sura":"014","text":"Deus afirmará os fiéis com a palavra firme da vida terrena, tão bem como na outra vida; e deixará que os iníquos sedesviem, porque procede como Lhe apraz.","translator":"Samir El-Hayek"},{"aya":"028","id":1778,"locale":"pt","sura":"014","text":"Não reparastes naqueles que permutaram a graça de Deus pela ingratidão e arrastaram o seu povo até à morada daperdição?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s014-3.json","nextPage":"/pt/s014-5.json"}}