{"results":[{"aya":"015","id":2155,"locale":"pt","sura":"018","text":"Estes povos adoram outras divindades, em vez d'Ele, embora não lhes tenha sido concedida autoridade evidente algumapara tal. Haverá alguém mais iníquo do que quem forja mentiras acerca de Deus?","translator":"Samir El-Hayek"},{"aya":"016","id":2156,"locale":"pt","sura":"018","text":"Quando vos afastardes dele, com tudo quanto adoram, além de Deus, refugiai-vos na caverna; então, vosso Senhor vosagraciará com a Sua misericórdia e vos reservará um feliz êxito em vosso empreendimento.","translator":"Samir El-Hayek"},{"aya":"017","id":2157,"locale":"pt","sura":"018","text":"E verias o sol, quando se elevava, resvalar a caverna pela direita e, quando se punha, deslizar pela esquerda, enquantoeles ficavam no seu espaço aberto. Este é um dos sinais de Deus. Aquele que Deus encaminhar estará bem encaminhado; poroutra, àquele que desviar, jamais poderás achar-lhe protetor que o guie.","translator":"Samir El-Hayek"},{"aya":"018","id":2158,"locale":"pt","sura":"018","text":"(Se os houvesses visto), terias acreditado que estavam despertos, apesar de estarem dormindo, pois Nós os virávamos, ora para a direita, ora para a esquerda, enquanto o seu cão dormia, com as patas estendidas, na entrada da caverna. Sim, seos tivesses visto, terias retrocedido e fugido, transido de espanto!","translator":"Samir El-Hayek"},{"aya":"019","id":2159,"locale":"pt","sura":"018","text":"E eis que os despertamos para que se interrogassem entre si. Um deles disse: Quanto tempo permanecestes aqui? Responderam: Estivemos um dia, ou parte dele! Outros disseram: Nosso Senhor sabe melhor do que ninguém o quantopermanecestes. Enviai à cidade alguns de vós com este dinheiro; que procure o melhor alimento e vos traga uma parte; queseja afável e não inteire ninguém a vosso respeito,","translator":"Samir El-Hayek"},{"aya":"020","id":2160,"locale":"pt","sura":"018","text":"Porque, se vos descobrirem, apedrejar-vos-ão ou vos coagirão a abraçar seu credo e, então, jamais prosperareis.","translator":"Samir El-Hayek"},{"aya":"021","id":2161,"locale":"pt","sura":"018","text":"Assim revelamos o seu caso às pessoas, para que se persuadissem de que a promessa de Deus é verídica e de que aHora é indubitável. E quando estes discutiram entre si a questão, disseram: Erigi um edifício, por cima deles; seu Senhor é omais sabedor disso. Aqueles, cujas opiniões prevalecia, disseram: Erigi um templo, por cima da caverna!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pt/s018-2.json","nextPage":"/pt/s018-4.json"}}