{"results":[{"aya":"022","id":2162,"locale":"pt","sura":"018","text":"Alguns diziam: Eram três, e o cão deles perfazia um total de quatro. Outros diziam: Eram cinco, e o cão totalizava seis, tentando, sem dúvida, adivinhar o desconhecido. E outros, ainda, diziam: Eram sete, oito com o cão. Dize: Meu Senhorconhece melhor do que ninguém o seu número e só poucos o desconhece! Não discutais, pois, a respeito disto, a menos queseja de um modo claro e não inquiras, sobre eles, ninguém","translator":"Samir El-Hayek"},{"aya":"023","id":2163,"locale":"pt","sura":"018","text":"Jamais digas: Deixai, que farei isto amanhã,","translator":"Samir El-Hayek"},{"aya":"024","id":2164,"locale":"pt","sura":"018","text":"A menos que adiciones: Se Deus quiser! Recorda teu Senhor quando esqueceres, e dize: É possível que meu Senhor meencaminhe para o que está mais próximo da verdade.","translator":"Samir El-Hayek"},{"aya":"025","id":2165,"locale":"pt","sura":"018","text":"Eis que permaneceram na caverna trezentos e nove anos.","translator":"Samir El-Hayek"},{"aya":"026","id":2166,"locale":"pt","sura":"018","text":"Dize-lhes: Deus sabe melhor do que ninguém o quanto permaneceram, porque é Seu o mistério dos céus e da terra. QuãoVidente e quão Ouvinte é! Eles têm, em vez d'Ele, protetor algum, e Ele não divide com ninguém o seu comando.","translator":"Samir El-Hayek"},{"aya":"027","id":2167,"locale":"pt","sura":"018","text":"Recita, pois, o que te foi revelado do Livro de teu Senhor, cujas palavras são imutáveis; nunca acharás amparo forad'Ele.","translator":"Samir El-Hayek"},{"aya":"028","id":2168,"locale":"pt","sura":"018","text":"Sê paciente, juntamente com aqueles que pela manhã e à noite invocam seu Senhor, anelando contemplar Seu Rosto. Nãonegligencies os fiéis, desejando o encanto da vida terrena e não escutes aquele cujo coração permitimos negligenciar o atode se lembrar de Nós, e que se entregou aos seus próprios desejos, excedendo-se em suas ações.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pt/s018-3.json","nextPage":"/pt/s018-5.json"}}