{"results":[{"aya":"050","id":2190,"locale":"pt","sura":"018","text":"E (lembra-te) de quando dissemos aos anjos: Prostrai-vos ante Adão! Prostraram-se todos, menos Lúcifer, que era umdos gênios, e que se rebelou contra a ordem do seu Senhor. Tomá-los-íeis, pois, juntamente com a sua prole, por protetores, em vez de Mim, apesar de serem vossos inimigos? Que péssima troca a dos iníquos!","translator":"Samir El-Hayek"},{"aya":"051","id":2191,"locale":"pt","sura":"018","text":"Não os tomei por testemunhas na criação dos céus e da terra, nem na sua própria criação, porque jamais tomei porassistentes os sedutores.","translator":"Samir El-Hayek"},{"aya":"052","id":2192,"locale":"pt","sura":"018","text":"E no dia em que Ele disser (aos idólatras): Chamais os Meus pretendido parceiros!, chamá-los-ão; porém, estes nãoatenderão a eles, pois lhes teremos imposto um abismo.","translator":"Samir El-Hayek"},{"aya":"053","id":2193,"locale":"pt","sura":"018","text":"Os pecadores divisarão o fogo, estarão cientes de que cairão nele, porém não acharão escapatória.","translator":"Samir El-Hayek"},{"aya":"054","id":2194,"locale":"pt","sura":"018","text":"Temos reiterado, neste Alcorão, toda a classe de exemplos para os humanos; porém, o homem é o litigioso maisrecalcitrante (que existe).","translator":"Samir El-Hayek"},{"aya":"055","id":2195,"locale":"pt","sura":"018","text":"E o que impediu os humanos de crerem, quando lhes chegou a orientação, de implorarem o perdão do seu Senhor? Desejam, acaso, que os surpreenda o escarmento dos primitivos ou lhes sobrevenha abertamente o castigo?","translator":"Samir El-Hayek"},{"aya":"056","id":2196,"locale":"pt","sura":"018","text":"Jamais enviamos mensageiros, a não ser como alvissareiros e admoestadores; porém, os incrédulos disputam com vãosargumentos a falsidade, para com ela refutarem a verdade; e tomam os Meus versículos e as Minhas advertências comoobjeto de escárnio.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pt/s018-7.json","nextPage":"/pt/s018-9.json"}}