{"results":[{"aya":"036","id":2631,"locale":"pt","sura":"022","text":"E vos temos designado (o sacrifício) dos camelos, entre os símbolos de Deus. Neles, tendes benefícios. Invocai, pois, onome de Deus sobre eles, no momento (do sacrifício), quando ainda estiverem em pé, e quando tiverem tombado. Comei, pois, deles e daí de comer ao necessitado e ao pedinte. Assim vo-los sujeitamos, para que Nos agradeçais.","translator":"Samir El-Hayek"},{"aya":"037","id":2632,"locale":"pt","sura":"022","text":"Nem suas carnes, nem seu sangue chegam até Deus; outrossim, alcança-O a vossa piedade. Assim vo-los sujeitou, paraque O glorifiqueis, por haver-vos encaminhado. Anuncia, pois, a bem-aventurança aos benfeitores.","translator":"Samir El-Hayek"},{"aya":"038","id":2633,"locale":"pt","sura":"022","text":"Em verdade, Deus defende os fiéis, porque Deus não aprecia nenhum pérfido e ingrato.","translator":"Samir El-Hayek"},{"aya":"039","id":2634,"locale":"pt","sura":"022","text":"Ele permitiu (o combate) aos que foram atacados; em verdade, Deus é Poderoso para socorrê-los.","translator":"Samir El-Hayek"},{"aya":"040","id":2635,"locale":"pt","sura":"022","text":"São aqueles que foram expulsos injustamente dos seus lares, só porque disseram: Nosso Senhor é Deus! E se Deus nãotivesse refreado os instintos malignos de uns em relação aos outros, teriam sido destruídos mosteiros, igrejas, sinagogas emesquitas, onde o nome de Deus é freqüentemente celebrado. Sabei que Deus secundará quem O secundar, em Sua causa, porque é Forte, Poderosíssimo.","translator":"Samir El-Hayek"},{"aya":"041","id":2636,"locale":"pt","sura":"022","text":"São aqueles que, quando os estabelecemos na terra, observam a oração, pagam o zakat, recomendam o bem e proíbem oilícito. E em Deus repousa o destino de todos os assuntos.","translator":"Samir El-Hayek"},{"aya":"042","id":2637,"locale":"pt","sura":"022","text":"Porém, se te desmentem (ó Mensageiros), o mesmo que fizeram, antes deles, os povos de Noé, de Ad e de Tamud.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/pt/s022-5.json","nextPage":"/pt/s022-7.json"}}