{"results":[{"aya":"001","id":2596,"locale":"pt","sura":"022","text":"Ó humanos, temei a vosso Senhor, porque a convulsão da Hora será logo terrível.","translator":"Samir El-Hayek"},{"aya":"002","id":2597,"locale":"pt","sura":"022","text":"No dia em que a presenciardes, casa nutriente esquecerá o filho que amamenta; toda a gestante abortará; tu verás oshomens como ébrios, embora não o estejam, porque o castigo de Deus será severíssimo.","translator":"Samir El-Hayek"},{"aya":"003","id":2598,"locale":"pt","sura":"022","text":"Entre os humanos há quem discute nesciamente acerca de Deus e segue qualquer demônio rebelde.","translator":"Samir El-Hayek"},{"aya":"004","id":2599,"locale":"pt","sura":"022","text":"Foi decretado sobre (o maligno): Quem se tornar íntimo dele, será desviado e conduzido ao suplício do tártaro.","translator":"Samir El-Hayek"},{"aya":"005","id":2600,"locale":"pt","sura":"022","text":"Ó humanos, se estais em dúvida sobre a ressurreição, reparai em que vos criamos do pó, depois do esperma, e logo vosconvertemos em algo que se agarra e, finalmente, em feto, com forma ou amorfo, para demonstrar-vos (a Nossa onipotência); e conservamos no útero o que queremos, até um período determinado, de onde vos retiraremos, crianças para que alcanceisa puberdade. Há, entre vós, aqueles que morrem (ainda jovens) e há os que chegam à senilidade, até ao ponto de não serecordarem do que sabiam. E observai que a terra é árida; não obstante, quando (Nós) fazemos descer a água sobre ela, move-se e se impregna de fertilidade, fazendo brotar todas as classes de pares de viçosos (frutos).","translator":"Samir El-Hayek"},{"aya":"006","id":2601,"locale":"pt","sura":"022","text":"Isto, porque Deus é Verdadeiro e vivifica os mortos, e porque é Onipotente.","translator":"Samir El-Hayek"},{"aya":"007","id":2602,"locale":"pt","sura":"022","text":"E a Hora chegará indubitavelmente, e Deus ressuscitará aqueles que estiverem nos sepulcros.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/pt/s022-2.json"}}