{"results":[{"aya":"029","id":2624,"locale":"pt","sura":"022","text":"Que logo se higienizem, que cumpram os seus votos e que circungirem a antiga Casa.","translator":"Samir El-Hayek"},{"aya":"030","id":2625,"locale":"pt","sura":"022","text":"Tal será (a peregrinação). Quanto àquele que enaltecer os ritos sagrados de Deus, terá feito o melhor para ele, aos olhosdo seu Senhor. É-vos permitida a (carne) das reses, exceto o que já vos foi estipulado. Enviai, pois, a abominação daadoração dos ídolos e evitai o perjúrio,","translator":"Samir El-Hayek"},{"aya":"031","id":2626,"locale":"pt","sura":"022","text":"Consagrando-vos a Deus; e não Lhe atribuais parceiros, porque aquele que atribuir parceiros a Deus, será como sehouvesse sido arrojado do céu, como se o tivessem apanhado das aves, ou como se o vento o lançasse a um lugar longínquo.","translator":"Samir El-Hayek"},{"aya":"032","id":2627,"locale":"pt","sura":"022","text":"Tal será. Contudo, quem enaltecer os símbolos de Deus, saiba que tal (enaltecimento) partirá de quem possuir piedadeno coração.","translator":"Samir El-Hayek"},{"aya":"033","id":2628,"locale":"pt","sura":"022","text":"Neles (os animais) tendes benefícios, até um tempo prefixado; então, seu lugar de sacrifício será a antiga Casa.","translator":"Samir El-Hayek"},{"aya":"034","id":2629,"locale":"pt","sura":"022","text":"Para cada povo temos instituído ritos (de sacrifício), para que invoquem o nome de Deus, sobre o que Ele agraciou, degado. Vosso Deus é Único; consagrai-vos, pois, a Ele. E tu (ó Mensageiro), anuncia a bem-aventurança aos que sehumilham,","translator":"Samir El-Hayek"},{"aya":"035","id":2630,"locale":"pt","sura":"022","text":"Cujos corações estremecem, quando o nome de Deus é Mencionado; os perseverantes, que suportam o que lhes sucede, são observantes da oração e fazem caridade daquilo com que agraciamos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/pt/s022-4.json","nextPage":"/pt/s022-6.json"}}