{"results":[{"aya":"029","id":2820,"locale":"pt","sura":"024","text":"Não sereis recriminados se entrardes em casas desabitadas que tenham alguma utilidade para vós; Deus sabe tanto o quemanifestais como o que ocultais.","translator":"Samir El-Hayek"},{"aya":"030","id":2821,"locale":"pt","sura":"024","text":"Dize aos fiéis que recatem os seus olhares e conservem seus pudores, porque isso é mais benéfico para eles; Deus estábem inteirado de tudo quanto fazem.","translator":"Samir El-Hayek"},{"aya":"031","id":2822,"locale":"pt","sura":"024","text":"Dize às fiéis que recatem os seus olhares, conservem os seus pudores e não mostrem os seus atrativos, além dos que (normalmente) aparecem; que cubram o colo com seus véus e não mostrem os seus atrativos, a não ser aos seus esposos, seus pais, seus sogros, seus filhos, seus enteados, seus irmãos, seus sobrinhos, às mulheres suas servas, seus criados isentasdas necessidades sexuais, ou às crianças que não discernem a nudez das mulheres; que não agitem os seus pés, para que nãochamem à atenção sobre seus atrativos ocultos. Ó fiéis, voltai-vos todos, arrependidos, a Deus, a fim de que vos salveis!","translator":"Samir El-Hayek"},{"aya":"032","id":2823,"locale":"pt","sura":"024","text":"Casai os celibatários, dentre vós, e também os virtuosos, dentre vossos servos e servas. Se forem pobres, Deus osenriquecerá com Sua graça, porque é Munificente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"033","id":2824,"locale":"pt","sura":"024","text":"Aqueles que não possuem recursos para casar-se, que se mantenham castos, até que Deus os enriqueça com a Sua graça. Quanto àqueles, dentre vossos escravos e escravas, que vos peçam a liberdade por escrito, concedei-lha, desde que osconsidereis dignos dela, e gratificai-os com uma parte dos bens com que Deus vos agraciou. Não inciteis as vossas escravasà prostituição, para proporcionar-vos o gozo transitório da vida terrena, sendo que elas querem viver castamente. Mas sealguém as compelir, Deus as perdoará por terem sido compelidas, porque é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"034","id":2825,"locale":"pt","sura":"024","text":"Temos-vos enviado versículos lúcidos, e feito de exemplos daqueles que vos precederam, a uma exortação para osdevotos.","translator":"Samir El-Hayek"},{"aya":"035","id":2826,"locale":"pt","sura":"024","text":"Deus é a Luz dos céus e da terra. O exemplo da Seu Luz é como o de um nicho em que há uma candeia; esta está numrecipiente; e este é como uma estrela brilhante, alimentada pelo azeite de uma árvore bendita, a oliveira, que não é orientalnem ocidental, cujo azeite brilha, ainda que não o toque o fogo. É luz sobre luz! Deus conduz a Sua Luz até quem Lhe apraz. Deus dá exemplos aos humanos, porque é Onisciente.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/pt/s024-4.json","nextPage":"/pt/s024-6.json"}}