{"results":[{"aya":"050","id":2841,"locale":"pt","sura":"024","text":"Abrigam a morbidez em seus corações; duvidam eles, ou temem que Deus e Seu Mensageiro os defraudem? Qual! É queeles são uns iníquos!","translator":"Samir El-Hayek"},{"aya":"051","id":2842,"locale":"pt","sura":"024","text":"A resposta dos fiéis, ao serem convocados ante Deus e Seu Mensageiro, para que julguem entre eles, será: Escutamos eobedecemos! E serão venturosos.","translator":"Samir El-Hayek"},{"aya":"052","id":2843,"locale":"pt","sura":"024","text":"Aqueles que obedecerem a Deus e ao Seu Mensageiro e temerem a Deus e a Ele se submeterem, serão os ganhadores!","translator":"Samir El-Hayek"},{"aya":"053","id":2844,"locale":"pt","sura":"024","text":"Juraram solenemente por Deus que se tu lhes ordenasses (marcharem para o combate) iriam. Dize-lhes: Não jureis! Épreferível um obediência sincera. Sabei que Deus está bem inteirado de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"054","id":2845,"locale":"pt","sura":"024","text":"Dize-lhes (mais): Obedecei a Deus e obedecei ao Mensageiro. Porém, se vos recusardes, sabei que ele (o Mensageiro) ésó responsável pelo que lhe está encomendado, assim como vós sereis responsáveis pelo que vos está encomendado. Mas seobedecerdes, encaminhar-vos-eis, porque não incumbe ao Mensageiro mais do que a proclamação da lúcida Mensagem.","translator":"Samir El-Hayek"},{"aya":"055","id":2846,"locale":"pt","sura":"024","text":"Deus prometeu, àqueles dentre vós que crêem e praticam o bem, fazê-los herdeiros da terra, como fez com os seusantepassados; consolidar-lhes a religião que escolheu para eles, e trocar a sua apreensão por tranqüilidade - Que Meadorem e não Me associem a ninguém! - Mas aqueles que, depois disto, renegarem, serão depravados.","translator":"Samir El-Hayek"},{"aya":"056","id":2847,"locale":"pt","sura":"024","text":"E observai a oração, pagai o zakat e obedecei ao Mensageiro, para que tenha misericórdia de vós.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/pt/s024-7.json","nextPage":"/pt/s024-9.json"}}