{"results":[{"aya":"036","id":3195,"locale":"pt","sura":"027","text":"Mas quando (o emissário) se apresentou ante Salomão, este lhe disse: Queres proporcionar-me riquezas? Sabe queaquelas que Deus me concedeu são preferíveis às que vos concedeu! Entretanto, vós vos regozijais de vossos presentes!","translator":"Samir El-Hayek"},{"aya":"037","id":3196,"locale":"pt","sura":"027","text":"Retorna aos teus! Em verdade, atacá-los-emos com exércitos que não poderão enfrentar, e os expulsaremos, aviltados ehumilhados, de suas terras.","translator":"Samir El-Hayek"},{"aya":"038","id":3197,"locale":"pt","sura":"027","text":"Disse (dirigindo-se aos seus): Ó chefes, quem de vós trará o trono dela, ates que venham a mim, submissos?","translator":"Samir El-Hayek"},{"aya":"039","id":3198,"locale":"pt","sura":"027","text":"Um intrépido, dentre os gênios, lhe disse: Eu to trarei ates que te tenhas levantado do teu assento, porque sou poderoso efiel ao meu compromisso.","translator":"Samir El-Hayek"},{"aya":"040","id":3199,"locale":"pt","sura":"027","text":"Disse aquele que possuía o conhecimento do Livro: Eu to trarei em menos tempo que um abrir e fechar de olhos! Equando (Salomão) viu o trono ante ele, disse: Isto provém da graça de meu Senhor, para verificar se sou grato ou ingrato. Pois quem agradece, certamente o faz em benefício próprio; e saiba o mal-agradecido que meu Senhor não necessita deagraciamentos, e é Generoso.","translator":"Samir El-Hayek"},{"aya":"041","id":3200,"locale":"pt","sura":"027","text":"Disse: Dissimulai-lhe o trono, e assim veremos se ela está iluminada ou se está inscrita entre os desencaminhados.","translator":"Samir El-Hayek"},{"aya":"042","id":3201,"locale":"pt","sura":"027","text":"E quando (a rainha) chegou, foi-lhe perguntado: O teu trono é assim? Ela respondeu: Parece que é o mesmo! E eis querecebemos a ciência antes daquilo, e nos submetemos (à vontade divina).","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/pt/s027-5.json","nextPage":"/pt/s027-7.json"}}