{"results":[{"aya":"043","id":3295,"locale":"pt","sura":"028","text":"Depois de termos aniquilado as primeiras gerações, concedemos a Moisés o Livro como discernimento, orientação emisericórdia para os humanos, a fim de que refletissem.","translator":"Samir El-Hayek"},{"aya":"044","id":3296,"locale":"pt","sura":"028","text":"Porém, tu (ó Mohammad) não estavas do lado ocidental (do monte Sinai) quando decretamos a Moisés os mandamentos, nem tampouco te contavas entre as testemunhas (de tal evento).","translator":"Samir El-Hayek"},{"aya":"045","id":3297,"locale":"pt","sura":"028","text":"Mas criamos novas gerações, que viveram muito tempo. Tu não eras habitante entre os madianitas, para lhes recitares osNossos versículos; porém, Nós é Quem mandamos mensageiros.","translator":"Samir El-Hayek"},{"aya":"046","id":3298,"locale":"pt","sura":"028","text":"Tampouco estiveste no sopé do monte Sinai quando chamamos (Moisés); porém, foi uma misericórdia do teu Senhor, para que admoestes um povo que, antes de ti, jamais teve admoestador algum; quiçá, assim reflitam.","translator":"Samir El-Hayek"},{"aya":"047","id":3299,"locale":"pt","sura":"028","text":"E para que, quando os açoitar uma calamidade, por suas más ações, não se escusem, dizendo: Ó Senhor nosso, por quenão nos enviastes um mensageiro, para que seguíssemos os Teus versículos e nos contássemos entre os fiéis?","translator":"Samir El-Hayek"},{"aya":"048","id":3300,"locale":"pt","sura":"028","text":"Porém, quando lhes chegou de Nós a verdade, disseram: Por que não lhe foi concedido o mesmo que foi concedido aMoisés? - Não descreram eles no que foi concedido, antes, a Moisés? Disseram: São dois magos, que se ajudammutuamente! E disseram: Em verdade negamos tudo!","translator":"Samir El-Hayek"},{"aya":"049","id":3301,"locale":"pt","sura":"028","text":"Dize-lhes: Apresentai um livro, da parte de Deus, que seja melhor guia do que qualquer um destes (Alcorão e Tora); então, eu o seguirei, se estiverdes certos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pt/s028-6.json","nextPage":"/pt/s028-8.json"}}