{"results":[{"aya":"057","id":3309,"locale":"pt","sura":"028","text":"(Os maquenses) dizem: Se seguíssemos, como tu, a Orientação (Alcorão), seríamos retirados de nossa terra! Porventura, não lhes temos estabelecido um santuário seguro ao qual chegam produtos de toda espécie como provisão Nossa! Porém, amaioria o ignora.","translator":"Samir El-Hayek"},{"aya":"058","id":3310,"locale":"pt","sura":"028","text":"Quantas cidades temos destruído porque exultaram em sua vida (quanto às facilidades e à fartura)! Eis que suashabitações foram desabitadas, a não ser por uns poucos, depois deles, e fomos Nós o Herdeiro!","translator":"Samir El-Hayek"},{"aya":"059","id":3311,"locale":"pt","sura":"028","text":"É inconcebível que teu Senhor tivesse destruído cidades, se antes enviar os seus habitantes um mensageiro que lhesrecitasse os Nossos versículos. Tampouco aniquilamos cidade alguma, a menos que os seus moradores fosse iníquos.","translator":"Samir El-Hayek"},{"aya":"060","id":3312,"locale":"pt","sura":"028","text":"Tudo quanto vos tem sido concedido não é mais do que um gozo da vida terrena com os seus encantos; por outra, o queestá junto a Deus é preferível e mais persistente. Não raciocinais?","translator":"Samir El-Hayek"},{"aya":"061","id":3313,"locale":"pt","sura":"028","text":"Acaso, aquele a quem temos feito uma boa promessa e que, com certeza, a alcançará, poderá ser equiparado àquele queagraciamos com o gozo da vida terrena, mas que, no Dia da Ressurreição, contar-se-á entre os que serão trazidos (ajulgamento)?","translator":"Samir El-Hayek"},{"aya":"062","id":3314,"locale":"pt","sura":"028","text":"Recorda-lhes o dia em que (Deus) os convocará e lhes dirá: Onde estão os parceiros que pretendestes atribuir-Me?","translator":"Samir El-Hayek"},{"aya":"063","id":3315,"locale":"pt","sura":"028","text":"E aqueles sobre os quais pesar tal atribuição, dirão: Ó Senhor nosso, são estes os que extraviamos; extraviamo-los, como fomos extraviados; isentamo-nos deles na Tua presença, posto que não nos adoravam.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pt/s028-8.json","nextPage":"/pt/s028-10.json"}}