{"results":[{"aya":"029","id":3281,"locale":"pt","sura":"028","text":"E quando Moisés cumpriu o término e viajava com a sua família, percebeu, ao longe, um fogo, ao lado do monte (Sinai) e disse à sua família: Aguardai aqui, porque vejo fogo. Quiçá vos diga do que se trata ou traga umas brasas para vosaquecerdes.","translator":"Samir El-Hayek"},{"aya":"030","id":3282,"locale":"pt","sura":"028","text":"E quando lá chegou, foi chamado por uma voz, que partia do lado direito do vale, a planície bendita, junto à árvore: ÓMoisés, sou Eu, Deus, Senhor do Universo!","translator":"Samir El-Hayek"},{"aya":"031","id":3283,"locale":"pt","sura":"028","text":"Arroja teu cajado! E quando o viu agitar-se como uma serpente, virou-se em fuga, sem se voltar. (Foi-lhe dito): ÓMoisés, aproxima-te e não temas, porque és um dos que estão a salvo.","translator":"Samir El-Hayek"},{"aya":"032","id":3284,"locale":"pt","sura":"028","text":"Introduz a tua mão em teu manto e a retirarás diáfana, imaculada; e junta a tua mão ao teu flanco (o que te resguardará) contra o temor. Estes serão dois argumentos (irrefutáveis) do teu Senhor para o Faraó, e seus chefes, porque são depravados.","translator":"Samir El-Hayek"},{"aya":"033","id":3285,"locale":"pt","sura":"028","text":"Disse (Moisés): Ó Senhor meu, em verdade, matei um homem deles e temo que me matem!","translator":"Samir El-Hayek"},{"aya":"034","id":3286,"locale":"pt","sura":"028","text":"E meu irmão, Aarão, é mais eloqüente do que eu; envia-o, pois, comigo, como auxiliar, para confirmar-me, porque temoque me desmintam.","translator":"Samir El-Hayek"},{"aya":"035","id":3287,"locale":"pt","sura":"028","text":"Respondeu-lhe: Em verdade, fortalecer-te-emos com teu irmão; dar-vos-emos tal autoridade, para que eles jamaispossam igualar-se a vós. Com os Nossos sinais, vós e aqueles que vos seguirem sereis vencedores.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pt/s028-4.json","nextPage":"/pt/s028-6.json"}}