{"results":[{"aya":"078","id":3330,"locale":"pt","sura":"028","text":"Respondeu: Isto me foi concedido, devido a certo conhecimento que possuo! Porém, ignorava que Deus já haviaexterminado tantas gerações, mais vigorosas e mais opulentas do que ele. Em verdade, os pecadores não serão interrogados (imediatamente) sobre os seus pecados.","translator":"Samir El-Hayek"},{"aya":"079","id":3331,"locale":"pt","sura":"028","text":"Então apresentou-se seu povo, com toda a sua pompa. Os que ambicionavam a vida terrena disseram: Oxalá tivéssemoso mesmo que foi concedido a Carun! Quão afortunado é!","translator":"Samir El-Hayek"},{"aya":"080","id":3332,"locale":"pt","sura":"028","text":"Porém, os sábios lhes disseram: Ai de vós! A recompensa de Deus é preferível para o fiel que pratica o bem. Porém, ninguém a obterá, a não ser os perseverantes.","translator":"Samir El-Hayek"},{"aya":"081","id":3333,"locale":"pt","sura":"028","text":"E fizemo-lo ser tragado, juntamente com sua casa, pela terra, e não teve partido algum que o defendesse de Deus, e nãose contou entre os defendidos.","translator":"Samir El-Hayek"},{"aya":"082","id":3334,"locale":"pt","sura":"028","text":"E aqueles que, na véspera, cobiçavam a sua sorte, disseram: Ai de nós! Deus prodigaliza ou restringe as Suas mercês aquem Lhe apraz, dentre os Seus servos! Se Deus não nos tivesse agraciado, far-nos-ia sermos tragados pela terra. Emverdade, os incrédulos jamais prosperarão.","translator":"Samir El-Hayek"},{"aya":"083","id":3335,"locale":"pt","sura":"028","text":"Destinamos a morada, no outro mundo, àqueles que não se envaidecem nem fazem corrupção na terra; e a recompensaserá dos tementes.","translator":"Samir El-Hayek"},{"aya":"084","id":3336,"locale":"pt","sura":"028","text":"Aqueles que tiverem praticado o bem, obterão algo melhor do que isso; por outra, quem houver praticado o mal, saibaque os malfeitores não serão punidos senão segundo o houverem feito.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pt/s028-11.json","nextPage":"/pt/s028-13.json"}}