{"results":[{"aya":"036","id":3445,"locale":"pt","sura":"030","text":"Mas quando agraciamos os humanos com a misericórdia, regozijam-se dele; por outra, se os açoita a adversidade, peloque as suas mãos cometeram, ei-los desesperados!","translator":"Samir El-Hayek"},{"aya":"037","id":3446,"locale":"pt","sura":"030","text":"Porventura, não reparam em que Deus prodigaliza e restringe a Sua graça a quem Lhe apraz? Por certo que nisto hásinais para os crentes.","translator":"Samir El-Hayek"},{"aya":"038","id":3447,"locale":"pt","sura":"030","text":"Concede, pois, aos parentes os seus direitos, assim como ao necessitado e ao viajante. Isso é preferível, para aquelesque anelam contemplar o Rosto de Deus; e estes serão os bem-aventurados.","translator":"Samir El-Hayek"},{"aya":"039","id":3448,"locale":"pt","sura":"030","text":"Quando emprestardes algo com usura, para que vos aumente (em bens), às expensas dos bens alheios, não aumentarãoperante Deus; contudo, o que derdes em zakat, anelando contemplar o Rosto de Deus (ser-vos-á aumentado). A estes, ser-lhes-á duplicada a recompensa.","translator":"Samir El-Hayek"},{"aya":"040","id":3449,"locale":"pt","sura":"030","text":"Deus é Quem vos cria, e depois vos agracia, então vos fará morrer, logo vos ressuscitará. Haverá alguém, dentre osvossos parceiros, que possa fazer algo similar a isso? Qual! Glorificado e exaltado seja Ele de tudo quanto Lhe associam!","translator":"Samir El-Hayek"},{"aya":"041","id":3450,"locale":"pt","sura":"030","text":"A corrupção surgiu na terra e no mar por causa do que as mãos dos humanos lucraram. E (Deus) os fará provar algo deque cometeram. Quiçá assim se abstenham disso.","translator":"Samir El-Hayek"},{"aya":"042","id":3451,"locale":"pt","sura":"030","text":"Dize-lhes: Percorrei a terra e observai qual foi a sorte daqueles que vos precederam; sua maioria era idólatra.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/pt/s030-5.json","nextPage":"/pt/s030-7.json"}}