{"results":[{"aya":"022","id":3431,"locale":"pt","sura":"030","text":"E entre os Seus sinais está a criação dos céus e da terra, as variedades dos vossos idiomas e das vossas cores. Emverdade, nisto há sinais para os que discernem.","translator":"Samir El-Hayek"},{"aya":"023","id":3432,"locale":"pt","sura":"030","text":"E entre os Seus sinais está o do vosso dormir durante a noite e, durante o dia, e de procurardes a Sua graça. Certamente, nisto há sinais para os que escutam.","translator":"Samir El-Hayek"},{"aya":"024","id":3433,"locale":"pt","sura":"030","text":"E entre os Seus sinais está o de mostrar-vos o relâmpago, provocando temos e esperança, e o de fazer descer a água doscéus, com a qual vivifica a terra depois de haver sido árida. Sabei que nisto há sinais para os sensatos.","translator":"Samir El-Hayek"},{"aya":"025","id":3434,"locale":"pt","sura":"030","text":"E entre os Seus sinais está o fato de os céus e a terra se manterem sob o Seu Comando, e, quando vos chamar, uma sóvez, eis que sareis da terra.","translator":"Samir El-Hayek"},{"aya":"026","id":3435,"locale":"pt","sura":"030","text":"E Seus são todos aqueles que estão nos céus e na terra; tudo Lhe obedece.","translator":"Samir El-Hayek"},{"aya":"027","id":3436,"locale":"pt","sura":"030","text":"Ele é Quem origina a criação, logo a reproduz, porque isso Lhe é fácil. Sua é a mais elevada similitude, nos céus e naterra, e Ele é o Poderoso, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"028","id":3437,"locale":"pt","sura":"030","text":"Apresenta-vos, ainda, um exemplo tomado doe vós mesmos. Porventura, compartilharíeis faríeis daqueles que as vossasmãos direitas possuem parceiros naquilo de que vos temos agraciado e lhe concederíeis partes iguais ás vossas? Temei-osacaso, do mesmo modo que temeis uns aos outros? Assim elucidamos os Nossos versículos aos sensatos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/pt/s030-3.json","nextPage":"/pt/s030-5.json"}}