{"results":[{"aya":"015","id":3484,"locale":"pt","sura":"031","text":"Porém, se te constrangerem a associar-Me o que tu ignoras, não lhes obedeças; comporta-te com eles com benevolêncianeste mundo, e segue a senda de quem se voltou contrito a Mim. Logo o retorno de todos vós será a Mim, e entãointeirar-vos-ei de tudo quanto tiverdes feito.","translator":"Samir El-Hayek"},{"aya":"016","id":3485,"locale":"pt","sura":"031","text":"Ó filho meu (disse) Lucman, em verdade, ainda que algo como o peso de um grão de mostarda estivesse (oculto) em umarocha, fosse nos céus, fosse na terra, Deus o descobriria, porque é Onisciente, Sutilíssimo.","translator":"Samir El-Hayek"},{"aya":"017","id":3486,"locale":"pt","sura":"031","text":"Ó filho meu, observa a oração, recomenda o bem, proíbe o ilícito e sofre pacientemente tudo quanto te suceda, porqueisto é firmeza (de proprósito na condução) dos assuntos.","translator":"Samir El-Hayek"},{"aya":"018","id":3487,"locale":"pt","sura":"031","text":"E não vires o rosto às gentes, nem andes insolentemente pala terra, porque Deus não estima arrogante e jactanciosoalgum.","translator":"Samir El-Hayek"},{"aya":"019","id":3488,"locale":"pt","sura":"031","text":"E modera o teu andar e baixa a tua voz, porque o mais desagradável dos sons é o zurro dos asnos.","translator":"Samir El-Hayek"},{"aya":"020","id":3489,"locale":"pt","sura":"031","text":"Porventura, não reparais em que Deus vos submeteu tudo quanto há nos céus e na terra, e vos cumulou com as Suasmercês, cognoscíveis e incognoscíveis? Sem dúvida, entre os humanos, há os que disputam nesciamente acerca de Deus, semorientação ou Livro lúcido algum.","translator":"Samir El-Hayek"},{"aya":"021","id":3490,"locale":"pt","sura":"031","text":"E quanto lhes é dito: Segui o que Deus tem revelado, retrucam: Seguiremos o que vimos praticar os nossos pais! Seguí-los-iam eles, mesmo que (com isso) Satanás os convidasse ao castigo do tártaro?","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s031-2.json","nextPage":"/pt/s031-4.json"}}