{"results":[{"aya":"050","id":3583,"locale":"pt","sura":"033","text":"Ó Profeta, em verdade, tornamos lícitas, para ti as esposas que tenhas dotado, assim como as que a tua mão direitapossui (cativas), que Deus tenha feito cair em tuas mãos, as filhas de teus tios e tias paternas, as filhas de teus tios e tiasmaternas, que migraram contigo, bem como toda a mulher fiel que se dedicar ao Profeta, por gosto, e uma vez que o Profetaqueira desposá-la; este é um privilégio exclusivo teu, vedado aos demais fiéis. Bem sabemos o que lhes impusemos (aosdemais), em relação às suas esposas e às que suas mãos direita possuem, a fim de que não haja inconveniente algum para ti. E Deus é Indulgente, Misericordioso.","translator":"Samir El-Hayek"},{"aya":"051","id":3584,"locale":"pt","sura":"033","text":"Podes abandonar, dentre elas, as que desejares e tomar as que te agradarem; e se desejares tomar de novo a qualquerdelas que tiveres abandonado, não terás culpa alguma. Esse proceder será sensato para que se refresquem seus olhos, não seaflijam e se satisfaçam com o que tiveres concedido a todas, pois Deus sabe o que encerram os vossos corações; e Deus, éTolerante, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"052","id":3585,"locale":"pt","sura":"033","text":"Alem dessas não te será permitido casares com outras, nem trocá-las por outras mulheres, ainda que suas belezas teencantarem, com exceção das que a tua mão direita possua. E Deus é Observador de tudo.","translator":"Samir El-Hayek"},{"aya":"053","id":3586,"locale":"pt","sura":"033","text":"Ó fiéis, não entreis na casas do Profeta, salvo se tiverdes sido convidados a uma refeição, mas não para aguardardes asua preparação. Porém, se fordes convidados, entrai; e quando tiverdes sido servidos, retirai-vos sem fazer colóquiofamiliar, porque isso molestaria o Profeta e este se envergonharia de vós; porém, Deus não Se envergonha da verdade. E seisso será mais puro para os vossos corações e para os delas. Não vos é dado molestar o Mensageiro de Deus nem jamaisdesposar as suas esposas, depois dele, porque isso seria grave ante Deus.","translator":"Samir El-Hayek"},{"aya":"054","id":3587,"locale":"pt","sura":"033","text":"Quer manifesteis algo, quer o oculteis, sabei que Deus é Conhecedor de todas as coisas.","translator":"Samir El-Hayek"},{"aya":"055","id":3588,"locale":"pt","sura":"033","text":"(As esposas do Profeta) não serão recriminadas (se aparecerem a descoberto) perante seus pais, seus filhos, seusirmãos, seus sobrinhos, perante suas mulheres crentes ou as que suas mãos direita possuam (servas). E temei a Deus, porqueEle é Testemunha de tudo.","translator":"Samir El-Hayek"},{"aya":"056","id":3589,"locale":"pt","sura":"033","text":"Em verdade, Deus e Seus anjos abençoam o Profeta. Ó fiéis, abençoai-o e saudai-o reverentemente!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s033-7.json","nextPage":"/pt/s033-9.json"}}