{"results":[{"aya":"029","id":3562,"locale":"pt","sura":"033","text":"Outrossim, se preferirdes Deus, Seu Mensageiro e morada eterna, certamente Deus destinará, para as benfeitoras, dentrevós, uma magnífica recompensa.","translator":"Samir El-Hayek"},{"aya":"030","id":3563,"locale":"pt","sura":"033","text":"Ó esposas do Profeta, se alguma de vós for culpada de uma má conduta evidente, ser-lhe-á duplicado o castigo, porqueisso é fácil a Deus.","translator":"Samir El-Hayek"},{"aya":"031","id":3564,"locale":"pt","sura":"033","text":"Por outra, àquela que se consagrar a Deus e a Seus Mensageiro, e praticar o bem, duplicaremos a recompensa e lhedestinaremos um generoso sustento.","translator":"Samir El-Hayek"},{"aya":"032","id":3565,"locale":"pt","sura":"033","text":"Ó esposas do Profeta, vós não sois como as outras mulheres; se sois tementes, não sejais insinuantes na conversação, para evitardes a cobiça daquele que possui morbidez no coração, e falai o que é justo.","translator":"Samir El-Hayek"},{"aya":"033","id":3566,"locale":"pt","sura":"033","text":"E permanecei tranqüilas em vossos lares, e não façais exibições, como as da época da idolatria; observai a oração, pagai o zakat, obedecei a Deus e ao seu Mensageiro, porque Deus só deseja afastar de vós a abominação, ó membros daCasa, bem como purificar-vos integralmente.","translator":"Samir El-Hayek"},{"aya":"034","id":3567,"locale":"pt","sura":"033","text":"E lembrai-vos do que é recitado em vosso lar, dos versículos de Deus e da sabedoria, porque Deus é Onisciente, Sutilíssimo.","translator":"Samir El-Hayek"},{"aya":"035","id":3568,"locale":"pt","sura":"033","text":"Quanto aos muçulmanos e às muçulmanas, aos fiéis e às fiéis, aos consagrados e às consagradas, aos verazes e àsverazes, aos perseverantes e às perseverantes, aos humildes e às humildes, aos caritativos e às caritativas, aos jejuadores eàs jejuadoras, aos recatados e às recatadas, aos que se recordam muito de Deus e às que se recordam d'Ele, saibam queDeus lhes tem destinado a indulgência e uma magnífica recompensa.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s033-4.json","nextPage":"/pt/s033-6.json"}}