{"results":[{"aya":"015","id":3548,"locale":"pt","sura":"033","text":"Tinham prometido a Deus que não fugiriam (do inimigo). Terão que responder pela promessa feita a Deus.","translator":"Samir El-Hayek"},{"aya":"016","id":3549,"locale":"pt","sura":"033","text":"Dize-lhes: A fuga de nada vos servirá, porque, se escapardes à morte ou a matança, não desfrutareis da vida, senãotransitoriamente.","translator":"Samir El-Hayek"},{"aya":"017","id":3550,"locale":"pt","sura":"033","text":"Dize-lhes (mais): Quem poderia preservar-vos de Deus, se Ele quisesse infligir-vos um mal? Ou se quisessecompadecer-Se de vós? Porém, não encontrarão, para si, além de Deus, protetor, nem socorredor algum.","translator":"Samir El-Hayek"},{"aya":"018","id":3551,"locale":"pt","sura":"033","text":"Deus conhece aqueles, dentre vós, que impedem os demais de seguirem o profeta, e dizem a seus irmãos: Ficai conosco!, e não vão à luta, a não ser para permanecerem por pouco tempo.","translator":"Samir El-Hayek"},{"aya":"019","id":3552,"locale":"pt","sura":"033","text":"São avarentos para convosco. Quando o medo se apodera deles, observa (Ó Mohammad), que te olham com os olhosinjetados, como quem se encontra num transe de morte; porém, quando se lhes desvanece o temor, zurzem-te com suaslínguas ferinas, avarentos quanto ao feitio do bem. Estes não crêem; assim, pois, Deus tornará suas obras sem efeito, porqueisso é fácil a Deus.","translator":"Samir El-Hayek"},{"aya":"020","id":3553,"locale":"pt","sura":"033","text":"Imaginavam que os partidos não haviam sido derrotados; porém, se os partidos tivessem voltado (a atacar), teriamanelado viver com os beduínos, para se informarem das vossas ações; e se tivessem estado convosco, não teriam combatido, senão aparentemente.","translator":"Samir El-Hayek"},{"aya":"021","id":3554,"locale":"pt","sura":"033","text":"Realmente, tendes no Mensageiro de Deus um excelente exemplo para aqueles que esperam contemplar Deus, deparar-secom o Dia do Juízo Final, e invocam Deus freqüentemente.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s033-2.json","nextPage":"/pt/s033-4.json"}}