{"results":[{"aya":"008","id":3541,"locale":"pt","sura":"033","text":"Para que (Deus) pudesse interrogar (por vosso intermédio) os verazes, acerca de sua veracidade, e destinar um dolorosocastigo aos incrédulos.","translator":"Samir El-Hayek"},{"aya":"009","id":3542,"locale":"pt","sura":"033","text":"Ó fiéis, recordai-vos da graça de Deus para convosco! Quando um exército se abateu sobre vós, desencadeamos sobre eleum furacão e um exército invisível (de anjos), pois Deus bem via tudo quanto fazíeis.","translator":"Samir El-Hayek"},{"aya":"010","id":3543,"locale":"pt","sura":"033","text":"(Foi) quando os inimigos vos atacaram de cima e de baixo, e os (vossos) olhos se assombraram, e os (vossos) coraçõescomo que (vos) subiam à garganta; nessa altura ainda estáveis a desconfiar de Deus, sob vários aspectos.","translator":"Samir El-Hayek"},{"aya":"011","id":3544,"locale":"pt","sura":"033","text":"Então os fiéis foram testados e sacudidos violentamente.","translator":"Samir El-Hayek"},{"aya":"012","id":3545,"locale":"pt","sura":"033","text":"(Foi também) quando os hipócritas e os que abrigavam a morbidez em seus corações disseram: Deus e Seu Mensageironão nos prometeram senão ilusões.","translator":"Samir El-Hayek"},{"aya":"013","id":3546,"locale":"pt","sura":"033","text":"(Foi ainda) quando um grupo deles (dos fiéis) disse: Ó povo de Yátrib, retornai à vossa cidade, porque aqui não há lugarpara vós! E um grupo deles pediu licença (ao profeta) para retirar-se, dizendo: certamente nossas casas estão indefesas - quandorealmente não estavam indefesas, mas eles pretendiam fugir.","translator":"Samir El-Hayek"},{"aya":"014","id":3547,"locale":"pt","sura":"033","text":"Porém se (Madina) houvesse sido invadida pelos seus flancos, e se eles houvessem sido incitados à intriga, tê-la iamaceito, mesmo que não se houvessem deleitado com ela senão temporariamente.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s033.json","nextPage":"/pt/s033-3.json"}}