{"results":[{"aya":"008","id":3614,"locale":"pt","sura":"034","text":"Forjou mentiras a respeito de Deus, está louco! Qual! Aquelas que negarem a outra vida serão atormentados por teremestado num profundo erro.","translator":"Samir El-Hayek"},{"aya":"009","id":3615,"locale":"pt","sura":"034","text":"Não reparam, acaso, no que está antes deles e atrás deles, de céu e terra? Se quiséssemos, poderíamos fazê-los serengolidos pela terra ou fazer cair sobre eles uma obliteração do céu. Nisto há um sinal para todo o servo contrito.","translator":"Samir El-Hayek"},{"aya":"010","id":3616,"locale":"pt","sura":"034","text":"Agraciamos Davi com a Nossa mercê (e dissemos): Ó montanhas, ó pássaros, repeti com ele os louvores de Deus. E lhefizemos maleável o ferro.","translator":"Samir El-Hayek"},{"aya":"011","id":3617,"locale":"pt","sura":"034","text":"(E lhe dissemos): Faze com ele cotas de malha e ajusta-as! Praticai o bem, porque bem vemos tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"012","id":3618,"locale":"pt","sura":"034","text":"E fizemos o vento (obediente) a Salomão, cujo trajeto matinal equivale a um mês (de viagem) e o vespertino a um mês (de viagem). E fizemos brotar, para ele, uma fonte do cobre, e proporcionamos gênios, para trabalharem sob as suas ordens, com a anuência do seu Senhor; e a quem, dentre eles, desacatar as Nossas ordens, infligiremos o castigo do tártaro.","translator":"Samir El-Hayek"},{"aya":"013","id":3619,"locale":"pt","sura":"034","text":"Executaram, para ele, tudo quanto desejava: arcos, estátuas, grandes vasilhas como reservatórios, e resistentes caldeirasde cobre. (E dissemos): Trabalhai, ó familiares de Davi, com agradecimento! Quão pouco são os agradecidos, entre osMeus servos!","translator":"Samir El-Hayek"},{"aya":"014","id":3620,"locale":"pt","sura":"034","text":"E quando dispusemos sobre sua morte (de Salomão), só se aperceberam dela em virtude dos cupins que lhe roíam ocajado; e quando tombou, os gênios souberam que, se estivessem de posse do incognoscível, não permaneceriam noafrontoso castigo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s034.json","nextPage":"/pt/s034-3.json"}}