{"results":[{"aya":"015","id":3621,"locale":"pt","sura":"034","text":"Os habitantes de Sabá tinham, em sua cidade, um sinal: duas espécies de jardins, à direita e à esquerda. (Foi-lhes dito): Desfrutai de graça de vosso Senhor e agradecei-Lhe. Tendes terra fértil e um Senhor Indulgentíssimo.","translator":"Samir El-Hayek"},{"aya":"016","id":3622,"locale":"pt","sura":"034","text":"Porém, desencaminharam-se. Então, desencadeamos sobre eles a inundação provinda dos diques, e substituímos seusjardins por outro cujos frutos eram amargos, e tamargueiras, e possuíam alguns lotos.","translator":"Samir El-Hayek"},{"aya":"017","id":3623,"locale":"pt","sura":"034","text":"Assim os castigamos, por sua ingratidão. Temos castigado, acaso, alguém, além do ingrato?","translator":"Samir El-Hayek"},{"aya":"018","id":3624,"locale":"pt","sura":"034","text":"E estabelecemos, entre eles, e as cidades que havíamos bendito, cidades proeminentes, e lhes apontamos estágios deviagem, (dizendo-lhes): Viajai por aí em segurança, durante o dia e à noite!","translator":"Samir El-Hayek"},{"aya":"019","id":3625,"locale":"pt","sura":"034","text":"Porém, disseram: Ó Senhor nosso, prolonga a distância entre os nossos estágios de viagem! E se condenaram. Então osconvertemos em lenta (a ser marrada) para os povos e os dispersamos por todas as partes. Nisto há sinais para todo operseverante, agradecido.","translator":"Samir El-Hayek"},{"aya":"020","id":3626,"locale":"pt","sura":"034","text":"O próprio Lúcifer confirmou que havia pensado certo a respeito deles - eles o seguiram, exceto uma parte dos fiéis;","translator":"Samir El-Hayek"},{"aya":"021","id":3627,"locale":"pt","sura":"034","text":"Se bem que não tivesse autoridade alguma sobre eles. Fizemos isto para certificar-Nos de quem, dentre eles, acreditavana outra vida e quem dela duvidava. Em verdade, teu Senhor é Guardião de tudo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s034-2.json","nextPage":"/pt/s034-4.json"}}