{"results":[{"aya":"001","id":4059,"locale":"pt","sura":"039","text":"A revelação do Livro é de Deus, o Poderoso, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"002","id":4060,"locale":"pt","sura":"039","text":"Em verdade, temos-te revelado do Livro. Adora, pois, a Deus, com sincera devoção.","translator":"Samir El-Hayek"},{"aya":"003","id":4061,"locale":"pt","sura":"039","text":"Não deve, porventura, ser dirigida a Deus a devoção sincera? Quando àqueles que adotam protetores, além d'Ele, dizendo: Nós só os adoramos para nos aproximarem de Deus. Ele os julgará, a respeito de tal divergência. Deus nãoencaminha o mendaz, ingrato.","translator":"Samir El-Hayek"},{"aya":"004","id":4062,"locale":"pt","sura":"039","text":"Se Deus quisesse tomar um filho, tê-lo-ia eleito como Lhe aprouvesse, dentre tudo quanto criou. Glorificado seja! Ele éDeus, o Único, o Irresistibilíssimo.","translator":"Samir El-Hayek"},{"aya":"005","id":4063,"locale":"pt","sura":"039","text":"Criou com prudência os céus e a terra. Enrola a noite com o dia e enrola a noite com o dia e enrola o dia com a noite. Temsubmetido o sol e a lua: cada qual prosseguirá o seu curso até um término prefixado. Porventura, não é o Poderoso, oIndulgentíssimo?","translator":"Samir El-Hayek"},{"aya":"006","id":4064,"locale":"pt","sura":"039","text":"Criou-vos de uma só pessoa; então, criou, da mesma, a sua esposa, e vos criou oito espécies de gado. Configura-vospaulatinamente no ventre de vossas mães, entre três trevas. Tal é Deus, vosso Senhor; d'Ele é a soberania. Não há maisdivindade, além d'Ele.","translator":"Samir El-Hayek"},{"aya":"007","id":4065,"locale":"pt","sura":"039","text":"Se desagradecerdes, (sabei que) certamente Deus pode prescindir de vós, uma vez que Lhe aprazerá. E nenhum pecadorarcará com culpa alheia. Logo, vosso retorno será a vossa Senhor, que vos inteirará do que tiverdes feito, porque é Sabedordos recônditos dos corações.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/pt/s039-2.json"}}