{"results":[{"aya":"036","id":4094,"locale":"pt","sura":"039","text":"Acaso, não é Deus suficiente Custódio para o Seus servo? Porém, eles tratarão de amedrontar-te com as outrasdivindades, além d'Ele! Mas quem Deus extraviar não terá orientador algum.","translator":"Samir El-Hayek"},{"aya":"037","id":4095,"locale":"pt","sura":"039","text":"Em troca, a quem Deus encaminhar, ninguém poderá extraviar. Acaso, não é Deus, Justiceiro, Poderosíssimo?","translator":"Samir El-Hayek"},{"aya":"038","id":4096,"locale":"pt","sura":"039","text":"E se lhes perguntares quem criou os céus e a terra, seguramente te responderão: Deus! Dize-lhes: Tereis reparado nosque invocais, em vez de Deus? Se Deus quisesse prejudicar-me, poderiam, acaso, impedi-Lo? Ou então, se Ele quisessefavorecer-me com alguma graça, poderiam eles privar-me dela? Dize-lhes (mais): Deus me basta! A Ele se encomendamaqueles que estão confiantes.","translator":"Samir El-Hayek"},{"aya":"039","id":4097,"locale":"pt","sura":"039","text":"Dize-lhes (ainda): Ó povo meu, agi a vosso gosto! Eu também farei (o mesmo)! Logo sabereis,","translator":"Samir El-Hayek"},{"aya":"040","id":4098,"locale":"pt","sura":"039","text":"A quem açoitará um castigo que o aviltará, fazendo com que tenha um tormento permanente.","translator":"Samir El-Hayek"},{"aya":"041","id":4099,"locale":"pt","sura":"039","text":"Em verdade, temos-te revelado o Livro, para (instruíres) os humanos. Assim, pois, quem se encaminhar, será embenefício próprio; por outra, quem se desviar, será em seu próprio prejuízo. E tu não és guardião deles.","translator":"Samir El-Hayek"},{"aya":"042","id":4100,"locale":"pt","sura":"039","text":"Deus recolhe as almas, no momento da morte e, dos que não morreram, ainda (recolhe) durante o sono. Ele retém aquelescujas mortes tem decretadas e deixa em liberdade outros, até um término prefixado. Em verdade, nisto há sinais para ossensatos.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pt/s039-5.json","nextPage":"/pt/s039-7.json"}}