{"results":[{"aya":"043","id":4261,"locale":"pt","sura":"041","text":"Tudo quanto te dizem já foi dito aos mensageiros que te precederam. Saibam eles que o teu Senhor é Indulgente, maistambém possui um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"044","id":4262,"locale":"pt","sura":"041","text":"E se houvéssemos revelado um Alcorão em língua persa, teriam dito: Por que não nos foram detalhados os versículos? Como! Um (livro) persa e um (Mensageiro) árabe? Diz-lhes: Para os fiéis, é orientação e bálsamo; porém, para aqueles quenão crêem e estão surdos, é incompreensível, como se fossem chamados (para algo) de um lugar longínquo.","translator":"Samir El-Hayek"},{"aya":"045","id":4263,"locale":"pt","sura":"041","text":"Havíamos concedido o Livro a Moisés, acerca do qual houve discrepâncias. Porém, se não tivesse sido por uma palavrapredita por teu Senhor, já os teria julgado; mas eles se mantiveram em uma dúvida inquietante, acerca disso.","translator":"Samir El-Hayek"},{"aya":"046","id":4264,"locale":"pt","sura":"041","text":"Quem pratica o bem, o faz em benefício próprio; por outra, quem faz o mal, é em prejuízo seu, porque o teu Senhor não éinjusto para com os Seus servos.","translator":"Samir El-Hayek"},{"aya":"047","id":4265,"locale":"pt","sura":"041","text":"Só a Ele concerne o conhecimento da Hora. E nenhum fruto sai do seu invólucro e nenhuma fêmea fica prenhe ou gera, sem o Seu conhecimento. No dia em que Ele os convoca, (perguntará): Onde estão os parceiros que Me atribuístes? Dirão: Asseguramos-Te que nenhum de nós pode testemunhar!","translator":"Samir El-Hayek"},{"aya":"048","id":4266,"locale":"pt","sura":"041","text":"E desvanecer-se-á tudo quanto haviam invocado antes, e se convencerão de que não terão escapatória.","translator":"Samir El-Hayek"},{"aya":"049","id":4267,"locale":"pt","sura":"041","text":"O homem não se farta de implorar o bem; mas, quando o mal o açoita, ei-lo desesperado, desalentado.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s041-6.json","nextPage":"/pt/s041-8.json"}}