{"results":[{"aya":"022","id":4294,"locale":"pt","sura":"042","text":"Verás os iníquos, atemorizados pelo que tiverem cometido, quando (o castigo) lhes estiver iminente. Por outra, os fiéis, que praticarem o bem, morarão nos viçosos prados; terão tudo quanto lhes aprouver junto ao seu Senhor. Tal será amagnífica graça!","translator":"Samir El-Hayek"},{"aya":"023","id":4295,"locale":"pt","sura":"042","text":"Isto é o que Deus anuncia ao Seus servos fiéis, que praticam o bem. Dize-lhes: Não vos exijo recompensa alguma poristo, senão o amor aos vossos parentes. E a quem quer que seja que conseguir uma boa ação, multiplicar-lhe-emos; sabei queDeus é Compensador, Indulgentíssimo.","translator":"Samir El-Hayek"},{"aya":"024","id":4296,"locale":"pt","sura":"042","text":"Ou dizem: Ele forjou uma mentira acerca de Deus! Porém, se Deus quisesse, sigilaria o teu coração. Deus anula afalsidade e confirma a verdade, mediante as Suas palavras, porque é Conhecedor do que há nos corações.","translator":"Samir El-Hayek"},{"aya":"025","id":4297,"locale":"pt","sura":"042","text":"E é Ele Que aceita o arrependimento dos Seus servos, absolve-lhes as faltas, bem como está sempre ciente de tudoquanto fazem.","translator":"Samir El-Hayek"},{"aya":"026","id":4298,"locale":"pt","sura":"042","text":"E atende (às súplicas) dos fiéis, que praticam o bem, e os aumenta de Sua graça; porém, os incrédulos sofrerão umsevero castigo.","translator":"Samir El-Hayek"},{"aya":"027","id":4299,"locale":"pt","sura":"042","text":"E se Deus prodigalizasse a Sua graça a todos os Seus servos, eles se excederiam na terra; porém, agraciaproporcionalmente, porque está bem inteirado, e é Observador dos Seus servos.","translator":"Samir El-Hayek"},{"aya":"028","id":4300,"locale":"pt","sura":"042","text":"Ele é Que lhes faz descer a chuva, após o desespero (da seca), e dispensa a Sua misericórdia (a quem Lhe apraz), porque é o Protetor, o Laudabilíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s042-3.json","nextPage":"/pt/s042-5.json"}}