{"results":[{"aya":"008","id":4280,"locale":"pt","sura":"042","text":"Se Deus quisesse, tê-los-ia (os humanos) constituído em uma só nação, porque acolhe em Sua misericórdia quem Lhesapraz. Quando aos iníquos, não terão protetor, nem socorredor.","translator":"Samir El-Hayek"},{"aya":"009","id":4281,"locale":"pt","sura":"042","text":"Como! Adotem protetores, em vez d'Ele? Pois, saibam que Deus é o Protetor e é Quem ressuscita os mortos, porque éOnipotente.","translator":"Samir El-Hayek"},{"aya":"010","id":4282,"locale":"pt","sura":"042","text":"E seja qual for a causa da vossa divergência, a decisão só a Deus compete. Tal é Deus, meu Senhor! A Ele meencomendo e a Ele retornarei contrito.","translator":"Samir El-Hayek"},{"aya":"011","id":4283,"locale":"pt","sura":"042","text":"É o Originador dos céus e da terra, (foi) Quem vos criou esposas, de vossas espécies, assim como pares de todos osanimais. Por esse meio vos multiplica. Nada se assemelha a Ele, e é o Oniouvinte, o Onividente.","translator":"Samir El-Hayek"},{"aya":"012","id":4284,"locale":"pt","sura":"042","text":"Suas são as chaves dos céus e da terra; prodigaliza e restringe a Sua graça a quem Lhe apraz, porque é Onisciente.","translator":"Samir El-Hayek"},{"aya":"013","id":4285,"locale":"pt","sura":"042","text":"Prescreveu-vos a mesma religião que havia instituído para Noé, a qual te revelamos, a qual havíamos recomendado aAbraão, a Moisés e a Jesus, (dizendo-lhes): Observai a religião e não discrepeis acerca disso; em verdade, os idólatras seressentiram daquilo a que os convocaste, Deus elege quem Lhe apraz e encaminha para Si o contrito.","translator":"Samir El-Hayek"},{"aya":"014","id":4286,"locale":"pt","sura":"042","text":"Mas não se dividiram senão por inveja, depois de lhes ter chegada a ciência. E se não tivesse sido por uma palavraproferida por teu Senhor, para tolerá-los até um término prefixado, já os teria julgado. Em verdade, aqueles que, depoisdeles, herdaram o Livro, estão em uma inquietante dúvida, acerca do mesmo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s042.json","nextPage":"/pt/s042-3.json"}}