{"results":[{"aya":"015","id":4287,"locale":"pt","sura":"042","text":"Por isso, convoca-os e persevera, tal como te tem sido ordenado, e não te entregues à sua concupiscência, e dize-lhes: Creio em todos os Livros que Deus revelou! E tem-me sido ordenado julgar-vos eqüitativamente. Deus é nosso Senhor evosso. Nós somos responsáveis por nossas ações e vós pelas vossas! Que não haja dissenções entre vós e nós. Deus noscongregará, e a Ele será o retorno.","translator":"Samir El-Hayek"},{"aya":"016","id":4288,"locale":"pt","sura":"042","text":"Quanto àqueles que argumentam acerca de Deus, depois de Ele Ter sido aceito, seus argumentos serão refutados ante oseu Senhor, Cuja abominação pesará sobre eles, e sofrerão um severo castigo.","translator":"Samir El-Hayek"},{"aya":"017","id":4289,"locale":"pt","sura":"042","text":"Deus foi Quem, em verdade, revelou o Livro e a balança. E quem te fará compreender, se a hora estiver próxima?","translator":"Samir El-Hayek"},{"aya":"018","id":4290,"locale":"pt","sura":"042","text":"Os que não crêem nela querem apressá-la; por outra, os fiéis são reverentes, por temor a ela, e sabem que é a verdade. Não é, acaso, certo, que aqueles que disputam sobre a Hora estão em um profundo erro?","translator":"Samir El-Hayek"},{"aya":"019","id":4291,"locale":"pt","sura":"042","text":"Deus é Amabilíssimo para com os Seus servos. Agracia quem Lhe apraz, porque é o Poderoso, o Fortíssimo.","translator":"Samir El-Hayek"},{"aya":"020","id":4292,"locale":"pt","sura":"042","text":"Quem anelar a recompensa de outra vida tê-la-á aumentada; em troca, a quem preferir a recompensa da vida terrena, também lhe concederemos algo dela; porém, não participara (da bem-aventurança) da outra vida.","translator":"Samir El-Hayek"},{"aya":"021","id":4293,"locale":"pt","sura":"042","text":"Quê! Há, acaso, (seres) parceiros (de Deus) que lhes tenham instituído algo a respeito da religião, sem a autorização deDeus? Porém, se não houvesse sido pelo decreto do juízo, já os teria julgado. Certamente, os iníquos sofrerão um dolorosocastigo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pt/s042-2.json","nextPage":"/pt/s042-4.json"}}