{"results":[{"aya":"015","id":4560,"locale":"pt","sura":"047","text":"Eis aqui uma descrição do Paraíso, que foi prometido aos tementes: Lá há rios de água impoluível; rios de leite de saborinalterável; rios de vinho deleitante para os que o bebem; e rios de mel purificado; ali terão toda a classe de frutos, com aindulgência do seu Senhor. Poderá isto equipar-se ao castigo daqueles que permanecerão eternamente no fogo, a quem serádada a beber água fervente, a qual lhes dilacerará as entranhas?","translator":"Samir El-Hayek"},{"aya":"016","id":4561,"locale":"pt","sura":"047","text":"E entre eles, há os que te escutam e, ao se retirarem da tua assembléia, dizem, àqueles, que foram agraciados com a sabedoria: Que é que foi dito agora? Tais são osque têm os seus corações sigilados por Deus, porque se entregam às suas luxúrias!","translator":"Samir El-Hayek"},{"aya":"017","id":4562,"locale":"pt","sura":"047","text":"Por outra, quanto àqueles que os orientam, Ele lhes aumenta a orientação e lhes concede piedade.","translator":"Samir El-Hayek"},{"aya":"018","id":4563,"locale":"pt","sura":"047","text":"Porventura, aguardam algo, a não ser a Hora, que os açoutará subitamente? Já lhes chegaram os indícios. De que lhesservirá lhes ser recordado aquilo que os surpreenderá?","translator":"Samir El-Hayek"},{"aya":"019","id":4564,"locale":"pt","sura":"047","text":"Sabe, portanto, que não há mais divindade, além de Deus e implora o perdão das tuas faltas, assim como das dos fiéis edas fiéis, porque Deus conhece as vossas atividades e os vossos destinos.","translator":"Samir El-Hayek"},{"aya":"020","id":4565,"locale":"pt","sura":"047","text":"Os fiéis dizem: Por que não nos foi revelada uma surata? Porém, quando é revelada uma surata peremptória, em que semenciona o combate, tu vês os que abrigam a morbidez em seus corações, que te olham com olhares de quem está na agoniada morte. É melhor para eles.","translator":"Samir El-Hayek"},{"aya":"021","id":4566,"locale":"pt","sura":"047","text":"Obedecer e falar o que é justo. Porém, no momento decisivo, quão melhor seria, para eles, se fossem sinceros para comDeus!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/pt/s047-2.json","nextPage":"/pt/s047-4.json"}}