{"results":[{"aya":"022","id":4605,"locale":"pt","sura":"048","text":"E ainda que o incrédulos vos combatessem, certamente debandariam, pois não achariam protetor nem defensor.","translator":"Samir El-Hayek"},{"aya":"023","id":4606,"locale":"pt","sura":"048","text":"Tal foi a lei de Deus no passado; jamais acharás mudanças na lei de Deus.","translator":"Samir El-Hayek"},{"aya":"024","id":4607,"locale":"pt","sura":"048","text":"Ele foi Quem conteve as mãos deles, do mesmo modo como conteve as vossas mãos no centro de Makka, depois de voster feito prevalecer sobre eles; sabei que Deus bem vê tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"025","id":4608,"locale":"pt","sura":"048","text":"Foram eles, os incrédulos, os que vos impediram de entrar na Mesquita Sagrada e impediram que a oferenda chegasse aoseu destino. E se não houvesse sido por uns homens e mulheres fiéis, que não podíeis, distinguir, e que poderíeis ter mortosem o saber, incorrendo, assim, inconscientemente, num crime hediondo, Ter-vos-íamos facultado combatê-lo; foi assimestabelecido, para que Deus pudesse agraciar com a Sua misericórdia quem Lhe aprouvesse. Se vos tivesse sido possívelsepará-los, teríamos afrontado os incrédulos com um doloroso castigo.","translator":"Samir El-Hayek"},{"aya":"026","id":4609,"locale":"pt","sura":"048","text":"Quando os incrédulos fomentaram o fanatismo - fanatismo da idolatria - em seus corações Deus infundiu o sossego emSeu Mensageiro e nos fiéis, e lhes impôs a norma da moderação, pois eram merecedores e dignos dela; sabei que Deus éOnisciente.","translator":"Samir El-Hayek"},{"aya":"027","id":4610,"locale":"pt","sura":"048","text":"Em verdade, Deus confirmou a visão do Seu Mensageiro: Se Deus quisesse, entraríeis tranqüilos, sem temor, na SagradaMesquita; uns com os cabelos raspados, outros com os cabelos cortados, sem medo. Ele sabe o que vós ignorais, e vosconcedeu, não obstante isso, um triunfo imediato.","translator":"Samir El-Hayek"},{"aya":"028","id":4611,"locale":"pt","sura":"048","text":"Ele foi Quem enviou o Seu Mensageiro com a orientação e com a verdadeira religião, para fazê-las prevalecer sobretodas as outras religiões; e Deus é suficiente Testemunha disso.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s048-3.json","nextPage":"/pt/s048-5.json"}}