{"results":[{"aya":"015","id":4598,"locale":"pt","sura":"048","text":"Quando marchardes para vos apoderardes dos despojos, os que ficarem para trás vos dirão: Permiti que vos sigamos! Pretendem trocar as palavras de Deus. Dize-lhes: Jamais nos seguireis, porque Deus já havia declarado (isso) antes. Entãovos dirão: Não! É porque nos invejais. Qual! É que não compreendem, senão poucos.","translator":"Samir El-Hayek"},{"aya":"016","id":4599,"locale":"pt","sura":"048","text":"Dize aos que ficaram para trás, dentre os beduínos: Sereis convocados para enfrentar-vos com um povo dado à guerra; então, ou vós os combatereis ou eles se submeterão. E se obedecerdes, Deus vos concederá uma magnífica recompensa; poroutra, se vos recusardes, como fizestes anteriormente, Ele vos castigará dolorosamente.","translator":"Samir El-Hayek"},{"aya":"017","id":4600,"locale":"pt","sura":"048","text":"Não terão culpa o cego, o coxo, o enfermo. Quanto àquele que obedecer a Deus e ao Seu Mensageiro, Ele o introduziráem jardins, abaixo dos quais correm os rios; por outra, quem desdenhar, será castigado dolorosamente.","translator":"Samir El-Hayek"},{"aya":"018","id":4601,"locale":"pt","sura":"048","text":"Deus Se congratulou com os fiéis, que te juraram fidelidade, debaixo da árvore. Bem sabia quanto encerravam os seuscorações e, por isso infundiu-lhes o sossego e os recompensou com um triunfo imediato,","translator":"Samir El-Hayek"},{"aya":"019","id":4602,"locale":"pt","sura":"048","text":"Bem como com muitos ganhos que obtiveram, porque Deus é Poderoso, Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"020","id":4603,"locale":"pt","sura":"048","text":"Deus vos prometeu muitos ganhos, que obtereis, ainda mais, adiantou-vos estes e conteve as mãos dos homens, para quesejam um sinal para os fiéis e para guiar-vos para uma senda reta.","translator":"Samir El-Hayek"},{"aya":"021","id":4604,"locale":"pt","sura":"048","text":"E outros ganhos que não pudestes conseguir, Deus os conseguiu, e Deus é Onipotente.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s048-2.json","nextPage":"/pt/s048-4.json"}}