{"results":[{"aya":"008","id":4620,"locale":"pt","sura":"049","text":"Isso, pela graça e favor de Deus; e Deus é Prudente, Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"009","id":4621,"locale":"pt","sura":"049","text":"E quando dois grupos de fiéis combaterem entre si, reconciliai-os, então. E se um grupo provocar outro, combatei oprovocador, até que se cumpram os desígnios de Deus. Se porém, se cumprirem (os desígnios), então reconciliai-oseqüitativamente e sede equânimes, porque Deus aprecia os equânimes.","translator":"Samir El-Hayek"},{"aya":"010","id":4622,"locale":"pt","sura":"049","text":"Sabe que os fiéis são irmãos uns dos outros; reconciliai, pois, os vossos irmãos, e temei a Deus, para vos mostrarmisericórdia.","translator":"Samir El-Hayek"},{"aya":"011","id":4623,"locale":"pt","sura":"049","text":"Ó fiéis, que nenhum povo zombe do outro; é possível que (os escarnecidos) sejam melhores do que eles (osescarnecedores). Que tampouco nenhuma mulher zombe de outra, porque é possível que esta seja melhor do que aquela. Nãovos difameis, nem vos motejeis com apelidos mutuamente. Muito vil é o nome que detona maldade (para ser usado poralguém), depois de Ter recebido a fé! E aqueles que não se arrependem serão os iníquos.","translator":"Samir El-Hayek"},{"aya":"012","id":4624,"locale":"pt","sura":"049","text":"Ó fiéis, evitai tanto quanto possível a suspeita, porque algumas suspeitas implicam em pecado. Não vos espreiteis, nemvos calunieis mutuamente. Quem de vós seria capaz de comer a carne do seu irmão morto? Tal atitude vos causa repulsa! Temei a Deus, porque Ele é Remissório, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"013","id":4625,"locale":"pt","sura":"049","text":"Ó humanos, em verdade, Nós vos criamos de macho e fêmea e vos dividimos em povos e tribos, para reconhecerdes unsaos outros. Sabei que o mais honrado, dentre vós, ante Deus, é o mais temente. Sabei que Deus é Sapientíssimo e está beminteirado.","translator":"Samir El-Hayek"},{"aya":"014","id":4626,"locale":"pt","sura":"049","text":"Os beduínos dizem: Cremos! Dize-lhes: Qual! Ainda não credes; deveis dizer: Tornamo-nos muçulmanos, pois que a féainda não penetrou vossos corações. Porém, se obedecerdes a Deus e ao Seu Mensageiro, em nada serão diminuídas asvossas obras, porque Deus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/pt/s049.json","nextPage":"/pt/s049-3.json"}}