{"results":[{"aya":"022","id":5097,"locale":"pt","sura":"057","text":"Não assolará desgraça alguma, quer seja na terra, quer sejam a vossas pessoas, que não esteja registrada no Livro, antesmesmo que a evidenciemos. Sabei que isso é fácil a Deus,","translator":"Samir El-Hayek"},{"aya":"023","id":5098,"locale":"pt","sura":"057","text":"Para que vos não desespereis, pelos (prazeres) que vos foram omitidos, nem nos exulteis por aquilo com que vosagraciou, porque Deus não aprecia arrogante e jactancioso algum,","translator":"Samir El-Hayek"},{"aya":"024","id":5099,"locale":"pt","sura":"057","text":"Que mesquinha e recomenda aos demais a avareza. Mas quem desdenhar, que fique sabendo que Deus é, por Si só, oOpulento, o Laudabilíssimo.","translator":"Samir El-Hayek"},{"aya":"025","id":5100,"locale":"pt","sura":"057","text":"Enviamos os Nossos mensageiros com as evidências: e enviamos, com eles, o Livro e a balança, para que os humanosobservem a justiça; e criamos o ferro, que encerra grande poder (para a guerra), além de outros benefícios para os humanos, para que Deus Se certifique de quem O secunda intimamente, a Ele e aos Seus mensageiros; Sabei que Deus é Poderoso, Fortíssimo.","translator":"Samir El-Hayek"},{"aya":"026","id":5101,"locale":"pt","sura":"057","text":"E enviamos também Noé e Abraão, e estabelecemos entre seus descendentes a profecia e o Livro; entre eles, há osencaminhados; porém, a sua maioria é depravada.","translator":"Samir El-Hayek"},{"aya":"027","id":5102,"locale":"pt","sura":"057","text":"Então, após eles, enviamos outros mensageiros Nossos e, após estes, enviamos Jesus, filho de Maria, a quemconcedemos o Evangelho; e infundimos nos corações daqueles que o seguem compaixão e clemência. No entanto, seguem avida monástica, que inventaram, mas que não lhes prescrevemos; (Nós lhes prescrevemos) apenas compraz a Deus; porém, não o observaram devidamente. E recompensamos os fiéis, dentre eles; porém, a maioria é depravada.","translator":"Samir El-Hayek"},{"aya":"028","id":5103,"locale":"pt","sura":"057","text":"Ó fiéis, temei a Deus e crede em Seu Mensageiro! Ele vos concederá dupla porção da Sua misericórdia, dar-vos-á umaluz, com que vos encaminhará e vos perdoará; e Deus é Indulgente, Misericordiosíssimo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s057-3.json","nextPage":"/pt/s057-5.json"}}