{"results":[{"aya":"015","id":5090,"locale":"pt","sura":"057","text":"Assim, pois, hoje não se aceitará resgate algum por vós, nem pelos incrédulos. A vossa morada será o fogo, que é o quemerecestes. E que funesto destino!","translator":"Samir El-Hayek"},{"aya":"016","id":5091,"locale":"pt","sura":"057","text":"Porventura, não chegou o momento de os fiéis humilharem os seus corações à recordação de Deus e à verdade revelada, para que não sejam como os que antes receberam o Livro? Porém, longo tempo passou, endurecendo-lhes os corações, e asua maioria é rebelde e transgressora.","translator":"Samir El-Hayek"},{"aya":"017","id":5092,"locale":"pt","sura":"057","text":"Sabei que Deus vivifica a terra, depois de ter sido árida. Elucidamos-vos os versículos, para que raciocineis.","translator":"Samir El-Hayek"},{"aya":"018","id":5093,"locale":"pt","sura":"057","text":"Em verdade, os caritativos e as caritativas, e aqueles que emprestam espontaneamente a Deus serão retribuídos emdobro, e obterão uma generosa recompensa.","translator":"Samir El-Hayek"},{"aya":"019","id":5094,"locale":"pt","sura":"057","text":"E aqueles que crêem em Deus e em Seus mensageiros são os leias, e os mártires terão, do Seu Senhor, a sua recompensae a sua luz. Em troca, os incrédulos que desmentem, os Nossos versículos, serão os réprobos.","translator":"Samir El-Hayek"},{"aya":"020","id":5095,"locale":"pt","sura":"057","text":"Sabei que a vida terrena é tão-somente jogo e diversão, veleidades, mútua vanglória e rivalidade, com respeito àmultiplicação de bens e filhos; é como a chuva, que compraz aos cultivadores, por vivificar a plantação; logo, completa-se oseu crescimento e a verás amarelada e transformada em feno. Na outra vida haverá castigos severos, indulgência ecomplacência de Deus. Que é vida terrena, senão um prazer ilusório?","translator":"Samir El-Hayek"},{"aya":"021","id":5096,"locale":"pt","sura":"057","text":"Emulai-vos, pois, em obter a indulgência do vosso Senhor e o Paraíso, cujas dimensões igualam as do céu e da terra, reservado para aqueles que cede a quem Lhe apraz, porque é Agraciante por excelência.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s057-2.json","nextPage":"/pt/s057-4.json"}}