{"results":[{"aya":"008","id":5083,"locale":"pt","sura":"057","text":"E que escusas tereis para não crerdes em Deus, se o Mensageiro vos exorta a crerdes no vosso Senhor? Ele recebeu avossa promessa, se sois fiéis.","translator":"Samir El-Hayek"},{"aya":"009","id":5084,"locale":"pt","sura":"057","text":"Ele (Deus) é Quem revela ao Seu servo lúcidos versículos, para que vos tire das trevas e vos conduza à luz, porque Ele é, para convosco, compassivo, Misericordiosíssimo.","translator":"Samir El-Hayek"},{"aya":"010","id":5085,"locale":"pt","sura":"057","text":"E que escusas tereis para não contribuirdes na causa de Deus, uma vez que a Deus pertence a herança dos céus e daterra? Nesse caso, jamais podereis equiparar-vos aos que tiverem contribuído e combatido, antes da conquista - estes sãomais dignos do que aqueles que contribuíram e combateram posteriormente -, ainda que Deus tenha prometido a todos obem. Sabei que Deus está inteirado de tudo quanto fazeis.","translator":"Samir El-Hayek"},{"aya":"011","id":5086,"locale":"pt","sura":"057","text":"Qual será o fiel que não quererá emprestar espontaneamente a Deus? Será retribuído em dobro, e terá uma generosarecompensa!","translator":"Samir El-Hayek"},{"aya":"012","id":5087,"locale":"pt","sura":"057","text":"(Será) o dia em que verás (ó Mohammad) os fiéis e as fiéis com a luz a se irradiar, ante eles, pela sua crença. Nesse diavos alvissaremos com jardins, abaixo dos quais correm os rios, onde morareis eternamente. Tal será a magníficarecompensa!","translator":"Samir El-Hayek"},{"aya":"013","id":5088,"locale":"pt","sura":"057","text":"(Será também) o dia em que os hipócritas e as hipócritas dirão aos fiéis: Esperai-nos: para que nos iluminemos com avossa luz! Ser-lhes-á retrucado: Voltai atrás, e buscai a luz! Entre eles se elevará uma muralha provida de uma porta, pordetrás da qual estará a misericórdia, e em frente à qual estará o suplício infernal.","translator":"Samir El-Hayek"},{"aya":"014","id":5089,"locale":"pt","sura":"057","text":"(Os hipócritas) clamarão: Acaso não estávamos convosco? Ser-lhes-á replicado: Sim! Porém, caístes em tentação e vosenganastes mutuamente e duvidastes (da religião), e os vossos desejos vos iludiram, até que se cumpriram os desígnios deDeus. E o sedutor vos enganou a respeito de Deus.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pt/s057.json","nextPage":"/pt/s057-3.json"}}