{"results":[{"aya":"001","id":5127,"locale":"pt","sura":"059","text":"Tudo quando existe nos céus e na terra glorifica Deus. Ele é o Poderoso, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"002","id":5128,"locale":"pt","sura":"059","text":"Foi ele Quem expatriou os incrédulos, dentre os adeptos do Livro, quando do primeiro desterro. Pouco críeis (ómuçulmanos) que eles saíssem dos seus lares, porquanto supunham que as suas fortalezas os preservariam de Deus; porém, Deus os açoitou, por onde menos esperavam, e infundiu o terror em seus corações; destruíram as suas casas com suaspróprias mãos, e com as mãos dos fiéis. Aprendei a lição, ó sensatos!","translator":"Samir El-Hayek"},{"aya":"003","id":5129,"locale":"pt","sura":"059","text":"E se Deus não lhes tivesse decretado o seu banimento, tê-los-ia castigado nesse mundo, e no outro, sofreriam o tormentoinfernal.","translator":"Samir El-Hayek"},{"aya":"004","id":5130,"locale":"pt","sura":"059","text":"Isso, por terem contrariado Deus e Seu Mensageiro; e, quem contraria Deus (saiba que), certamente Deus é severíssimono castigo.","translator":"Samir El-Hayek"},{"aya":"005","id":5131,"locale":"pt","sura":"059","text":"(Ó muçulmanos), ficai sabendo que, se cortardes as tamareiras tenras ou se as deixardes de pé, fá-lo-eis com obeneplácito de Deus, e para que Ele avilte os depravados.","translator":"Samir El-Hayek"},{"aya":"006","id":5132,"locale":"pt","sura":"059","text":"Tudo quanto Deus concedeu ao Seu Mensageiro, (tirado) dos bens deles (dos Bani Annadhir), não tivestes de fazergalopar cavalo ou camelo algum para conseguir (para transportar). Deus concede aos Seus mensageiros o predomínio sobrequem Lhe apraz, porque Deus é Onipotente.","translator":"Samir El-Hayek"},{"aya":"007","id":5133,"locale":"pt","sura":"059","text":"Tudo quanto Deus concedeu ao Seu Mensageiro, (tomado) dos moradores das cidades, corresponde a Deus, ao SeuMensageiro e aos seus parentes, aos órfãos, aos necessitados e aos viajantes; isso, para que (as riquezas) não sejammonopolizadas pelos opulentos, dentre vós. Aceitai, pois, o que vos der o Mensageiro, e abstende-vos de tudo quanto elevos proíba. E temei a Deus, porque Deus é Severíssimo no castigo.","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/pt/s059-2.json"}}