{"results":[{"aya":"001","id":5230,"locale":"pt","sura":"066","text":"Ó profeta, por que te absténs daquilo que Deus te concedeu, procurando, com isso, agradar as tuas esposas, quando sabesque Deus é Indulgente, Misericordiosíssimo?","translator":"Samir El-Hayek"},{"aya":"002","id":5231,"locale":"pt","sura":"066","text":"Deus vos permitiu a expiação dos vossos juramentos, porque é vosso Protetor e é o Sapiente, o Prudentíssimo.","translator":"Samir El-Hayek"},{"aya":"003","id":5232,"locale":"pt","sura":"066","text":"Quando o Profeta confidenciou um segredo a uma das suas esposas (Hafsa), ela o revelou (a outra), e Deus informou-odisso; ele, então, confirmou uma parte disso, escondendo a outra. Mais, quando ele contou, ela perguntou: Quem te anunciouisso? Disse: Anunciou-mo o Onisciente, o Sapientíssimo.","translator":"Samir El-Hayek"},{"aya":"004","id":5233,"locale":"pt","sura":"066","text":"Se vós, ambas, voltardes arrependidas a Deus, os vossos corações inclinar-se-ão para isso; porém, se confabulardescontra ele, sabei que Deus é o seu Protetor, bem como Gabriel, os virtuosos, dentre os fiéis e os anjos serão os (seus) socorredores.","translator":"Samir El-Hayek"},{"aya":"005","id":5234,"locale":"pt","sura":"066","text":"Se ele se divorciar de vós, pode ser que o seu Senhor lhe conceda esposas muçulmanas preferíveis a vós, fiéis, devotas, arrependidas, adoradoras, jejuadoras, anteriormente casadas ou donzelas.","translator":"Samir El-Hayek"},{"aya":"006","id":5235,"locale":"pt","sura":"066","text":"Ó fiéis, precavei-vos, juntamente com as vossas famílias, do fogo, cujo alimento serão os homens e as pedras, o qual é guardado por anjos inflexíveis e severos, que jamais desobedecem às ordens que recebem de Deus, mas executam tudo quanto lhes é imposto.","translator":"Samir El-Hayek"},{"aya":"007","id":5236,"locale":"pt","sura":"066","text":"Ó incrédulos, não apresenteis escusas hoje, porque só sereis recompensados pelo que houverdes feito!","translator":"Samir El-Hayek"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/pt/s066-2.json"}}