{"aya":"001","id":1161,"locale":"ru","sura":"008","text":"Пророк Мухаммад - да благословит его Аллах и приветствует! - был вынужден переселиться из Мекки в Медину из-за коварства многобожников и их интриг с целью убить его, а также, чтобы создать мусульманское государство. Он переселился в Медину, где обосновался и нашёл сторонников и помощников. Сражение было необходимо, чтобы предотвратить вражеское наступление и чтобы верующие не отвернулись от ислама. Так началось сражение при Бадре, в котором верующие одержали победу и захватили военные трофеи. По поводу распределения трофеев возникли разногласия. Аллах сказал Мухаммаду - да благословит его Аллах и приветствует: \"Тебя спрашивают (о Мухаммад!) о добыче: куда и кому она пойдёт, и как распределить её?\" Скажи им (о Мухаммад!): \"Добыча принадлежит Аллаху и Его посланнику в первую очередь, а он распределит её, как повелит ему Аллах. Оставьте разногласия о ней. Самое главное - быть богобоязненными и иметь добрые отношения между собой, основанные на любви и справедливости. Вот это - качество верующих!\" [[Во имя Аллаха Милостивого, Милосердного! Сура \"Добыча\" была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - в Медине. Она состоит из 75 айатов. Аллах - слава Ему Всевышнему! - разъясняет в этой суре некоторые законы и правила сражения, факторы, ведущие к нему, причины победы и роль моральной силы в одержании победы. Здесь разъясняются правила распределения военных трофеев, а также при каких обстоятельствах надо брать врага в плен. Мы увидим, как здесь совмещаются мудрость Аллаха и Его шариат. В данной суре рассказывается о сражении при Бадре и то, что было до него, и то, что последовало за ним, и указываются причины этого сражения, а именно - изгнание пророка Мухаммада - да благословит его Аллах и приветствует! - из Мекки неверующими. Аллах - слава Ему Всевышнему! - говорит здесь о подготовке к войне и о необходимости заключения мира, если враг - неверующие - проявляет склонность к нему. В конце этой Божественной суры говорится о поддержке верующими друг друга, о необходимости ухода верующих с земли, где они покорены и унижены, и о необходимости вести сражения за веру вместе со своими правоверными духовными поручителями и наставниками за величие и усиление ислама, за свою гордость и достоинство.]]","translator":"Ministry of Awqaf, Egypt"}