{"aya":"001","id":3410,"locale":"ru","sura":"030","text":"Сура начинается с этого айата, состоящего из следующих букв: А (Алиф) - Л (Лам) - М (Мим), чтобы показать, что Коран ниспослан на языке арабов, на котором они говорят легко и понятно. Те, которые опровергают Коран, не могли принести Писание, подобное ему. Эти буквы привлекают внимание людей к Корану, чтобы они слушали его со вниманием и уверовали в послание Мухаммада - да благословит его Аллах и приветствует! [[Во имя Аллаха Милостивого, Милосердного! Эта сура состоит из 60 айатов. В начале данной суры рассказывается о поражении византийцев в войне с персами и об обещании Аллаха помочь верующим обладателям Книги победить персов (неверующих и не обладающих Книгой). Сура призывает людей к размышлению о творениях Аллаха, а также, ступая по земле, посмотреть, каков был печальный конец тех, кто не уверовал в Господа, хотя и были они более преуспевающими и освоили землю лучше и больше, чем курайшиты. В суре говорится о состоянии людей в День воскресения и указывается на то, что верующим следует восхвалять Аллаха и поклоняться Ему утром, вечером, в полдень и в сумерки. Сура приводит как свидетельство единобожия чередование дня и ночи, различие языков и разные явления в небесах и на земле. Приводимые в данной суре притчи и примеры, доказывают ложность многобожия. Сура напоминает людям о том, что Аллах их сотворил и даровал им блага. В суре особое внимание обращается на семейные связи и социальные отношения в обществе и объясняются некоторые нормы шариата: запрещается давать деньги в рост, устанавливается закят (очистительная подать) и поощряется помощь близким. Аллах - хвала Ему Всевышнему! - проявляет милость к Своим рабам, призывает их к уверованию и повиновению и обращает внимание на чудеса во Вселенной, свидетельствующие о полноте Его силы и мощи. В суре разъясняются возрастные изменения человека до смерти. В последних айатах суры говорится о Судном дне и о неверии многобожников и язычников в День воскресения. Сура заканчивается советом посланнику Мухаммаду - да благословит его Аллах и приветствует! - твёрдо держаться за истину и терпеть несправедливость и вред, причиняемые ему. Поистине, обещание Аллаха непременно сбудется!]] [[Аллах обещает помочь христианам - румам (византийцам, обладателям Писания) победить персов, не верующих в Господа, ибо до ниспослания этой суры персы одержали победу над византийцами, что обрадовало многобожников и язычников Мекки, т.к. неверные одержали победу над обладателями Писания (Это обещание Аллаха вселяет надежду в сердца Мухаммада и его сподвижников на помощь Аллаха). Спустя некоторое время (в первом году хиджры) византийцы (обладатели Книги) одержали победу над персами, не верующими в Господа. Так осуществилась добрая весть, ниспосланная в Коране]]","translator":"Ministry of Awqaf, Egypt"}