{"aya":"001","id":1708,"locale":"ru","sura":"013","text":"А (Алиф) - Л (Лям) - М (Мим) - Р (Ра). Этими звучными буквами открываются некоторые суры Корана. Они указывают на то, что Коран - чудо и неподражаем, несмотря на то, что он составлен из обычных букв арабского языка. Они также притягивали внимание арабов к слушанию Корана, хотя многобожники договорились не слушать его. Но когда верующие начинали читать эти буквы, то это привлекало внимание многобожников, и они стали прислушиваться к нему. Коран - великое Священное Писание, ниспосланное тебе твоим Творцом, Аллахом, который выбрал тебя посланником, - состоит из великих айатов. Коран - правда и истина, но большая часть многобожников, которые не уверовали в него, не способны следовать за истиной и упорно отрицают её. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения. Она содержит 43 айата. Сура названа \"Гром\" потому, что само это явление природы превозносит мощь Аллаха Всевышнего. В начале суры указывается на огромное значение Священного Корана, ниспосланного Аллахом, на власть Аллаха Всевышнего над Вселенной, на её совершенство и на то, что Аллах сотворил в ней для пользы людей. Потом указывается, что Аллах, который создал всё, что в небесах и на земле, может заново творить и воскрешать, что знание и могущество Аллаха Всевышнего безграничны. Он может наказать тех, которые не повинуются Ему, в этой и в будущей жизни. В суре также обращено внимание на изумительные чудеса Вселенной. Потом Аллах Всевышний говорит о том, как люди воспринимают Коран, являющийся руководством, ведущим по прямому пути. Аллах указал, какими чертами характера обладают верующие и на их поведение по отношению к другим людям, а также указал на нечестивость неверующих и на их упрямство, проявляющееся в упорном требовании ниспослать ещё знамения и чудеса, кроме Корана, несмотря на всё его величие. Затем Аллах указывает на издевательство неверных над посланником и обращает внимание посланника на то, что и прежде над посланниками издевались и что Аллах Всевышний, который над всеми душами и вещами мощен, каждому воздаст по заслугам, и что Коран - самое великое и вечное чудо, которое останется до Дня воскресения. Аллах также напоминает о том, что Он поддерживает Своих посланников разными знамениями, которые Он считает нужными. А если многобожники отрицают миссию пророка и не верят в него, то Аллах свидетельствует о том, что она - истина и этого пророку достаточно.]]","translator":"Ministry of Awqaf, Egypt"}