{"results":[{"aya":"064","id":71,"locale":"sq","sura":"002","text":"Por, ju pastaj abstenuat (nuk e mbajtët fjalën), e sikur të mos ishte mirësia e Zotit ndaj jush dhe mëshira e tij, ju do të ishit të humbur.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":72,"locale":"sq","sura":"002","text":"(Betohem) se ju me të vërtetë e dini grupin tuaj, i cili kaloi kufirin ditën e shtunë (që e kundërshtoi urdhërin e Zotit) dhe të cilëve Na ju thamë: “Bëhuni majmunë të poshtër!”","translator":"Hasan Efendi Nahi"},{"aya":"066","id":73,"locale":"sq","sura":"002","text":"Këtë ngjarje e kemi bërë dënim për bashkëkohanikët dhe për breznitë e tyre, kurse këshillë për ata që i drojnë Perëndisë.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":74,"locale":"sq","sura":"002","text":"E, kur Musai i tha kombit të vet: “Perëndia, me të vërrtetë ju urdhëron të therrni një lopë”, - ata thanë: “A don të tallesh me ne?” – Zoti më ruajtë!” tha Musai “të bëhem unë me grupin e injorantëve (me ata që ia mveshin Perëndisë atë që s’e ka thënë).","translator":"Hasan Efendi Nahi"},{"aya":"068","id":75,"locale":"sq","sura":"002","text":"Ata thanë: “Lutju Zotit tënd, që të na shpjegojë qysh është ajo (lopë). Musai tha: “Ajo është një lopë as plakë as e re, por e mesme; pra bëi atë që u është urdhëruar!","translator":"Hasan Efendi Nahi"},{"aya":"069","id":76,"locale":"sq","sura":"002","text":"Ata thanë: “Lutju Zotit tënd, që të na shpjegojë çfarë ngjyre ka ajo!” Musai tha: “Me të vërtetë Ai, (Perëndia) thotë se ajo është lopë ngjyra e së cilës është tejet e verdhë, të cilën e pëlqejnë shikuesit”.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":77,"locale":"sq","sura":"002","text":"Ata (përsëri) thanë: “Lutju Zotit tënd, që të na shpjegoje çfarë është ajo, sepse, lopët po i gjasojnë (njëra-tjetrës) e ne, në dashtë Zoti, do të udhëzohemi në rrugën e drejtë (si jemi urdhëruar)”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-9.json","nextPage":"/sq/s002-11.json"}}