{"results":[{"aya":"085","id":92,"locale":"sq","sura":"002","text":"por pastaj, megjithatë vratë njëri-tjetrin e disa prej jush i dëbuat nga atdheu i tyre – duke i ndihmuar njëri-tjetrit kundër tyre, duke bërë faje dhe armiqësi. E nëse ju vijnë të robëruar, ju shpëtoni ata nga robëria me të holla; kurse me marrëveshje u është e ndaluar t’i dëboni; apo një pjesë të Librit (Teuratit) i besoni, e kurse pjesës tjetër nuk i besoni?! (Kjo është një vepër e keqe). – Kushdo që vepron kështu nga ju, ndëshkimi i tij është poshtërimi i tij në këtë jetë, e në Ditën e Kijametit do të dërgohen në dënimin më të ashpër. – E, Perëndia nuk është i pakujdesshëm ndaj veprimeve tuaja.","translator":"Hasan Efendi Nahi"},{"aya":"086","id":93,"locale":"sq","sura":"002","text":"Këta janë ata, të cilët jetën e kësaj bote e kanë blerë me jetën e ardhshme dhe atyre nuk do t’u lehtësohet dënimi as nuk do të ndihmohen.","translator":"Hasan Efendi Nahi"},{"aya":"087","id":94,"locale":"sq","sura":"002","text":"Me të vërtetë, Na ia dhamë Librin (Teuratin) Musait dhe pas tij dërguam profetët njërin pas tjetrit, e Isait, të birit të Merjemes ia dhamë argumentet e qarta (mrekullirat) dhe i ndihmuam me Xhebrailin. Dhe kurdoherë që ndonjë profet u sjellte atë e cila nuk u pëlqente juve, ju kaperdiseshit, prandaj disa i përgënjeshtruat, e disa i vratë.","translator":"Hasan Efendi Nahi"},{"aya":"088","id":95,"locale":"sq","sura":"002","text":"Ata (Hebrenjtë) thanë: “Zemrat tona janë të mbuluara”. Jo, s’është ashtu, por ata i ka mallkuar Perëndia për shkak të mohimit të tyre; dhe prandaj prej tyre shumë pak besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"089","id":96,"locale":"sq","sura":"002","text":"Kur atyre u erdhi Libri (Kur’ani nga ana e Perëndisë (të cilin e prisnin), e i cili vërtetoi atë që patën ata, - e qysh përpara luteshin për ndihmë kundër paganëve – dhe kur u erdhi ajo që e dinin se është e vërtetë, e mohuan atë; dhe prandaj mallkimi i Perëndisë qoftë mbi mohuesit! -","translator":"Hasan Efendi Nahi"},{"aya":"090","id":97,"locale":"sq","sura":"002","text":"Keq e shitën veten ata, që nga zilia nuk besuan në atë që ua shpalli Perëndia. Perëndia ia ka zbritur shpalljen atij që ka dasht Ai nga robërit e tij; dhe u kthyen pezëm mbi pezëm! E mohuesit i pret dënimi poshtërues.","translator":"Hasan Efendi Nahi"},{"aya":"091","id":98,"locale":"sq","sura":"002","text":"E kur atyre u thuhet: “Besoni në atë që ua ka shpallë Perëndia!” – ata përgjigjen: “Na besojmë në atë që na është shpallë neve” – dhe nuk besojnë në atë që ka zbritur pas (Kur’anit), e kjo është e Vërtetë e cila vërteton atë që kanë ata. Thuaju atyre: “E nëse ishit besimtarë, përse i vratë pejgamberët e Zotit në atë kohë kur ju zbritën?! (Me këto sjellje u bëtë qafira).","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-12.json","nextPage":"/sq/s002-14.json"}}