{"results":[{"aya":"197","id":204,"locale":"sq","sura":"002","text":"Koha e haxhxhillëkut është në muaj të caktuar; ai që e obligon veten të kryejë haxhxhin, nuk duhet të ketë marrëdhënie me gruan dhe as nuk duhet të bëjë grindje e sharje. Ndërkaq çdo vepër të mirë që bëni, Perëndia e di. Dhe furnizohuni me gjërat që u nevojiten për rrugë, e furnizimi më i mirë është të largoheni nga të lypurit (në haxhxhillëk). Prandaj druani prej Meje or mendar!","translator":"Hasan Efendi Nahi"},{"aya":"198","id":205,"locale":"sq","sura":"002","text":"Nuk është mëkat të kërkoni nga Zoti juaj ndonjë të mirë (materiale). E kur të ktheheni nga Arafati, përmendni Zotin në vendet e shenjta, përmendni atë Zot, që ju ka udhëzuar në rrugën e drejtë, sepse, ju më parë ishi të humbur.","translator":"Hasan Efendi Nahi"},{"aya":"199","id":206,"locale":"sq","sura":"002","text":"Mandej kthehuni nga Arafati, siç kthehen të gjithë të tjerët dhe kërkoni ndjesë prej Perëndisë! Se Perëndia është mëshirues e falë.","translator":"Hasan Efendi Nahi"},{"aya":"200","id":207,"locale":"sq","sura":"002","text":"E pasi t’i kryeni ceremonitë e haxhxhit, përmendni Perëndinë ashtu si i keni kujtuar prindërit tuaj, apo edhe më tepër! Disa njerëz thonë: “Zoti ynë epna të mira në këtë botë!” Por për këta s’ka asnjë të mirë në ahiret.","translator":"Hasan Efendi Nahi"},{"aya":"201","id":208,"locale":"sq","sura":"002","text":"E, disa nga njerëzit thonë: “Zoti ynë, epna të mira në këtë jetë dhe në jetën tjetër! Dhe na ruaj nga dënimi i zjarrit!”","translator":"Hasan Efendi Nahi"},{"aya":"202","id":209,"locale":"sq","sura":"002","text":"Për veprat që këta kanë punuar ka shpërblim. – Se, Perëndia, i bënë llogaritë shpejt.","translator":"Hasan Efendi Nahi"},{"aya":"203","id":210,"locale":"sq","sura":"002","text":"Dhe përmendni Perëndinë në ditët e caktuara. Por, edhe për ata që nguten dhe rrinë vetëm dytë ditë nuk kë mëkate, e nuk do të ketë mëkate edhe ai që rrinë më shumë, e ruhet (nga mëkatet tjera). Dhe, kinie frikë Perëndinë e dinie mirë se vetëm tek Ai do të tuboheni.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-28.json","nextPage":"/sq/s002-30.json"}}