{"results":[{"aya":"232","id":239,"locale":"sq","sura":"002","text":"E kur t’i lëshoni gratë dhe ato ta plotësojën kohën e pritjes ligjore, mos i pengoni ato që të martohen përsëri me burrat e tyre, kur të pajtohen në mes tyre, me arsye. Kështu këshillohet çdokush prej jush që beson Perëndinë dhe Ditën e Kijametit. Kjo është më mirë dhe më pastër. Perëndia di çdo gjë, ndërsa ju nuk dini.","translator":"Hasan Efendi Nahi"},{"aya":"233","id":240,"locale":"sq","sura":"002","text":"Nënat le t’i japin sisë fëmijëve dy vjet, për ata që duan t’ia plotësojnë dhënien e sisës. Babai i fëmijës është i obliguar, sipas mundësisë së tij, që t’i furnizojë ato me ushqim dhe veshmbathje. Nuk ngarkohet askush përtej mundësisë që ka: nëna le të mos dëmtohet për shkak të fëmijës së saj, e as babai të mos dëmtohet për shkak të tij. Dhe trashëgimtari është i obliguar për të gjitha këto. Nëse këta të dy (prindërit), vendosin me marrëveshje dhe në mënyrë paqësore ta ndajnë fëmijën prej sisës, kjo nuk është mëkat për ta; e nëse doni t’i gjeni fëmijës suaj ndonjë mëndeshë (grua që i jep gji fëmijës së tjetër kujt), - nuk është mëkat për ju kur me mirësi doni t’ia jepni atë që e keni menduar. Druajuni Perëndisë dhe dinie se Perëndia i sheh mirë të gjitha punët që i bëni ju.","translator":"Hasan Efendi Nahi"},{"aya":"234","id":241,"locale":"sq","sura":"002","text":"Ata që vdesin e lënë gra, gratë e tyre duhet të presin katër muaj e dhjetë ditë (pas vdekjes së burrit). Pas kalimit (skadimit) të këtij afati, sipas dispozitave të fesë, ju nuk jeni përgjegjës për veprat dhe fatin e tyre, - se Perëndia i di mirë ato që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"235","id":242,"locale":"sq","sura":"002","text":"Dhe nuk është mëkat për ju nëse atyre grave ju jepni sinjal (shenj) se do t’i kërkoni, ose, nëse këtë qëllim e fshehni në shpirtin tuaj. Perëndia e di se do të mendoni për to, mos u premtoni atyre as fshehurazi, por bisedoni me to vetëm mirësisht. Dhe mos vendosni për martesë para se të kalojë afati i paraparë i pritjes. Dhe dinie se Perëndia e di ç’ka në zemrat tuaja, andaj ruajuni prej Tij, dhe dinie se Ai është i butë dhe falë (nuk nxitonnë dënime).","translator":"Hasan Efendi Nahi"},{"aya":"236","id":243,"locale":"sq","sura":"002","text":"Nuk është mëkat për ju nëse i lëshoni gratë para se të keni marrëdhënie me to ose para se të vëni kurorë. Dhuroni ato me dhuratë të pëlqyeshme të parapara me dispozita: i pasuri – sipas gjendjes së tij, dhe i vobekti sipas gjendjes së vet. Kjo është detyrë e atyre që dëshirojnë të bëjnë vepra të mira.","translator":"Hasan Efendi Nahi"},{"aya":"237","id":244,"locale":"sq","sura":"002","text":"E nëse i lëshoni ato para se të keni marrëdhënie me to, por ia keni caktuar dhuratën e kurorëzimit, atëherë, atyre u përket gjysma e dhuratës, përpos nëse ua falë ajo, ose ia falë ai që vendos lidhjen e martesës (prindi ose kujdestari i tyre); e falja juaj është e lavdueshme. Mos harroni që të bëhi bamirës në mes jush! Se Perëndia sheh ç’punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"238","id":245,"locale":"sq","sura":"002","text":"Kryeni rregullisht namazin, sidomos atë të mesmin. Dhe bëni namazin për Perëndinë, duke iu lutur Atij.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-33.json","nextPage":"/sq/s002-35.json"}}