{"results":[{"aya":"162","id":169,"locale":"sq","sura":"002","text":"Ata do të jenë gjithmonë të mallkuar (të dënuar), e nuk ju lehtësohet vuajtja dhe as nuk u jepet afat.","translator":"Hasan Efendi Nahi"},{"aya":"163","id":170,"locale":"sq","sura":"002","text":"E zoti juaj – është një! S’ka zot tjetër përveç Tij, Ai është Mëshirues dhe Përdëllimtar!","translator":"Hasan Efendi Nahi"},{"aya":"164","id":171,"locale":"sq","sura":"002","text":"Me të vërtetë në krijimin e qiejve dhe të Tokës, në ndryshim të natës dhe të ditës; në anijet që lundrojën nëpër det për t’u sjellë dobi njerëzve; në ujërat që zbret Perëndia prej qiellit, e me të cilët i ngjallë tokat e vdekura (tokat e thata) – nëpër të cilën ka shpërndarë gjithfarë lloj shtazësh; në ndryshimin e erërave e reve të nënshtruara lëvizjeve në mes qiellit e Tokës – (në të gjitha këto), ka dokumente për të gjithë ata që mendojnë.","translator":"Hasan Efendi Nahi"},{"aya":"165","id":172,"locale":"sq","sura":"002","text":"Ka njerëz që në vend të Perëndisë marrin disa gjëra të tjera për zotë dhe i duan ato si Perëndinë; ndërsa ata që besojnë, e duan shumë më tepër Perëndinë. Sikur ta dinin paganët në atë çast kur do ta shohin dënimin – se me të vërtetë e tërë fuqia i përket Perëndisë dhe se dënimi i Zotit është fort i ashpër (atëherë, ata nuk do të vepronin ashtu).","translator":"Hasan Efendi Nahi"},{"aya":"166","id":173,"locale":"sq","sura":"002","text":"dhe kur të shmangen të pasuemit (prijsat) nga ata që i pasonin (ithtarët) dhe shohin dënimin, e midis tyre këputet çdo lidhje.","translator":"Hasan Efendi Nahi"},{"aya":"167","id":174,"locale":"sq","sura":"002","text":"E (atëherë), pasuesit kanë për të thënë: “Ah, sikur të kishte edhe një kthim për ne, e të heqim dorë prej tyre, dikundër që hoqën dorë ata prej nesh!” Që kështu, Perëndia ua rrëfen veprat e tyre tmerruese mbi ta. Ata s’kanë për të dalë kurrë nga zjarri.","translator":"Hasan Efendi Nahi"},{"aya":"168","id":175,"locale":"sq","sura":"002","text":"O njerëz! Ushqehuni me të gjitha ato që gjenden në Tokë, që janë të lejueshme dhe të mira dhe mos ndiqni gjurmët e djallit! Se ai është armik i përbetuar i juaji.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-23.json","nextPage":"/sq/s002-25.json"}}