{"results":[{"aya":"218","id":225,"locale":"sq","sura":"002","text":"Ata që besuan dhe emigruan, e luftuan në udhën e Perëndisë, ata shpresojnë në mëshirën e Perëndisë. Se Perëndia është mëshirues dhe falë.","translator":"Hasan Efendi Nahi"},{"aya":"219","id":226,"locale":"sq","sura":"002","text":"Të pyesin ty për verë dhe bixhoz. Thuaju: “Ato u sjellin dëme të mëdha (mëkate), por edhe dobi për njerëzit, mirëpo, dëmi është më i madh se dobia”. Dhe të pyesin ty sa duhet dhënë lëmoshë. Thuaju: “Tepricën!” Qe, kështu ua shpjegon Perëndia argumentet e Tija, që të mendoni. –","translator":"Hasan Efendi Nahi"},{"aya":"220","id":227,"locale":"sq","sura":"002","text":"për këtë jetë dhe atë tjetrën. Dhe të pyesin ty për bonjakët, thuaju: “T’i bëni mirë atyre është vepër e bukur, e nëse jetoni bashkë me ta, ata janë vëllezërit tuaj, se Perëndia di të dallojë keqbërësin prej mirëbërësit. Sikur të donte Perëndia, do t’ju detyronte me punë të vështira, se Perëndia është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"221","id":228,"locale":"sq","sura":"002","text":"Mos u martoni me paganet, përderisa të mos bëhen besimtare. Skllavja besimtare është më e mirë se paganja, edhe nëse u pëlqen juve. Mos i martoni (kurorëzoni) muslimanet për paganë, përderisa nuk bëhen besimtarë; skllavi besimtar është më i mirë se pagani, edhe nëse u pëlqen juve. Ata ju thërrasin në zjarr, kurse Perëndia, me mirësinë e Tij, ju thërret në xhennet e falje (të mëkateve) dhe ua shpjegon njerëzve argumentet e Veta, që të mendojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"222","id":229,"locale":"sq","sura":"002","text":"Të pyesin ty për ciklin mujor të femrave. Thuaju: “Ajo ëhstë e neveritshme”. Prandaj, gjatë kësaj kohe, largohuni prej tyre dhe mos ju afrohi derisa të pastrohen. E pasi të pastrohen, atëherë afrohi tek ato ashtu si u ka urdhëruar Perëndia. Pa dyshim, Perëndia i don ata që pendohen fort (për mëkatet) dhe ata që pastrohen shumë.","translator":"Hasan Efendi Nahi"},{"aya":"223","id":230,"locale":"sq","sura":"002","text":"Gratë tuaja janë arat tuaja, dhe afroheni arave tuaja si të doni e paraqitni diçka për shpirtin tuaj (të mirë). Dhe druajuni Perëndisë dhe dinie se do të takoheni me Te. (Ti o Muhammed)! Sihariqoji besimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"224","id":231,"locale":"sq","sura":"002","text":"Mos e bëni pengesë betimin në Perëndinë për bërjen e veprave të mira, e në largimin prej çdo të lige dhe për harmoni të njerëzve! Se, Perëndia i dëgjon të gjitha dhe i din.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-31.json","nextPage":"/sq/s002-33.json"}}