{"results":[{"aya":"148","id":155,"locale":"sq","sura":"002","text":"Çdo popull ka kiblën (drejtimin kah Vendi i Shenjtë); Pra, bëni gara në punë të mira. Kudo që të gjendeni, Perëndia do t’u tubojë të gjithëve; se Perëndia, me të vërtetë, është i Plotëfuqishëm.","translator":"Hasan Efendi Nahi"},{"aya":"149","id":156,"locale":"sq","sura":"002","text":"Nga cilido vend që të dalësh ktheje fytyrën tënde kah Faltorja e shenjtë. Kjo është e vërtetë, që vie nga Zoti yt; e Perëndia nuk është i pakujdesshëm ndaj veprave që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"150","id":157,"locale":"sq","sura":"002","text":"Nga cilido vend që të shkosh, ti shko, e fytyrën ktheje kah Faltorja e Shenjtë. E kudo që të gjendeni, ktheni fytyrat tuaja kah ajo anë, që bota mos të ketë çka të thotë për ju përpos atyre që kanë kaluar kufirin e drejtësisë dhe dijenisë, - por atyre mos iu frikoni e frikohuni vetëm prej Meje! Këtë (ndërrim të kiblës) e kam bërë për t’ju plotësuar dhuntitë e Mia juve, dhe për t’ju shpie në udhë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"151","id":158,"locale":"sq","sura":"002","text":"Sikundër që ua kam plotësuar dhuntinë Time, ashtu (dhunti) ju kam dërguar një Pejgamber, nga mesi juaj, i cili ju lexon versetet Tona, dhe ju pastron (nga të këqiat) e ju begaton me dijeni të holla, dhe që t’ju mësojë ato gjëra që nuk i keni ditur.","translator":"Hasan Efendi Nahi"},{"aya":"152","id":159,"locale":"sq","sura":"002","text":"Më kujtoni Mua (ashtu si ju ka mësuar Profeti Im), e Unë ju kujtoj ju (me dhuratë); falënderomëni Mua e mos i mohoni dhuntitë e Mia!","translator":"Hasan Efendi Nahi"},{"aya":"153","id":160,"locale":"sq","sura":"002","text":"O besimtarë! Kërkoni ndihmë prej Zotit duke duruar dhe duke u falur! Me të vërtetë Zoti është me durimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"154","id":161,"locale":"sq","sura":"002","text":"Dhe mos thuani për ata që vriten në udhë të Perëndisë (dëshmorët) se kanë vdekur! Jo! Ata janë të gjallë, por ju nuk i vëreni!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-21.json","nextPage":"/sq/s002-23.json"}}