{"results":[{"aya":"176","id":183,"locale":"sq","sura":"002","text":"Kjo është për shkak se Perëndia ka zbritur Librin, të vërtetën e saktë, e ata që bëjnë polemikë rreth përmbajtjes së Librit janë në kundërshtim të madh me të drejtën.","translator":"Hasan Efendi Nahi"},{"aya":"177","id":184,"locale":"sq","sura":"002","text":"Mirësia, nuk është të kthyerit e fytyrës suaj kah lindja dhe perëndimi, por, mirësi është kur (njeriu) beson Perëndinë, Ditën e Kijametit, ëngjujt, Librin, Pejgamberët dhe të cilët me vullnetin e vet, u japin nga pasuria të dashurve të tyre, te afërmve, bonjakëve, varfanjakëve, udhëtarëvet – musafirëvet (që kanë ngelur pa të holla), lypësvet dhe të robëruarvet (për t’u liruar); e (mirësi) është edhe kryerja e namazit, dhënia e zeqatit, dhe kryesit e obligimit të tyre, kur marrin përsipër diçka; e (mirësi), është edhe për ata që durojnë në skamjen, sëmundjen dhe durimi në kohë të luftës. Këta janë besimtarët e vërtetë dhe këta janë ata që i drojnë Perëndisë (ruhen prej mëkateve).","translator":"Hasan Efendi Nahi"},{"aya":"178","id":185,"locale":"sq","sura":"002","text":"O besimtarë! Është porosi për ju ndëshkimi për vrasje: I liri për të lirin, skllavi për skllavin dhe femra për femrën; e atij që ia falë farefisi i të vrarit, duhet të sillet njerëzishëm (me mirësi për dëmshpërblim) dhe le të zbatohet dëmshpërblimi me të mirë. Kjo (falje) është një lehtësi dhe mëshirë nga ana e Zotit. E kushdo që pas kësaj (faljes), e kapërcen kufirin, për atë ka dënim të rreptë.","translator":"Hasan Efendi Nahi"},{"aya":"179","id":186,"locale":"sq","sura":"002","text":"O mendar! Për ju ndëshkimi është gjallëri, që të ruheni (prej vrasjeve).","translator":"Hasan Efendi Nahi"},{"aya":"180","id":187,"locale":"sq","sura":"002","text":"Kur ndokush prej jush gjendet buzë vdekjes e pas veti lë pasuri, ju urdhërohet që porosia (testamenti) të bëhet në mënyrë të drejtë ndaj prindërve dhe farefisit; ky është obligim i drejtë për njerëzit e mirë.","translator":"Hasan Efendi Nahi"},{"aya":"181","id":188,"locale":"sq","sura":"002","text":"Kush e ndryshon (porosinë – testamentin) pasi e ka mësuar të vërtetën, - mëkat është vetëm për ata që e ndryshojnë; - e Perëndia, me të vërtetë, i dëgjon dhe i di të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"182","id":189,"locale":"sq","sura":"002","text":"E ai që frikohet se porositësi (i testamentit) ka bërë pa qëllim gabim ose padrejtësi, e ndreq atë, ai – për këtë punë nuk ka mëkat. – Se me të vërtetë, Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-25.json","nextPage":"/sq/s002-27.json"}}