{"results":[{"aya":"134","id":141,"locale":"sq","sura":"002","text":"Ai popull qe, e shkoi; ata i pret ajo që kanë merituar, edhe juve u pret ajo që e meritoni, e ju nuk do të pyeteni për veprat që kanë punuar ata.","translator":"Hasan Efendi Nahi"},{"aya":"135","id":142,"locale":"sq","sura":"002","text":"Ata thanë: “Bëhuni Hebrenj, gjegjësisht (ose) të krishterë, atëherë do të jeni në rrugën e drejtë!” – Thuaju “Jo”. Na jemi të fesë së Ibrahimit e cila është e pastër, se ai nuk ka qenë adhurues i idhujve”.","translator":"Hasan Efendi Nahi"},{"aya":"136","id":143,"locale":"sq","sura":"002","text":"Thoni ju (or besimtarë): “Na besojmë vetëm Perëndinë dhe në atë që na është shpallur neve (Kur’anin), dhe në atë që i është shpallur Ibrahimit, Ismailit, Is’hakut, Jakubit dhe nipërvet, dhe në atë që u është dhënë Musait dhe Isait, dhe në atë që u është dërguar pejgamberëve nga Zoti i tyre. – Na nuk bëjmë kurrfarë dallimi në mes tyre, dhe na vetëm Atij (Perëndisë) i përulemi”.","translator":"Hasan Efendi Nahi"},{"aya":"137","id":144,"locale":"sq","sura":"002","text":"E nëse besojnë ata sikundër që besoni ju (atëherë) janë në rrugën e drejtë; e nëse kthejnë shpinën nga kjo, ata janë larguar nga rruga e drejtë, dhe Perëndia ti (O muhammed) do të ruajë me siguri nga ata, e Ai është dëgjues dhe i di të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"138","id":145,"locale":"sq","sura":"002","text":"“Na jemi ngjyrosë me ngjyrën e Perëndisë (fenë e cila është me cilësi të larta) e s’ka ngjyrë (fe) më të bukur se ajo e Perëndisë! Na vetëm atë e adhurojmë”.","translator":"Hasan Efendi Nahi"},{"aya":"139","id":146,"locale":"sq","sura":"002","text":"Thuaj: “A mos doni të polemizoni ju me ne, për kompetencat e Perëndisë – kur Ai është Zoti ynë dhe i juaj? Na i kemi veprat tona e ju tuajat. E, vetëm na jemi të sinqertë ndaj Zotit”.","translator":"Hasan Efendi Nahi"},{"aya":"140","id":147,"locale":"sq","sura":"002","text":"A po thoni se Ibrahimi, Ismaili, Is’haku, Jakubi dhe nipërit (e tyre) kanë qenë Hebrenj, ose të krishterë? Thuaju: “A e dini më mirë ju apo Perëndia? E kush është më mëkatar se ai që e fsheh të vërtetën e ardhur prej Perëndisë? – Por Perëndia nuk është i pakujdesshëm ndaj veprave që punoni ju”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-19.json","nextPage":"/sq/s002-21.json"}}