{"results":[{"aya":"169","id":176,"locale":"sq","sura":"002","text":"Ai vetëm ju nxitë në të këqija dhe në vepra të turpshme dhe të flisni kundër Perëndisë ato gjëra që nuk i dini.","translator":"Hasan Efendi Nahi"},{"aya":"170","id":177,"locale":"sq","sura":"002","text":"E kur atyre t’ju thuhet: “ndiqeni Shpalljen (Kur’anin) e Perëndisë!” – Ata përgjigjen: “Jo! Na ndjekim atë udhë në të cilën i kemi gjetur të parët tanë” – Vallë! Edhe atëherë kur të parët e tyre nuk kanë ditur asgjë dhe kur nuk kanë qenë në rrugën e drejtë?!","translator":"Hasan Efendi Nahi"},{"aya":"171","id":178,"locale":"sq","sura":"002","text":"Mohuesit i shëmbëllejnë çobanit (bariut) i cili i thërret shtazët, të cilat dëgjojnë vetëm thirrje e zë, por s’kuptojnë asgjë. (Ata janë) të shurdhër, memecë dhe verbët, e nuk mendojnë asgjë.","translator":"Hasan Efendi Nahi"},{"aya":"172","id":179,"locale":"sq","sura":"002","text":"O besimtarë! Hani nga ushqimet e këndshme që ua kemi dhuruar Na juve dhe nëse jeni adhurues të Perëndisë bëhuni falenderues të Tij!","translator":"Hasan Efendi Nahi"},{"aya":"173","id":180,"locale":"sq","sura":"002","text":"Me të vërtetë, Perëndia ua ka ndaluar ngrënien e kafshës së ngordhur, gjakun e derdhur, mishin e derrit dhe atë kafshë që nuk është therrur në emër të Zotit. Por ata që ngushtohen nga uria e madhe, sa për të zhdukur krizën e urisë nuk kanë mëkate t’i hanë, por nuk duhet kaluar kufirin e lejueshmërisë. Se Perëndia me të vërtetë është Përdëllimtar i madh dhe falë.","translator":"Hasan Efendi Nahi"},{"aya":"174","id":181,"locale":"sq","sura":"002","text":"Padyshim, ata që fshehin atë që ua ka shpallur Perëndia në Libër (Teurat) dhe i zëvendësojnë fjalët e Mia me diç tjetër të pavlerë (i shesin), ata nuk hanë tjetër gjë vetëm atë, që në barkun e tyre u sjell zjarrin. Në Ditën e Kijametit, Perëndia nuk do t’u flasë atyre dhe s’ka për t’i dlirë prej fajesh, dhe për ta ka dënim pikëllues.","translator":"Hasan Efendi Nahi"},{"aya":"175","id":182,"locale":"sq","sura":"002","text":"Ata (mohuesit) rrugën e drejtë e kanë ndërruar me të humburën dhe faljen e Zotit me mundim, dhe sa ë durueshëm që janë vetëm ata në zjarr!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-24.json","nextPage":"/sq/s002-26.json"}}