{"results":[{"aya":"113","id":120,"locale":"sq","sura":"002","text":"Hebrenjt thanë: “Krishterët nuk kanë kurrfarë baza!” Kurse të krishterët thonë: “Hebrenjt nuk kanë kurrfarë baza!” E, ata lexojnë Librin. Po kështu, thanë edhe ata që nuk dinë, siç thonë ata (hebrenjt e të krishterët). E, Perëndia, do të gjykojë në Ditën e Kijametit, për atë që nuk pajtoheshin ata.","translator":"Hasan Efendi Nahi"},{"aya":"114","id":121,"locale":"sq","sura":"002","text":"Kush është më fajtorë se ai që pengon të përmendurit e emrit të Perëndisë nëpër faltoret (xhamitë) dhe përpiqet për shkatërrimin e tyre? Ata nuk hyjnë në to, përveç atëherë kur kanë ndonjë frikë (trishtim). Për ta, në këtë jetë ka poshtërim, kurse në jetën tjetër dënim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"115","id":122,"locale":"sq","sura":"002","text":"Lindja dhe Perëndimi të Perëndisë janë e, kahdo që të ktheheni (me urdhër të Tij) është kënaqësia e Perëndisë. – Perëndia me të vërtetë është universal (me cilësi të larta) dhe Ai di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"116","id":123,"locale":"sq","sura":"002","text":"Ata (të krishterët) thanë: “Perëndia ka fëmijë”. Ai është i pastër nga ajo veçori. Por, me të vërtetë, çdo gjë që gjendet në qiej dhe në Tokë janë të Tij, dhe Atë e adhurojnë të gjithë.","translator":"Hasan Efendi Nahi"},{"aya":"117","id":124,"locale":"sq","sura":"002","text":"Ai është krijues i pashembull i qiejve dhe i Tokës dhe kur të vendos për ndonjë gjë, vetëm thotë për të: “Bëhu!” – dhe ajo bëhet.","translator":"Hasan Efendi Nahi"},{"aya":"118","id":125,"locale":"sq","sura":"002","text":"Kurse të paditurit thonë: “Të kishte të bisedojë Perëndia me ne, ose së paku të na sillte ndonjë argument! Njësoj thonin edhe ata para tyre; zemrat e tyre i përngjanin njëra-tjetrës! E Na, me të vërtetë, atyre që besojnë ua shpjegojmë dokumentet bindshëm.","translator":"Hasan Efendi Nahi"},{"aya":"119","id":126,"locale":"sq","sura":"002","text":"Na me të vërtetë, të kemi dërguar Ty (O Muhammed!) me të drejtë sihariques dhe paralajmërues, dhe ti nuk do të pyesësh për të dënuarit në shkëterrë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-16.json","nextPage":"/sq/s002-18.json"}}