{"results":[{"aya":"225","id":232,"locale":"sq","sura":"002","text":"Perëndia nuk ju dënon nëse betoheni pa qëllim, por judënon për atë që e bëni me qëllim. – Se, Perëndia është i butë dhe falë (nuk nxiton në dënime).","translator":"Hasan Efendi Nahi"},{"aya":"226","id":233,"locale":"sq","sura":"002","text":"Ata që betohen se nuk do t’u afrohen grave të veta, duhet të presin katër muaj; e nëse pendohen nga betimi, - Perëndia, me të vërtetë, është mëshirues dhe falë;","translator":"Hasan Efendi Nahi"},{"aya":"227","id":234,"locale":"sq","sura":"002","text":"e nëse vendosin të ndahen – Perëndia, me të vërtetë, dëgjon dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"228","id":235,"locale":"sq","sura":"002","text":"Gratë e lëshuara duhet të presin tre cikle mujore, dhe nuk është e lejueshme ta fshehin atë që ka krijuar Perëndia në mitrën (anin e fëmijës) e tyre, nëse besojnë Perëndinë dhe Ditën e Kijametit. Burrat e tyre, nëse dëshirojnë mirësi dhe qetësi, kanë të drejtë t’u kthehen atyre gjatë këtij afati. Ato kanë aq të drejta sa kanë edhe detyra, sipas arsyes, - përpos që burrat kanë përparësi për vetëm një shkallë. Se, Perëndia, është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"229","id":236,"locale":"sq","sura":"002","text":"Lëshuarja mund të bëhet dy herë; pra, ose të mbahet me arsye, ose të ndahen me të mirë. E juve, nuk u lejohet të merrni çfarëdo nga ato që iu keni dhuruar, përpos nëse këta të dy frikohen se nuk do t’i zbatojnë dispozitat e Perëndisë. E, nëse, ju të dy frikoheni, se nuk do të mundeni t’i kryeni dispozitat e Perëndisë, atëherë nuk është mëkat për asnjërin për atë që ia jep gruaja. Këto janë dispozitat (kufijt) e Perëndisë, andaj mos i rrënoni ato! E, ata që i rrënojnë dispozitat e Perëndisë, janë mëkatarë të mëdhenj.","translator":"Hasan Efendi Nahi"},{"aya":"230","id":237,"locale":"sq","sura":"002","text":"E, nëse burri e lëshon gruan (për të tretën herë), nuk mund të martohet më me te, pa u martuar ajo me një burrë tjetër. Pra, në qoftë se ndahet nga burri i dytë, atëherë nuk kanë mëkatë as ajo e as burri i parë për martesë të sërishme me shoqi-shoqin, nëse mendojnë se do t’i respektojnë dispozitat e Perëndisë; këto janë dispozitat e Perëndisë, që ua shpjegon Ai njerëzve që kuptojnë.","translator":"Hasan Efendi Nahi"},{"aya":"231","id":238,"locale":"sq","sura":"002","text":"Kur t’i lëshoni gratë dhe atyre t’u afrohet afati i fundit, mbani ato me një mënyrë të arsyeshme, ose i lëshoni me mirësi. Dhe mos i mbani ato me qëllim dëmtimi, se ashtu i keni bërë zullum vetes. Mos luani me urdhërat (versetet) e Perëndisë dhe kujtoni begatitë që u ka dhënë Perëndia, edhe Librin (Kur’anin) dhe diturinë e hollësishme, që ua ka zbritur, për t’ju këshilluar juve. Kinie frikë Perëndinë dhe dinie se Perëndia di çdo gjë!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-32.json","nextPage":"/sq/s002-34.json"}}