{"results":[{"aya":"246","id":253,"locale":"sq","sura":"002","text":"A nuk ke dëgjuar ti (o Muhammed!) që paria e bijve të Israilit – pas Musait, i thanë njërit pejgamber të tyre: “Na caktoni një sundimtar që të luftojmë në rrugën e Perëndisë!” – Pejgamberi u tha: “A do të dëgjoni ju kur të shpallet lufta?” Ata thanë: “E pse mos të luftojmë ne në rrugën e Perëndisë, na që jemi dëbuar nga atdheu ynë dhe ndarë nga fëmijët tonë?” Mirëpo, kur iu urdhërua të luftojnë, me përjashtim të një pakice, ata nuk luftuan. Perëndia i njeh mirë zullumqarët.","translator":"Hasan Efendi Nahi"},{"aya":"247","id":254,"locale":"sq","sura":"002","text":"Edhe Pejgamberi i tha: “Perëndia u ka dërguar Talutin për sundimtar tuaj. – Ata thanë: “Si mund të bëhet ai sundimtari ynë, kur na kemi më tepër merita se ai; për të sunduar? Atij nuk i është dhënë ndonjëfarë pasurie e konsiderueshme”. Pejgamberi tha: “Perëndia e ka zgjedhë atë për sundimtar tuajin, e ka pajisë atë me dijeni të gjerë dhe me fuqi trupore; se, Perëndia i jep pushtet kujt të dojë. Perëndia është për së tepërmi bëmirës dhe Ai është i Gjithdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"248","id":255,"locale":"sq","sura":"002","text":"Pejgamberi u tha atyre: “Veçoritë e sundimit të tij janë arritja e sandëkut, në të cilin ka prehje (qetësi) për ju nga Zoti juaj, dhe aty ka disa gjëra që kanë lënë familja e Musait dhe Harunit. Atë e bartin ëngjujt. Në këtë, me të vërtetë; ka argument për ju, nëse jeni besimtarë!”","translator":"Hasan Efendi Nahi"},{"aya":"249","id":256,"locale":"sq","sura":"002","text":"Kur Taluti bashkë me ushtrinë u nis për luftë, u tha atyre: “Perëndia do t’ju provojë ju me një lum, ai që do të pijë ujë në të, nuk është ushtar i imi, e ai që nuk pi ujë në të, përpos një grusht ujë, është imi”. Ndërsa, ata, të gjithë pinë, përveç një pakice. E, pasi kaluan lumin ai me besimtarët e tij, (pakica) i thanë njëri-tjetrit: “Ne sot nuk kemi fuqi të luftojmë me Xhalutin dhe ushtrinë e tij”. Por, ata që ishin të bindur, (një pjesë nga ajo pakicë), se do të takohen me Perëndinë, thanë: “Ah! Sa herë, me ndihmën e Perëndisë, ushtria e vogël ka ngadhnjyer mbi ushtrinë e madhe!” Se, Perëndia është me durimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"250","id":257,"locale":"sq","sura":"002","text":"Pasi u ballafaquan me Xhalutin dhe ushtrinë e tij, thanë (besimtarët): “Zoti ynë! Na pajis me durim, na forco këmbët tona dhe na ndihmo kundër këtij populli mohues!”","translator":"Hasan Efendi Nahi"},{"aya":"251","id":258,"locale":"sq","sura":"002","text":"E, ata (besimtarët) me ndihmëne Perëndisë i thyen ata, e Dauti e vrau Xhalutin. Perëndia i dha atij pushtet dhe profetni, dhe i mësoi atij dituritë që deshi. Sikur Perëndia mos t’u ndihmonte njerëzve të mirë kundër të këqinjve, bota do të ishte shkatërruar. Por, Perëndia është bamirës i gjithësisë.","translator":"Hasan Efendi Nahi"},{"aya":"252","id":259,"locale":"sq","sura":"002","text":"Këto janë dokumentet e Perëndisë, të cilat në të vërtetë, t’i zbuluam ty (o Muhammed). Dhe, ti, me të vërtetë je njëri nga pejgamberët.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-35.json","nextPage":"/sq/s002-37.json"}}