{"results":[{"aya":"281","id":288,"locale":"sq","sura":"002","text":"Dhe druajuni asaj Dite, që do të ktheheni te Perëndia, në të cilën, çdokujt, do t’i jepet ajo që ka fituar, - dhe askush nuk do të dëmtohet.","translator":"Hasan Efendi Nahi"},{"aya":"282","id":289,"locale":"sq","sura":"002","text":"O besimtarë! – (shënoni çfarëdo) borxhin kur ia jepni njëri-tjetrit në afatin e caktuar. Le të shënojë drejtë (atë që jepni e merrni) një shkrues në mes jush e të mos ngurrojë shkruesi që të shënojë ashtu siç e ka mësuar Perëndia. (Shkruesi) le të shënojë, e borxhliu le të diktojë dhe le t’i druajë Zotit të vet. Le të mos mungojë asgjë nga borxhi. E, në qoftë se borxhliu është mendjelehtë (batakçi) ose i dobët, ose që nuk është në gjendje të diktojë, atëherë saktësisht le të diktojë kujdestari i tij. Merrni dy dëshmitarë, prej njerëzve tuaj, e nëse nuk i keni dy dëshmitarë burra, atëherë merrni një burrë dhe dy gra – për dëshmitarë, nga ata që të jeni të kënaqur ju; në qoftë se njëra grua harron le t’ia kujtojë tjetra. Dëshmitarët nuk duhet të heqin dorë kurdo që të thirren. Mos e leni pa e shënuar borxhin, qoftë i vogël apo i madh, duke shënuar edhe afatin e pagimit. Ky proces është më i drejtë para Perëndisë, më i saktë për dëshmi dhe më i afërt për të mos dyshuar. Por, nëse është fjala për mallin që qarkullon prej dorës në dorë (shit-blerja me para në dorë), atëherë nuk do të keni mëkat nëse nuk e shënoni atë. Merrni dëshmitarë edhe kur të lidhni kontrata për shit-blerje dhe të mos dëmtohet as shkruesi as dëshmitari. E, nëse e bëni të kundërtën, atëherë keni bërë mëkat dhe ruajuni Perëndisë, - Perëndia ju mëson juve, dhe Perëndia di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"283","id":290,"locale":"sq","sura":"002","text":"E, nëse jeni në udhëtim e nuk gjeni shkrues, atëherë merrni peng. Dhe nëse njëri prejjush ka besim në tjetrin, atëherë borxhliu le ta kthejë atë që e ka marrë në besim dhe le t’i frikohet Perëndisë, Zotit të vet. Mos fshihni dëshminë; se kush e fsheh ate, zemra e tij është mëkatare. Se, Perëndia di çdo gjë që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"284","id":291,"locale":"sq","sura":"002","text":"Të Perëndisë janë të gjitha që gjenden në qiej dhe në Tokë. I tregoni ju ato që kini në shpirtin tuaj, apo i fshehni, Perëndia do t’ju pyet për të dhe do ta falë kënd të dojë, e do ta dënoj kënd të dojë. Se, Perëndia, me të vërtetë, është i Plotëfuqishëm.","translator":"Hasan Efendi Nahi"},{"aya":"285","id":292,"locale":"sq","sura":"002","text":"Pejgamberi beson në ate që i është shpallur (Kur’ani) nga Zoti i tij, dhe besimtarët; - të gjithë ata besojnë Perëndinë, engjëjt e Tij, Librat e Tij dhe pejgamberëve të Tij: “Na nuk e dallojmë asnjerin nga pejgamberët e Tij”. Ata thonë: “Na dëgjuam dhe përulemi, - falna neve o Zoti ynë dhe te Ti do të kthehemi!","translator":"Hasan Efendi Nahi"},{"aya":"286","id":293,"locale":"sq","sura":"002","text":"Perëndia nuk e ngarkon askend përtej fuqisë që ka: në dobi të tij është e mira që bënë, kurse në dëm të tij është e keqja që e punon, Zoti ynë, mos na ndëshko për atë që harrojmë ose veprojmë pa qëllim ashtu si i pate ndëshkuar ata para nesh! Zoti ynë! Mos na ngarko me atë që nuk mund ta bartim! Shlyena mëkatet tona, falna ato dhe mëshirona! Ti je Zoti ynë! Andaj, ndihmona kundër atyre që nuk besojnë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-40.json"}}