{"results":[{"aya":"078","id":85,"locale":"sq","sura":"002","text":"Disa prej tyre janë analfabetë (nuk dinë të lexojnë) Librin, përveç disa trillimeve; dhe ata flasin vetëm me hamendje.","translator":"Hasan Efendi Nahi"},{"aya":"079","id":86,"locale":"sq","sura":"002","text":"mjer ata që me duart e tyre shkruajnë vepër (të rrejshme), e pastaj thonë: “Kjo është prej Zotit” që për këtë të kenë ndonjë dobi të vogël. Dhe mjer ata, që kanë shkruar me duart e tyre, dhe mjer ata që fitojnë në këtë mënyrë!","translator":"Hasan Efendi Nahi"},{"aya":"080","id":87,"locale":"sq","sura":"002","text":"Ata (Hebrenjtë) thanë: “Zjarri nuk do të na prekë, përveç disa ditësh të numruara”. Thuaj (O Muhammed): “A keni marrë për këtë ndonjë zotim prej Perëndisë – se Zoti nuk e shkel kurrë zotimin e vet; ose po shpifni kundër Perëndisë aso gjërash që nuk i dini?”","translator":"Hasan Efendi Nahi"},{"aya":"081","id":88,"locale":"sq","sura":"002","text":"O, me të vërtetë! Ata që punojnë vepra të këqia dhe fajet e tyre të përhapen nga të gjitha anët, ata do të jenë banorë të skëterrës, ku do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"},{"aya":"082","id":89,"locale":"sq","sura":"002","text":"Kurse, ata që punojnë vepra të mira – ata do të jenë banorë të xhennetit ku do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":90,"locale":"sq","sura":"002","text":"Dhe kur nga bijt e Israelit morëm premtimin se vetëm Perëndisë do t’i luten, dhe se do t’u bëjnë mirë prindërve, të afërmve, bonjakëve dhe të varfërve, e do t’u flasin fjalë të mira njerëzve dhe do të bëjnë namazin, e do të japin zeqatin; mirëpo, pastaj, ata, përpos një pakice të vogël, këto detyra i lanë pas dore, duke iu shmangur obligimit;","translator":"Hasan Efendi Nahi"},{"aya":"084","id":91,"locale":"sq","sura":"002","text":"Dhe kur nga ju morëm premtimin që të mos derdhni gjakun e njëri-tjetrit dhe që të mos e dëboni njëri-tjetrin nga atdheu juaj – ju e pranuat këtë dhe ishi dëshmitarë (të këtij premtimi), -","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-11.json","nextPage":"/sq/s002-13.json"}}