{"results":[{"aya":"190","id":197,"locale":"sq","sura":"002","text":"Luftoni në rrugën e Zotit – kundër atyre që luftojnë kundër jush, por mos tejkaloni kufirin! – Se, Perëndia, nuk i don ata që e kalojnë kufirin.","translator":"Hasan Efendi Nahi"},{"aya":"191","id":198,"locale":"sq","sura":"002","text":"Vritni ata kudo që t’i gjeni dhe dëboni prej vendeve ashtu siç ju dëbuan ata juve. Se keqpërdorimi është më i rëndë se vrasja. Mos luftoni me ta pranë Mesxhidi Haramit! Për derisa ata të vriten me ju-aty! E, nëse ata luftojnë me ju (aty), atëherë ju vritni ata! I këtillë duhet të jetë ndëshkimi për jobesimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"192","id":199,"locale":"sq","sura":"002","text":"Por, në qoftë se ata heqin dorë (nga të këqijat), atëherë Perëndia me të vërtetë është mëshirues dhe falë.","translator":"Hasan Efendi Nahi"},{"aya":"193","id":200,"locale":"sq","sura":"002","text":"Luftoni ata deri sa të zhduken ngatërresat dhe deri sa të bëhet besimi vetëm për Perëndinë! E në qoftë se ata heqin dorë (prej ngatërresave), atëherë s’ka armiqësi, përveç atyre që kanë tejkaluar kufirin.","translator":"Hasan Efendi Nahi"},{"aya":"194","id":201,"locale":"sq","sura":"002","text":"Muaji i madh për muaj të madh; respektimet janë reciproke. Pra, kushdo që ju sulmon duke tejkaluar kufirin, edhe ju sulmoni ata, ashtu siç ju sulmuan ata juve (reciprokisht)! Droni Perëndisë, dhe dijeni se, me të vërtetë, Perëndia është me ata që ruhen nga të këqijat.","translator":"Hasan Efendi Nahi"},{"aya":"195","id":202,"locale":"sq","sura":"002","text":"Dhe shpenzonie pasurinë në rrugën e Perëndisë, dhe mos e sillni veten tuaj në shkatërrim, por bëni mirë; se Perëndia me të vërtetë i do bamirësit.","translator":"Hasan Efendi Nahi"},{"aya":"196","id":203,"locale":"sq","sura":"002","text":"Kryeni haxhxhin dhe umren për hir të Perëndisë. Nëse në këtë rrugë pengoheni (në kryerjen e këtij qëllimi), atëherë therrni kurban sipas mundësisë dhe mos i rruani kokat tuaja, për derisa të mos arrijë kurbani në vend (në therrtoren e caktuar); e kushdo që prej jush është i sëmurë ose që ka ndonjë mundim në kokë (e rruhet) le ta kompenzojë me agjërim, lëmoshë ose kurban. E kur të qetësoheni, ai që prej jush kryen umren deri në haxhxh le të therrë kurban sipas mundësisë. Ndërsa, ai që nuk ka mundësi, është i detyruar të agjërojë tri ditë në haxhxh dhe shtatë ditë pas kthimit nga haxhxhi, e le të plotësohen dhjetë ditë. Kjo është për ata që nuk janë nga Mekka. E druajuni Perëndisë dhe dinie se Ai dënon ashpër.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-27.json","nextPage":"/sq/s002-29.json"}}