{"results":[{"aya":"211","id":218,"locale":"sq","sura":"002","text":"Pyeti bijt e Israelit: sa ajete (argumente) të qarta u kemi dërguar Ne atyre? – E, ata që mohojnë të mirat e Perëndisë, pasi që u janë dërguar (do të dënohen), se Perëndia, me të vërtetë është ndëshkues i rreptë.","translator":"Hasan Efendi Nahi"},{"aya":"212","id":219,"locale":"sq","sura":"002","text":"Atyre që nuk kanë besuar u është hijeshua jeta e kësaj bote, ndaj tallen me besimtarët. Por ata që janë ruajtur nga mohimi i mëkatevet do të jenë mbi ata në Ditën e Kijametit. – E, Perëndia i bagaton pa kufi ata që i don Ai.","translator":"Hasan Efendi Nahi"},{"aya":"213","id":220,"locale":"sq","sura":"002","text":"(Dikur) të gjithë njerëzit i kanë takuar një bashkësie (pastaj lindi mospajtimi ndër ta), dhe Perëndia u ka dërguar profetët si sihariques dhe si frikësues, dhe me ta dërgoi Libër në të cilin gjendej e vërteta, që me të, të gjykoheshin njerëzit për ato gjëra që nuk janë pajtuar. Mirëpo, njerëzit u grindën ndërmjet veti, pasi që u erdhën argumentet e qarta, nga zilia e njëri-tjetrit; dhe atëherë Perëndia, me autorizimin e Vet i udhëzoi besimtarët që ta kuptojnë të vërtetë, lidhur me atë që nuk u pajtuan ata. – Se, Perëndia e shpie në udhë të drejtë atë që don Ai.","translator":"Hasan Efendi Nahi"},{"aya":"214","id":221,"locale":"sq","sura":"002","text":"A mendoni ju të hyni në xhennet pa i përjetuar ato (vuajtjet) ashtu si i kanë përjetuar të tjerët para jush? Ata i pat goditur mjerimi dhe sëmundjet dhe aq shumë qenë tronditur saqë pejgamberi dhe ata që ishin me të thirrën: “Kur më do të arrijë ndihma e Perëndisë?!” Qe, ndihma e Perëndisë është afër!","translator":"Hasan Efendi Nahi"},{"aya":"215","id":222,"locale":"sq","sura":"002","text":"Të pyesin ty në çfarë mënyre duhet dhënë lëmoshë? Thuaju: “Çfarëdo lëmoshe të mirë që epni ajo le t’i takojë prindërve, farefisit, bonjakëve, të varfërve dhe udhëtarëve (që kanë ngelur në rrugë pa mjete), e çfarëdo të mire që bëni, Perëndia e di atë”.","translator":"Hasan Efendi Nahi"},{"aya":"216","id":223,"locale":"sq","sura":"002","text":"Ju është urdhëruar lufta, e ju e urreni. Mund ta urreni një gjë, por ajo është e mirë për ju; e mund të doni një gjë, por ajo është e dëmshme për ju. – Perëndia e di e ju nuk e dini.","translator":"Hasan Efendi Nahi"},{"aya":"217","id":224,"locale":"sq","sura":"002","text":"Të pyesin ty për muajin e shenjtë, për luftën në të. Thuaju: “Lufta në të është mëkat i madh, - por pengimi prej udhës së Perëndisë, të mohuarit e Perëndisë, heqja dorë nga vizita Qabës dhe dëbimi i banorëve të saj nga ajo, është mëkat më i madh te Perëndia. E, keqtrajtimi (torturat) është mëkat më i madh se vrasja. Ata vazhdimisht luftojnë kundër jush, që nëse munden t’ju kthejnë nga besimi juaj. E, ata që e mohojnë fenë dhe vdesin si mohues, - veprat e (mira) të tyre do të humbasin në këtë dhe tjetrën botë, dhe ata do të jenë bnorë të skëterrës, ku do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sq/s002-30.json","nextPage":"/sq/s002-32.json"}}