{"results":[{"aya":"036","id":329,"locale":"sq","sura":"003","text":"E kur ajo e lindi (fëmijën) tha: Zoti im! Unë lindra femër, - Perëndia di më mirë çka lindi ajo, - “Mashkulli nuk është si femra, unë e emërova atë Merjem dhe ta kam lënë atë dhe brezin e saj nën mbrojtjen Tënde nga djalli i mallkuar”.","translator":"Hasan Efendi Nahi"},{"aya":"037","id":330,"locale":"sq","sura":"003","text":"Dhe Zoti i saj e pranoi mirë atë (gocën), e bëri që të rritet bukru dhe e la nën kujdestarinë e Zekerias. Sa herë që hynte Zekeriai në dhomën e saj (në xhami), gjente pranë saj ushqim. (Atëherë ai¬¬) e pyeste: “O Merjem! Nga të vie ky furnizim ty?” Ajo përgjigjej: “Ky është nga Perëndia, se Perëndia e furnizon kënd të dojë, pa llogari (faturë)”.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":331,"locale":"sq","sura":"003","text":"Atëherë Zekerijaja iu lut Zotit të vet e tha: “Zoti im! Dhuromë mua nga ana Jote pasardhës të mirë! Se Ti, me të vërtetë, je dëgjues i lutjes!”","translator":"Hasan Efendi Nahi"},{"aya":"039","id":332,"locale":"sq","sura":"003","text":"E thirrën atë engjëjt, duke u lutur ai në këmbë, në xhami (e i thanë): “Perëndia po të sihariqon ty me Jahjanë, (i cili do të jetë) vërtetues i fjalës së Perëndisë, (dhe do të bëhet) udhëheqës (i popullit), ruajtës i vetvetes dhe (do të jetë) nga pejgamberët, pasardhës i atyre të mirëve”.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":333,"locale":"sq","sura":"003","text":"(Zekerijaja) tha: “Zoti im! Qysh do të ketë djal për mua, kur mua më ka kapluar pleqëria, e gruaja ime është sterile (shterpë)? (Ai) i tha: “Kështu!” Perëndia punon çka të dojë.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":334,"locale":"sq","sura":"003","text":"(Zekerijaja) tha: “O Zot! (bënma një shenj!” (Zoti) i tha: “Shenj për ty është se tri ditë nuk do të (mund të) flasish me njerëzit, veçse me gjeste. Por, Zotin tënd përmende shumë dhe adhuroje Atë në mbrëmje dhe në mëngjes”.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":335,"locale":"sq","sura":"003","text":"(kujtoje) kur engjëjt i thanë (Merjemes): “O Merjeme! Perëndia të ka zgjedhë ty, të ka pastruar ty, dhe të ka privilegjuar ty mbi të gjitha femrat e botës.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-5.json","nextPage":"/sq/s003-7.json"}}