{"results":[{"aya":"043","id":336,"locale":"sq","sura":"003","text":"O Merjeme! Bindju Zotit tënd! Bëni sexhde dhe ruqu bashkë me ata që përulen!”","translator":"Hasan Efendi Nahi"},{"aya":"044","id":337,"locale":"sq","sura":"003","text":"Këto janë lajme të panjohura (sekrete). Na po t’i shpallim ty (o Muhammed). Ti nuk ishe i pranishëm kur ata hedhën short, se kush nga ata do të marrë Merjemën në mbrojtje. Dhe ti nuk ishe i pranishëm kur ata grindeshin.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":338,"locale":"sq","sura":"003","text":"(Kujtoje) atë kohë kur engjëjt i thanë: “O Merjeme! Perëndia të sihariqon ty me një djalë: emrin do ta ketë Mesih – Isa i biri i Merjemit, do të bëhet i famshëm në këtë botë dhe në tjetrën dhe do të jetë njëri nga të afërmit e Perëndisë.","translator":"Hasan Efendi Nahi"},{"aya":"046","id":339,"locale":"sq","sura":"003","text":"Dhe do të bisedojë (Isai) me njerëzit edhe duke qenë i vogël në djep edhe duke qenë si njeri i rritur, dhe do të jetë nga më të mirët.","translator":"Hasan Efendi Nahi"},{"aya":"047","id":340,"locale":"sq","sura":"003","text":"Merjemi tha: “Zoti im! Qysh do të kem unë fëmijë, kur nuk më ka prekur asnjë mashkull?” – Ja kështu – tha: “Perëndia krijon ç’të dojë Ai. Kur vendos diçka, Ai vetëm thotë për të: ‘Bëhu!’ – dhe ajo bëhet”.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":341,"locale":"sq","sura":"003","text":"Dhe do t’ia mësojë atij shkrimin dhe diturinë, Teuratin dhe Ungjillin,","translator":"Hasan Efendi Nahi"},{"aya":"049","id":342,"locale":"sq","sura":"003","text":"e (pastaj) do ta dërgojë atë Pejgamber te bijtë e Israelit (të cilëve do t’u thotë): “U solla një mrekulli nga Zoti juaj”. Do të bëjë diçka prej balte në formë shpendi, dhe do të fryejë në te, e me urdhërin e Perëndisë do të bëhet shpend. Dhe do të shërojë të verbëtit dhe abrashët dhe me emrin e Perëndisë do t’i ngjallë të vdekurit. Ju informojë juve çka hani dhe çka ruani në shtëpitë tuaja. Në këto, nëse jeni besimtarë të vërtetë, me të vërtetë, ka argumente për ju.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-6.json","nextPage":"/sq/s003-8.json"}}