{"results":[{"aya":"078","id":371,"locale":"sq","sura":"003","text":"Me të vërtetë, një grup nga ithtarët e Librit përdredhin gjuhët e tyre (duke lexuar Librin), që të mendoni ju se ai farë leximi është prej Librit, e ajo në të vërtetë nuk është prej Librit. Dhe ata thonë: “Kjo që lexojmë është nga Perëndia”; por, ajo nuk është nga Perëndia. Ata flasin gënjeshtra për Perëndinë, e ata e dinë këtë.","translator":"Hasan Efendi Nahi"},{"aya":"079","id":372,"locale":"sq","sura":"003","text":"Nuk mund të mendohet, që njeriut, të cilit, Perëndia ia ka dhënë Librin dhe dijeninë e gjërë dhe profetninë, e ai t’u thotë njerëzve: “Bëhuni adhuruesit e mi, e jo të Perëndisë”. Por, ai (profeti) thotë: “Bëhuni të Zotit, meqë keni mësuar Librin dhe po mësoni!”","translator":"Hasan Efendi Nahi"},{"aya":"080","id":373,"locale":"sq","sura":"003","text":"Ai njeri nuk do t’ju urdhërojë juve që engjëjt dhe profetnit t’i konsideroni për zotra. Vallë! Si mund t’ju urdhërojë ai juve të bëheni mohues, pasi jeni bërë muslimanë.","translator":"Hasan Efendi Nahi"},{"aya":"081","id":374,"locale":"sq","sura":"003","text":"Kujtoje (o Muhammed!) atë kohë kur Perëndia mori obligimin nga pejgamberët (e ju tha): “Unë ua solla Librin dhe dijeninë e kur t’ju vijë juve Pejgamberi, vërtetues i asaj që keni ju, padyshim do t’i besoni dhe do ta ndihmoni atë”. (Perëndia) u tha atyre: “A e pranuat këtë dhe a morët obligimin Tim?” Ata u përgjegjën: “E pranuam”. (Perëndia) u tha: “Bëhuni dëshmitarë (i njëri-tjetrit), se edhe Unë bashkë me ju jam dëshmitar”.","translator":"Hasan Efendi Nahi"},{"aya":"082","id":375,"locale":"sq","sura":"003","text":"E ata, që i shmangen obligimit të dhënë, me të vërtetë, janë të këqinj.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":376,"locale":"sq","sura":"003","text":"A mos kërkojnë ata tjetër, përveç fesë së Perëndisë? E, Atij i përulën të gjitha ato që gjenden në qiej dhe në Tokë, me dashje ose padashje, dhe tek Ai do të kthehen të gjithë.","translator":"Hasan Efendi Nahi"},{"aya":"084","id":377,"locale":"sq","sura":"003","text":"Thuaj (o Muhammed!): “Na besojmë Perëndinë dhe atë që na është shpallur neve, dhe çka i është shpallur Ibrahimit, Ismailit, Is’hakut, Jakubit, pasardhësve të tyre dhe në atë që u është dhënë Musait, Isait dhe pejgamberëve nga Zoti i tyre; - na nuk bëjmë kurrfarë dallimi në mes tyre. Na vetëm Atij (Perëndisë) i përulemi (na jemi muslimanë)”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-11.json","nextPage":"/sq/s003-13.json"}}