{"results":[{"aya":"008","id":301,"locale":"sq","sura":"003","text":"Zoti ynë! Mos na i shmang zemrat tona, pasi që na i ke udhëzuar në rrugën e drejtë, dhe epna nga mëshira Juaj; Ti, me të vërtetë je Ai që dhuron shumë!","translator":"Hasan Efendi Nahi"},{"aya":"009","id":302,"locale":"sq","sura":"003","text":"Zoti ynë! Ti je tubues i njerëzve në ditën që nuk ka farë dyshimi. Me të vërtetë, Perëndia e realizon premtimin.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":303,"locale":"sq","sura":"003","text":"Me të vërtetë atyre që nuk besojnë, nuk do t’i shpëtojë asgjë nga dënimi i Perëndisë, - as pasuria as fëmijët e tyre. Ata do të jenë lëndë djegëse e zjarrit,","translator":"Hasan Efendi Nahi"},{"aya":"011","id":304,"locale":"sq","sura":"003","text":"do të jenë ashtu siç ishin shoqëruesit (ithtarët) e Faraonit dhe ata që ishin para tyre. Ata i përgënjeshtruan versetet tona; prandaj, Perëndia i përlau ata për mëkatet që bënë. Se Perëndia është ndëshkues i rreptë.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":305,"locale":"sq","sura":"003","text":"Thuaj (o Muhammed!) atyre që mohuan: “Ju do të shtypeni dhe do të tuboheni në skëterrë. E, sa shtrat i keq është ai vend!","translator":"Hasan Efendi Nahi"},{"aya":"013","id":306,"locale":"sq","sura":"003","text":"Ju keni shembullin në dy ushtritë që ishin në konflikt: njëra që luftoi në rrugën e Perëndisë, dhe tjetra – e mohuesve, së cilës i dukej se para vetes ka dy herë më shumë kundërshtarë. Se Perëndia me ndihmën e vet e forcon kend të dojë. Kjo, me të vërtetë, është këshillë për largpamësit.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":307,"locale":"sq","sura":"003","text":"U hijeshua për njerëzit lakmia ndaj grave, fëmijëve, arit dhe argjendit të grumtulluar, kuajve të bukur, bagëtive dhe të lashtave. Këto janë kënaqësitë e kësaj jete; por vendi më i bukur i kthimit është te Perëndia.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003.json","nextPage":"/sq/s003-3.json"}}