{"results":[{"aya":"015","id":308,"locale":"sq","sura":"003","text":"Thuaj (o Muhammed!): “A doni t’ju lajmëroj juve për gjëra më të mira se ato? Ata që ruhen nga mëkatet, te Zoti i tyre do të kenë kopshte, nëpër të cilat rrjedhin lumenjt, në to do të banojnë përgjithmonë, e bashkëshorte të pastra dhe kënaqësi nga Perëndia”. Se Perëndia i njeh mirë robërit e vet!","translator":"Hasan Efendi Nahi"},{"aya":"016","id":309,"locale":"sq","sura":"003","text":"të cilët thonë: “Zoti ynë! Me të vërtetë na kemi besuar, andaj na fal mëkatet tona dhe na ruaj nga dënimi i zjarrit!”","translator":"Hasan Efendi Nahi"},{"aya":"017","id":310,"locale":"sq","sura":"003","text":"ata janë durimtarët, dashamirë të së vërtetës, përulësit e Perëndisë, ata që japin lëmoshë dhe që kërkojnë faljen e mëkateve para agimit.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":311,"locale":"sq","sura":"003","text":"Perëndia dëshmon se Ai është vetëm një, - por edhe engjëjt, e të diturit (e dëshmojnë këtë), duke qenë të qëndrueshëm në të vërtetën. S’ka zot tjetër përveç Tij. Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":312,"locale":"sq","sura":"003","text":"Feja e vërtetë te Perëndia është vetëm Islamizmi. Ata, të cilëve u është dhënë Libri, ranë në konflikt – pasi u erdhi njohuria dhe këtë, për shkak të egoizmit në mes tyre; e kushdo që i mohon argumentet e Perëndisë, Perëndia është i shpejt në llogari.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":313,"locale":"sq","sura":"003","text":"Nëse ata polemizojnë me ty (o Muhammed!) thuaju: “Unë i përulem vetëm perëndisë, si dhe ata që më pasojnë mua”. Dhe thuaju atyre që u është dhënë Libri si dhe analfabetëve (arabëve). “A e keni pranuar Islamizmin?” E, nëse e pranojnë Islamizmin, atëherë kanë gjetur udhën e drejtë. E, nëse refuzojnë, detyra jote është vetëm që t’i thërrashës. Se Perëndia i sheh mirë (ç’punojnë) robërit e vet.","translator":"Hasan Efendi Nahi"},{"aya":"021","id":314,"locale":"sq","sura":"003","text":"Ata që nuk besojnë në dokumentet e Perëndisë dhe vrasin pejgamberët pa farë të drejte, e vrasin edhe ata njerëz të cilët kërkojnë të veprohet me drejtësi, sihariqoi (paralajmëroi) me dënim të dhëmbshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-2.json","nextPage":"/sq/s003-4.json"}}