{"results":[{"aya":"176","id":469,"locale":"sq","sura":"003","text":"Mos të brengosin ty (o Muhammed!) ata që nxitojnë në mohim. Sepse, me të vërtetë ata nuk mund t’i bëjnë kurrfarë dëmi Perëndisë. Perëndia don që të mos i shpërblejë ata me kurrfarë dhurate në botën tjetër; dhe për ata ka ndëshkim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"177","id":470,"locale":"sq","sura":"003","text":"Me të vërtetë, ata që ndërrojnë besimin e vërtetë me mohim, nuk mund t’i bëjnë kurrfarë dëmi Perëndisë; e për ta ka ndëshkim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"178","id":471,"locale":"sq","sura":"003","text":"Le të mos mendojnë kurrsesi mohuesit, që për ata është mirë ajo, që u zgjasim jetën. Na, me të vërtetë ua zgjasim jetën atyre vtëm për t’i shtuar ata gabimet; dhe për ata ka ndëshkim poshtërues.","translator":"Hasan Efendi Nahi"},{"aya":"179","id":472,"locale":"sq","sura":"003","text":"Perëndia nuk i le besimtarët në gjendjen që ndodheni ju (tash të përzier – muslimani i vërtetë me hipokritin) përderisa të mos e ndajë të keqin prej të mirit. Perëndia nuk do t’ua tregojë ate që është e fshehur, pro Perëndia zgjedh atë që të dojë nga Pejgamberët e Tij. Besoni Perëndinë dhe Pejgamberët e Tij! Nëse besoni dhe ruheni (prej hipokritit), u do të keni shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"180","id":473,"locale":"sq","sura":"003","text":"Kurrsesi le të mos mendojnë ata se është mirë për ta që bëhen dorështrënguar e koprracë me dhuntitë që ua ka dhënë Perëndia atyre; jo, kjo është keq për ta. Padyshim, koprracia do t’u ngarkohet atyre në qafë Ditën e Kijametit. Të Perëndisë janë trashëgimi i qiejve dhe i Tokës, dhe Perëndia e di mirë ç’punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"181","id":474,"locale":"sq","sura":"003","text":"Perëndia i dëgjon fjalët e atyre që thanë: “Perëndia është i varfër, kurse na jemi të pasur”. Na do ta shënojmë atë që thanë ata si dhe mbytjen e pejgamberëve pa kurrfarë të drejte dhe do t’u themi Ne atyre: “Shijonie dënimin në zjarrë!”","translator":"Hasan Efendi Nahi"},{"aya":"182","id":475,"locale":"sq","sura":"003","text":"Ky është ndëshkimi i veprave të duarve tuaja, se Perëndia nuk është zullumqar i robërvet të vet.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-25.json","nextPage":"/sq/s003-27.json"}}