{"results":[{"aya":"050","id":343,"locale":"sq","sura":"003","text":"Dhe (u kam ardhur juve) për t’ju vërtetuar Teuratin që është para meje dhe t’ua lejoj disa gjëra që i keni pasur të ndaluara. Dhe ju kam sjellur argumentin nga Zoti juaj. Druajuni Perëndisë dhe bindmuni!","translator":"Hasan Efendi Nahi"},{"aya":"051","id":344,"locale":"sq","sura":"003","text":"Me të vërtetë Perëndia është im Zot dhe Zot i juaji, andaj adhuronie Atë. Kjo është rruga e drejtë!","translator":"Hasan Efendi Nahi"},{"aya":"052","id":345,"locale":"sq","sura":"003","text":"Kur Isai e hetoi mohimin e tyre, tha: “Kush janë ndihmëtarët e mi në rrugën e Perëndisë?” Nxënësit (e tij) u përgjegjën: “Na jemi ndihmëtarët e fesë së Perëndisë, na besojmë Perëndinë e ti Isa bëhu dëshmitar se na jemi muslimanë.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":346,"locale":"sq","sura":"003","text":"Zoti ynë! Na besojmë ate që na ke shpallur dhe pasojmë Pejgamberin (Isanë). Regjistrona neve bashkë me dëshmitarët!”","translator":"Hasan Efendi Nahi"},{"aya":"054","id":347,"locale":"sq","sura":"003","text":"Dhe ata (mohuesit) përgatitën dinakëri (dredhi të keqe); por Perëndia ua ktheu më me dinakëri. Se Perëndia është më i përsosuri në dinakëri (për qëllime të mira).","translator":"Hasan Efendi Nahi"},{"aya":"055","id":348,"locale":"sq","sura":"003","text":"(Kujtoje, o Muhammed!) kur Perëndia tha: “O Isa! Unë do të vdes ty (pasi ta plotësoj jetën e caktuar, hebrenjt nuk do të mbysin ty) dhe do të marrë pranë vetes dhe do të shpëtojë nga ata që nuk besojnë, dhe do t’i bëj ata që të ndjekin ty, për mbi ata që të mohojnë, deri në Ditën e Kijametit. Pastaj, do të ktheheni tek Unë, e do të gjykoj në mes jush për çështjet që jeni grindur.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":349,"locale":"sq","sura":"003","text":"Ata që nuk besojnë, do t’i dënoj me dënim të ashpër në këtë botë dhe në tjetrën. Dhe nuk do të kenë askend që t’u ndihmojë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-7.json","nextPage":"/sq/s003-9.json"}}