{"results":[{"aya":"148","id":441,"locale":"sq","sura":"003","text":"Dhe Perëndia ua dhuroi atyre shpërblimin e kësaj bote dhe shpërblimin edhe më të madh në jetën tjetër. Se, Perëndia i don bamirësit.","translator":"Hasan Efendi Nahi"},{"aya":"149","id":442,"locale":"sq","sura":"003","text":"O besimtarë! Nëse u përuleni mohuesve, ata do t’ju kthejnë juve prapa (në të pa fe), e ju do të jeni të dëmtuar, -","translator":"Hasan Efendi Nahi"},{"aya":"150","id":443,"locale":"sq","sura":"003","text":"por, Perëndia është Zoti juaj dhe Ai është ndihmëtari më i mirë","translator":"Hasan Efendi Nahi"},{"aya":"151","id":444,"locale":"sq","sura":"003","text":"Na do të mbjellim frikë në zemrat e mohuesve, sepse ata i bëjnë shok Perëndisë, për të cilën Zoti nuk ka dhënë kurrfarë argumenti. Vendbanimi i tyre është zjarri, e sa vendstrehim i shëmtuar është ky për mohuesit!","translator":"Hasan Efendi Nahi"},{"aya":"152","id":445,"locale":"sq","sura":"003","text":"Me të vërtetë, Perëndia e realizoi premtimin e vet, kur ju me vullnetin e Tij e thyet armikun. Por kur ju, lidhur me detyrën që u ishte caktuar, u demoralizuat e u grindët në mes vet dhe kundërshtuat, e Ai madje u tregoi atë që e dëshironit, - disa nga ju e dëshirojnë këtë botë, kur disa nga ju dëshirojnë botën tjetër; - pastaj Ai, për t’ju provuar juve, bëri që të zmbrapseni para armikut. Dhe, me të vërtetë, Perëndia ju fali juve atë gabim. Se, Perëndia është pronar i mirësisë së madhe për besimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"153","id":446,"locale":"sq","sura":"003","text":"Kujtonie ju atë kur ngjiteshit malit dhe nuk vinit vesh për askend, e dëshironit, - disa nga ju e dëshirojnë këtë botë, kurse disa nga ju Ai ju dënoi juve me dëshprim pas dëshprimi (për padëgjueshmëri ndaj Profetit dhe Perëndisë), që të mos pikëlloheni për atë që ju doli duarsh (fitorja), as për atë që u goditi juve (humbja). E Perëndia i di të gjitha ç’punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"154","id":447,"locale":"sq","sura":"003","text":"Pastaj (Perëndia), pas dëshpërimit, ju dërgoi juve një qetësi – gjum, që e kaploi një grup prej jush, kurse grupi tjetër kujdeseshin vetëm për vetveten, duke menduar për Perëndinë të pavërtetën (ndihmën e Profetit), ashtu si mendonin paganët. Ata thoshin: “Ku është fitorja që na ishte premtuar?” Thuaju (o Muhammed!): “Për të gjitha vendosë vetëm Perëndia!” Ata fshehin në vete atë që nuk duan ta shfaqin ty. Ata thonë: “Sikur të pyeteshim ne për këtë gjë, nuk do të vriteshim këtu”. Thuaju: “Dhe sikur të kishit qenë nëpër shtëpitë tuaja, prapëseprapë atyre që u është shkruar të vriten, do të dilnin në atë vend të vrasjes, - e Perëndia juve në luftë ju then për t’ju gjurmuar dhe për t’ju pastruar atë që keni në zemrat tuaja. Se Perëndia, me të vërtetë din ç’keni në zemrat tuaja.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-21.json","nextPage":"/sq/s003-23.json"}}