{"results":[{"aya":"162","id":455,"locale":"sq","sura":"003","text":"Vallë! A mund të krahasohet ai që gëzon kënaqësinë e Perëndisë me atë që ka merituar pezmin e Perëndisë. Strehimi i tij (mëkatarit) është skëterra. E, sa strehim i keq është ai.","translator":"Hasan Efendi Nahi"},{"aya":"163","id":456,"locale":"sq","sura":"003","text":"Te Perëndia ata kanë grada të ndryshme, se Perëndia i sheh të gjitha veprat që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"164","id":457,"locale":"sq","sura":"003","text":"Perëndia i dhuroi besimtarët me dhuratë të madhe, meqë nga mesi i tyre u dërgoi Profet i cili u lexon atyre ajetet e Tij, i pastron ata nga mëkatet dhe ua mëson Kur’anin e diturinë e hollë. Ata, më parë, me të vërtetë, ishin në rrugë krejtësisht të gabuar.","translator":"Hasan Efendi Nahi"},{"aya":"165","id":458,"locale":"sq","sura":"003","text":"Kur ju goditi juve fatkeqësia (në Uhud), e ju më parë i patët goditur armiqët tuaj dyfish (në Bedër), thatë ju: “Prej nga na erdhi neve kjo?!” Thuaj (o Muhammed!): “Kjo është prej vetë juve”. Perëndia, me të vërtetë, është i Plotëfuqishëm.","translator":"Hasan Efendi Nahi"},{"aya":"166","id":459,"locale":"sq","sura":"003","text":"Ajo që ju gjeti (goditi) juve, atë ditë kur u ndeshën dy ushtritë, ajo ishte me vullnetin e Perëndisë – për të zbuluar kush janë besimtarët e vërtetë,","translator":"Hasan Efendi Nahi"},{"aya":"167","id":460,"locale":"sq","sura":"003","text":"dhe për t’i zbuluar hipokritët, e kur iu tha atyre: “Ejani të luftoni në rrugën e Perëndisë, ose të paktën mbrohuni!” – ata u përgjigjen: “Sikur ta dinim që do të bëhet luftë e vërtetë, na, me siguri, do t’ju pasonim”. Atë ditë ata ishin më afër mohimit sesa besimit, sepse me gojën e tyre flisnin atë, që nuk e kishin në zemrat e tyre, - se, Perëndia i di mirë ato që i fshehin ata.","translator":"Hasan Efendi Nahi"},{"aya":"168","id":461,"locale":"sq","sura":"003","text":"Atyre që nuk luftuan e u thanë vëllezërve të vet: “Sikur të na dëgjonit neve nuk do të mbyteshit”, thuaju: “Prapsojeni vdekjen nga vetja, nëse flisni të vërtetën!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-23.json","nextPage":"/sq/s003-25.json"}}