{"results":[{"aya":"106","id":399,"locale":"sq","sura":"003","text":"atë ditë (të Kijametit) kur disa fytyra do të zbardhen, e disa do të nxihen. Atyre që u nxihet fytyra u thuhet: “Pasi ishit besimtarë, përse u bëtë mohues? Prandaj, shijonie dënimin për shkak se nuk besuat!”","translator":"Hasan Efendi Nahi"},{"aya":"107","id":400,"locale":"sq","sura":"003","text":"Kurse ato fytyra që zbardhen e shkëlqejnë do të jenë në mëshirën e Perëndisë, ku do të qëndrojnë përgjithmonë;","translator":"Hasan Efendi Nahi"},{"aya":"108","id":401,"locale":"sq","sura":"003","text":"Këto janë versetet e Perëndisë, që t’i lëxojmë ty me të drejtë dhe se Perëndia nuk i dëshiron askujt padrejtësi.","translator":"Hasan Efendi Nahi"},{"aya":"109","id":402,"locale":"sq","sura":"003","text":"Të Perëndisë janë të gjitha ato që gjenden në qiej dhe në Tokë, dhe te Perëndia do të përfundojnë të gjitha punët.","translator":"Hasan Efendi Nahi"},{"aya":"110","id":403,"locale":"sq","sura":"003","text":"Ju (besnikët e Kur’anit) jeni njerëzit më të mirë nga i gjithë populli që janë paraqitur ndonjëherë: dhe besoni Perëndinë, kërkoni që të punohen vepra të mira, e të shmangen nga të këqijat. E, sikur ithtarët e Librit të besonin do të ishte më mirë për ta, ka prej tyre besimtarë të vërtetë, por shumica e tyre janë të këqinj.","translator":"Hasan Efendi Nahi"},{"aya":"111","id":404,"locale":"sq","sura":"003","text":"Ata, përveç shqetësimit, nuk mund t’ju dëmtojnë juve. Nëse ju luftojnë juve, ata do të kthejnë thembrat dhe pastaj nuk do të ndihmohen.","translator":"Hasan Efendi Nahi"},{"aya":"112","id":405,"locale":"sq","sura":"003","text":"Kudo që gjenden ata janë të kapluar nga poshtërsia, përpos atyre që janë mbështetur në vargonin e Perëndisë e të njerëzve; ata do të meritojnë pezmin e Perëndisë dhe do t’i kaplojë mjerimi, për shkak se mohuan dokumentet e Perëndisë, e pa kurrfarë të drejte, i mbytnin Pejgamberët; nuk u përulën dhe kaluan kufirin në të këqija.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sq/s003-15.json","nextPage":"/sq/s003-17.json"}}