{"results":[{"aya":"162","id":655,"locale":"sq","sura":"004","text":"Por disa nga ata (Hebrenjt), të cilët janë udhëzuar plotësisht në dijeni dhe muslimanët, - ata besojnë në atë që të është shpallur ty (o Muhammed!) dhe në atë, që është shpallur para teje; e atyre që falin namazin dhe ndajnë zeqatin, dhe atyre që i besojnë Perëndisë dhe Ditën e Kijametit, - këtyre, me siguri do t’u japim shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"163","id":656,"locale":"sq","sura":"004","text":"Na të kemi dërguar ty shpalljen, ashtu siç i kemi dërguar shpallje Nuhit, dhe pejgamberëve pas tij; e, Ne iu kemi dërguar shpallje edhe Ibrahimit, edhe Ismailit, edhe Is’hakut, edhe Jakubit, edhe Isait, edhe Ejjupit, edhe Junusit, edhe Harunit, edhe Sulejmanit. E, Dautit ia kemi dhënë (Librin) Zeburin.","translator":"Hasan Efendi Nahi"},{"aya":"164","id":657,"locale":"sq","sura":"004","text":"(Na kemi dërguar) edhe pejgamberë, për të cilët, të kemi treguar më parë dhe pejgamberë për të cilët nuk të kemi treguar ty. E, Perëndia, me siguri, ka biseduar me Musain.","translator":"Hasan Efendi Nahi"},{"aya":"165","id":658,"locale":"sq","sura":"004","text":"(Na kemi dërguar) pejgamberë, sihariques dhe lajmërues (frikën), që njerëzit të mos kenë ndonjë vërejtje ndaj Perëndisë, pas ardhjes së pejgamberëve. Se, Perëndia, është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"166","id":659,"locale":"sq","sura":"004","text":"Perëndia dëshmon Profetninë tënde (o Muhammed!) me atë që ta ka shpallur ty, të cilën Ai ta ka shpallur me dijeninë e Tij – edhe engjëjt dëshmojnë (këtë), e Perëndia, të mjafton ty dëshmitar.","translator":"Hasan Efendi Nahi"},{"aya":"167","id":660,"locale":"sq","sura":"004","text":"Me të vërtetë, ata që kanë mohuar dhe kanë penguar njerëzit nga rruga e Perëndisë, ata kanë humbur larg prej udhës së drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"168","id":661,"locale":"sq","sura":"004","text":"Ata që nuk besojnë dhe bëjnë zullum, Perëndia nuk i falë ata, as nuk do t’i udhëzojë në kurrfarë rruge,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-23.json","nextPage":"/sq/s004-25.json"}}