{"results":[{"aya":"113","id":606,"locale":"sq","sura":"004","text":"Sikur mos ta kishe mirësinë e Perëndisë dhe mëshirën e Tij, gjithsesi, do të përpiqej një grup i tyre (mohuesve) që të të nxjerrin ty nga udha e drejtë. Ata me këtë e humbin vetëm vetveten, e ty nuk të bëjnë kurrfarë dëmi. Perëndia, ty ta ka shpallur Librin (Kur’anin) dhe dijeninë e plotë, dhe të mësoi ty atë që nuk e ke ditur. Dhuntia e Perëndisë në ty është shumë e madhe.","translator":"Hasan Efendi Nahi"},{"aya":"114","id":607,"locale":"sq","sura":"004","text":"S’ka kurrfarë të mire në bisedimet e tyre të fshehta, pëveç nëse ndokush kërkon që të jepet sadaka, ose të kryhet vepër e mirë ose paqe në mes njerëzve. E, ai, që bën këtë për të fituar kënaqësinë e Perëndisë, Na do t’i japim një shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"115","id":608,"locale":"sq","sura":"004","text":"Kush kundërshton Perëndinë, pasi që i është dhënë udhëzimi dhe të ndjekë rrugën e jobesimtarëve, Na e orientojmë andej kah është nisur dhe do ta përcëllojmë në zjarrin e xhehennemit, e sa vendbanim i keq që është ai!","translator":"Hasan Efendi Nahi"},{"aya":"116","id":609,"locale":"sq","sura":"004","text":"Perëndia, me të vërtetë, nuk e falë atë që i bën shok Atij, por ia flë tjerat mëkate kujt të dojë (përveç këtij). Kushdo që t’i bëjë shok Perëndisë, ai me të vërtetë, ka humbur larg prej udhës së drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"117","id":610,"locale":"sq","sura":"004","text":"Ata nuk thërrasin (adhurojnë) tjetër përveç idhujt (që kanë emra femërorë), dhe nuk thërrasin tjetër përveç djallin – kryengritës,","translator":"Hasan Efendi Nahi"},{"aya":"118","id":611,"locale":"sq","sura":"004","text":"të cilin e ka mallkuar Perëndia. Ai (djalli) ka thën: “Unë, doemos do të marr një pjesë të caktuar të robërve Tu (nën ndikimin tim);","translator":"Hasan Efendi Nahi"},{"aya":"119","id":612,"locale":"sq","sura":"004","text":"dhe unë doemos do t’i shpie ata në rrugë pa rrugë dhe me siguri do t’i joshi me shprsa të kota, dhe me siguri do t’i urdhëroj që t’u prejnë veshët shtazëve, e pastaj me siguri do t’i urdhëroj madje t’i ndërrojnë krijesat e Perëndisë. “Kush merr djallin për mbrojtës, e jo Perëndinë, ai ka bërë humbje të pakufishme.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-16.json","nextPage":"/sq/s004-18.json"}}