{"results":[{"aya":"127","id":620,"locale":"sq","sura":"004","text":"Ata prej teje (o Muhammed!) kërkojnë sqarimin e çështjeve për punë të femrave. Thuaju: “Perëndia ua sqaron çështjet e atyre, dhe për atë që ua ka shpjeguar në libër mbi femrat bonjake, të cilave nuk u jepni atë që është caktuar për to, e dëshironi të martoheni me to, (dhe ju mëson) për fëmijët e mitur dhe (ju urdhëron) që të silleni drejt ndaj bonjakëve”. E, Perëndia, e di mirë për çdo të mirë që punoni.","translator":"Hasan Efendi Nahi"},{"aya":"128","id":621,"locale":"sq","sura":"004","text":"Nëse gruaja druan nga burri i saj se do të sillet keq ai, ose nuk do ta përfill atë, atëherë nuk ka mëkat për ata, nëse paqëtohen në mes vete. Paqëtimi është (madje) më i mirë (se shkurorëzimi). Te njerëzit është e prirur koprracia. Por në qoftë se ju do të silleni bukur dhe do të ruheni prej të këqijave, Perëndia, madje di mirë atë që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"129","id":622,"locale":"sq","sura":"004","text":"Ju nuk jeni në gjendje, madje edhe sikur të dëshironi, të silleni drejt në mes të grave. Andaj, mos anoni krejtësisht vetëm kah njëra, e ta leni tjetrën si të varur (as me burrë as pa burrë!) Nëse ju i përmirësoni marrëdhëniet dhe ruheni nga padrejtësia, - e, Perëndia, me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"130","id":623,"locale":"sq","sura":"004","text":"E nëse ata (burri e gruaja) ndahen, Perëndia me begatinë e Tij, çdonjërin prej tyre e bën të pavarur. Se Perëndia, është i bollëkshëm në begatinë e Tij dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"131","id":624,"locale":"sq","sura":"004","text":"Të Perëndisë janë të gjitha që gjenden në qiell dhe në Tokë. Na u kemi rekomanduar (porositur) atyre, të cilëve u është shpallur Libri para jush dhe juve: “Druajuni Perëndisë! E, nëse mohoni (do të ndëshkoheni). Se, me të vërtetë, të Perëndisë janë të gjitha që gjenden në qiej dhe në Tokë, (e mohimi i juaj nuk i bën dëm). Dhe, se, Perëndia është i lavdëruar dhe s’ka nevojë për asgjë”.","translator":"Hasan Efendi Nahi"},{"aya":"132","id":625,"locale":"sq","sura":"004","text":"Të Perëndisë janë të gjitha çka gjenden në qiej dhe në Tokë. Perëndia është i mjaftueshëm për udhëheqjen e të gjithave.","translator":"Hasan Efendi Nahi"},{"aya":"133","id":626,"locale":"sq","sura":"004","text":"E, nëse don (Ai), ju shporr juve or njerëz, e i bie (një palë) të tjerë. Perëndia ka fuqi për këtë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-18.json","nextPage":"/sq/s004-20.json"}}