{"results":[{"aya":"099","id":592,"locale":"sq","sura":"004","text":"këta janë ata, të cilëve Perëndia ua shlyen mëkatet e tyre, se Perëndia, me të vërtetë, është shlyes dhe falës i mëkateve.","translator":"Hasan Efendi Nahi"},{"aya":"100","id":593,"locale":"sq","sura":"004","text":"Kush emigron në rrugën e Perëndisë, ai gjen shumë vendbanime dhe standard. Kush lë shtëpinë e vet, duke emigruar për Perëndinsë dhe Pejgamberin e Tij, pastaj t’i vijë vdekja, (në rrugë), Perëndia me siguri do ta shpërblejë atë. Se Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"101","id":594,"locale":"sq","sura":"004","text":"Kur të udhëtoni ju, nuk është mëkat që ta shkurtoni namazin, nëse droni që mohuesit do t’u bëjnë ndonjë dëm. Me të vërtetë, mohuesit janë armiqët tuaj të hapët.","translator":"Hasan Efendi Nahi"},{"aya":"102","id":595,"locale":"sq","sura":"004","text":"Kur të gjendesh ti (o Muhammed!) në mesin e besimtarëve dhe t’u bëhesh imam për faljen e namazit (në luftë), atëherë njëri grup prej tyre le të falet me ty, e le t’i mbajnë pranë edhe armët e veta. Pasi që këta të bëjnë sexhde, le të rrinë pas jush, e le të vijë grupi tjetër, i cili nuk është falë dhe, le të falet me ty. Le të jenë syçelë dhe t’i marrin armët e veta. Mohuesit dëshirojnë që të jeni të pakujdesshëm ndaj armëve tuaja dhe pajisjes, që të sulmojnë në ju me tërë fuqinë. Nuk ka mëkat për ju nëse hasni në ndonjë shqetësim, prej shiut ose sëmundjes e i lëni armët, por edhe atëherë, bëhuni syçelë. Se, Perëndia, me të vërtetë, ka përgatitur dënim poshtërues për mohuesit.","translator":"Hasan Efendi Nahi"},{"aya":"103","id":596,"locale":"sq","sura":"004","text":"Pasi që ta kryeni namazin, përmendni Perëndinë duke qëndruar në këmbë, ulur dhe të shtrirë. Kur të jeni të qetësuar (prej rrezikut), atëherë falni namazin e plotë. Se, namazi, është detyrë e obligueshme për besimtarë në kohë të caktuar.","translator":"Hasan Efendi Nahi"},{"aya":"104","id":597,"locale":"sq","sura":"004","text":"Mos tregohi të dobët në ndjekjen e armiqve (për të luftuar kundër tyre). E, nëse ju ndjeni dhëmbje prej luftës, edhe ata ndjejnë dhëmbje ashtu si ndjeni edhe ju. Mirëpo, ju shpresoni prej Perëndisë atë që nuk e shpresojnë ata. Perëndia është i Gjithëdijshëm dhe i Plotëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"105","id":598,"locale":"sq","sura":"004","text":"Na ty (o Muhammed!) ta kemi zbritur Kur’anin me të drejtën, për të gjykuar në mes njerëzve ashtu si ta ka shpallur ty Perëndia. Dhe mos u bën mbrojtës i tradhëtarëve!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-14.json","nextPage":"/sq/s004-16.json"}}