{"results":[{"aya":"036","id":529,"locale":"sq","sura":"004","text":"Adhuronie Perëndinë, mos i bëni kurrnjë shoq Atij; bëni mirësi prindërve, të afërmëve, bonjakëve, të varfërve, fqinjëve të afërt dhe fqinjëve të largët, dhe atij që e ke pranë dhe udhëtarit (që ka mbetur ngushtë) dhe atyre që janë nën pushtetin tënd (skllavët). Se Perëndia, me të vërtetë, nuk i do ata, të cilët krenohen dhe lavdërohen,","translator":"Hasan Efendi Nahi"},{"aya":"037","id":530,"locale":"sq","sura":"004","text":"ata që janë koprracë (që janë dorështrënguar), ndërsa kërkojnë që edhe të tjerët të bëhen koprracë dhe, fshehin atë që ua ka dhuruar Perëndia nga mirësitë e Tij, (këta janë njerëz të këqinj). Na kemi përgatitur për mohuesit ndëshkim poshtërues.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":531,"locale":"sq","sura":"004","text":"(Perëndia nuk i don) as ata që ndajnë nga pasuria e tyre sa për sy e faqe të botës, e nuk besojnë Perëndinë as Ditën e Kijametit, (këta kanë për shok djallin), e ai që ka për shok djallin, dihet sa shok i keq është ai!","translator":"Hasan Efendi Nahi"},{"aya":"039","id":532,"locale":"sq","sura":"004","text":"E, ç’dëm do të kishin ata sikur të besonin Perëndinë dhe Ditën e Kijametit, dhe të ndanin nga pasuria që u ka dhënë Perëndia? Perëndia është njohës i mirë i tyre.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":533,"locale":"sq","sura":"004","text":"Me të vërtetë, Perëndia as sa thërrmia nuk e dëmton askend; por në qoftë se mirësia është sa thërrmia, Perëndia e shumëfishon atë dhe jep nga mirësia e Tij shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":534,"locale":"sq","sura":"004","text":"Si do të jetë pozita e të këqinjve, kur prej çdo populli të sjellin dëshmitarë (pejgamberët) dhe të sjellin ty (o Muhammed!) për dëshmitar mbi të gjithë ata?!","translator":"Hasan Efendi Nahi"},{"aya":"042","id":535,"locale":"sq","sura":"004","text":"Atë ditë, ata që nuk kanë besuar dhe që nuk i janë bindur Pejgamberit, do të dëshironin të rrafshohen me tokë; e Perëndisë nuk mund t’ia fshehin asnjë fjalë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-5.json","nextPage":"/sq/s004-7.json"}}