{"results":[{"aya":"001","id":494,"locale":"sq","sura":"004","text":"O njerëz! Druajuni Perëndisë, i Cili ju krijoi prej një individi, ndërsa prej atij krijoi bashkëshorten e tij, kurse prej këtyre të dyve krijoi shumë mashkuj e femra. Dhe druajuni Perëndisë, me emrin e të cilit, ju i kërkoni njëri-tjetrit diçka dhe i ruani lidhjet farefisnore. Se, Perëndia, me të vërtetë, është përherë mbikëqyrës i juaji.","translator":"Hasan Efendi Nahi"},{"aya":"002","id":495,"locale":"sq","sura":"004","text":"Epni pasurinë bonjakëve (kur të ëhen të aftë e vetvetes), mos ua ndërroni të keqen (nga pasuria juaj) me të mirën (nga pasuria e tyre). Mos e hani pasurinë e tyre (të përzier) me pasurinë tuaj. Se kjo, me të vërtetë, është mëkat i madh.","translator":"Hasan Efendi Nahi"},{"aya":"003","id":496,"locale":"sq","sura":"004","text":"Nëse droni se nuk bëni drejtësi ndaj bonjakëve, (në martesën me to), atëherë, martohuni me ato femra që ju pëlqejnë nga dy, nga tri ao nga katra; e nëse frikoheni se nuk do të jeni të drejtë (ndaj të gjithave njësoj), atëherë mjaftohuni me një grua ose me atë që e keni në pushtetin tuaj. Në këtë mënyrë, më së lehti do t’i ruheni padrejtësisë.","translator":"Hasan Efendi Nahi"},{"aya":"004","id":497,"locale":"sq","sura":"004","text":"Epjuni me të mirë grave tuaja dhuratën e kurorëzimit, e nëse ato u falin me dëshirën e vet diçka prej atyre dhurtave, hani ate me të mirë dhe kënaqësi!","translator":"Hasan Efendi Nahi"},{"aya":"005","id":498,"locale":"sq","sura":"004","text":"Dhe mo u jepni (prindër dhe kujdestar) plëngprishëve pasurinë tuaj, që ua ka bërë Perëndia mjet ekzistimi dhe udhëheqje në jetë, e ushqeni ate me këtë (pasuri) dhe vishni ata, dhe bisedoni me ta me fjalë të mira.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":499,"locale":"sq","sura":"004","text":"Provoni ju bonjakët kur të bëhen për martesë, e nëse çmoni pjekuri tek ata, atëherë epjuni pasurinë e tyre. Dhe mos nxitoni në shpënzimin e pasurisë së tyre në mënyrë shkapërderdhëse, për derisa të mos rriten ata. Në qoftë se (kujdestari) është pasanik, le të frrenohet në marrjen e pasurisë së tyre, e në qoftë se është i varfër, le të hajë (nga ajo pasuri) aq s është e domosdoshme sipas zakonit. Kur t’jua dorëzoni pasurinë e tyre, bëni këtë në praninë e dëshmitarëve. E, mjafton që para Perëndisë do të jepni llogari.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":500,"locale":"sq","sura":"004","text":"Meshkujve u takon pjesa nga ajo që ua kanë lënë prindërit dhe të afërmit, por, edhe femrave u takon pjesë nga ajo që ua kanë lënë prindërit dhe të afërmit qoftë ajo pak apo shumë si pjesë e caktuar.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/sq/s004-2.json"}}