{"results":[{"aya":"071","id":564,"locale":"sq","sura":"004","text":"O besimtarë! Bëhuni syçelë e marrshoni (në luftë), qoftë në grupe-grupe ose të gjithë së bashku!","translator":"Hasan Efendi Nahi"},{"aya":"072","id":565,"locale":"sq","sura":"004","text":"Me të vërtetë, disa prej jush ngurrojnë për të shkur në luftë. Nëse ju ndodhë ndonjë fatkeqësi (hipokriti i tillë) thotë: “Vetë Perëndia më ka shpërblyer mua për të mos u gjendur i pranishëm me ta (në atë ngjarje)”.","translator":"Hasan Efendi Nahi"},{"aya":"073","id":566,"locale":"sq","sura":"004","text":"E nëse ju arrinë juve ndonjë e mirë nga Perëndia, ai (hipokriti) atëherë, me siguri thotë – thua se nuk ka në mes tij dhe jush dashuri e njoftësi: - “Ah, sikur të kisha qenë me ta, e të arrija fitim të madh!”","translator":"Hasan Efendi Nahi"},{"aya":"074","id":567,"locale":"sq","sura":"004","text":"Le të luftojnë ata në rrugën e Perëndisë, të cilët nuk e kursejnë jetën e kësaj bote për jetën e ardhshme. E, ai që lufton në rrugën e Perëndisë, të vritet ose të fitojë, Na, me siguri, do t’i japim atij shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":568,"locale":"sq","sura":"004","text":"Ç’keni ju që nuk luftoni në udhë të Perëndisë dhe për shpëtimin e të shtypurve: mashkujt e pafuqishëm, gratë dhe fëmijët, të cilët thërrasin: “O Zoti jonë! Nxirrna nga ky qytet, banorët e të cilit janë zullumqarë! Na cakto nga ana Juaj një mbrojtës, dhe na jep nga ana Jote një ndihmëtar!","translator":"Hasan Efendi Nahi"},{"aya":"076","id":569,"locale":"sq","sura":"004","text":"Ata që besojnë, luftojnë në rrugën e Perëndisë; kurse ata që nuk besojnë – luftojnë në rrugën e djallit. Luftoni kundër miqve të djallit! Sepse me të vërtetë, dinakëria e djallit është e ligët.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":570,"locale":"sq","sura":"004","text":"A nuk i ke parë ata (o Muhammed!), të cilëve u është thënë: “Tërhiqni duart tuaja nga lufta, falnie namazin dhe jepni zeqatin!” e, kur pas kësaj, iu urdhërua që të luftojnë, një grup prej tyre u frikua nga njerëzit (mohuesit), ashtu si i frikohen Perëndisë, ose dhe më tepër dhe thirrën: “O Zoti ynë! Pse na urdhërove të luftojmë? Ah, sikur të na kishe kursyer edhe për një kohë të shkurtër!” Thuaju (atyre): “Kënaqësitë e kësaj jete janë të vogla. Jeta tjetër është më e mirë për ata që i druajnë Perëndisë e s’bëjnë mëkate. Juve nuk do t’ju bëhet asnjë fije padrejtësi.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-10.json","nextPage":"/sq/s004-12.json"}}