{"results":[{"aya":"134","id":627,"locale":"sq","sura":"004","text":"Kush dëshiron shpërblimin e kësaj bote – (le ta dijë), se te Perëndia janë shpërblimi i kësaj dhe i botës tjetër. Perëndia dëgjon dhe vështron çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"135","id":628,"locale":"sq","sura":"004","text":"O besimtarë! Bëhuni ithtarë të së vërtetës, duke dëshmuar në emër të Perëndisë, ajo qoftë madje edhe kundër jush, ose kundër prindërve dhe të afërmëve tuaj. Qoftë i pasur ose i varfër ai (për të cilin dëshmoni), Perëndia është për ata, vlerësuesi më i drejtë. Dhe mos shkoni pas epsheve tuaja e të shtrembëroni drejtësinë! E, nëse ju ngatërroni dëshminë ose tërhiqeni (nga të dëshmuarit), Perëndia, me të vërtetë di ate ç’punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"136","id":629,"locale":"sq","sura":"004","text":"O besimtarë! Besoni Perëndinë, Pejgamberin e Tij, Librin, që ia ka dërguar Pejgamberit të Vet dhe Librin, që e ka dërguar më parë. E ai që nuk beson Perëndinë, engjëjt e Tij, Librat e Tij, pejgamberët e Tij dhe Ditën e Kijametit, ai, me të vërtetë, ka humbur larg prj udhës së drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"137","id":630,"locale":"sq","sura":"004","text":"Ata që paten besuar, e pastaj u bënë mohues, e përsëri u bënë besimtarë, dhe përsëri u bënë mohues dhe e shtuan mohimin, Perëndia me të vërtetë, nuk do t’i falë ata dhe nuk do t’i shpie në rrugë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"138","id":631,"locale":"sq","sura":"004","text":"Sihariqoji (o Muhammed!) hipokritët për dënimin e mjerueshëm që i pret.","translator":"Hasan Efendi Nahi"},{"aya":"139","id":632,"locale":"sq","sura":"004","text":"ata, të cilët miqësohen me mohuesit, e jo me besimtarët! A thua te ata kërkojnë fuqi, kur, me të vërtetë e gjithë fuqia i përket vetëm Perëndisë!","translator":"Hasan Efendi Nahi"},{"aya":"140","id":633,"locale":"sq","sura":"004","text":"Ai, juve, madje, ua k shpallur në Libër (Kur’anin): kur të dëgjoni se mohohen argumentet e Perëndisë dhe bëjnë tallje me to, atëherë mos rrini me ata, përderisa të rrokin tjetër temë (përndryshe nëse rrini me ta), - ju atëherë (në dënime) jeni si ata. Perëndia do t’i tubojë në xhehennem të gjithë hipokritët dhe mohuesit,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-19.json","nextPage":"/sq/s004-21.json"}}