{"results":[{"aya":"078","id":571,"locale":"sq","sura":"004","text":"Kudo që të gjendeni ju, do t’ju arrijë vdekja, madje qofshi edhe në kështjellat më të forta. Në qoftë se (hipokritëve) u arrin ndonjë e mirë, ata thonë: “Kjo është nga ana e Perëndisë”. E, nëse i godit ndonjë e ligë, ata thonë: “Kjo është prej teje (o Muhammed!)” Thuaju (atyre): “Të gjitha (e mira dhe e liga) janë prej Perëndisë”. Ç’është me këtë popull, që kurrsesi nuk e kupton (Kur’anin)?!","translator":"Hasan Efendi Nahi"},{"aya":"079","id":572,"locale":"sq","sura":"004","text":"E mira që të gjen ty o njeri, prej Perëndisë është, kurse e keqja që të godit, është nga merita jote. Na të kemi dërguar ty (o Muhammed!) për Profet të të gjithë njerëzve. E, Perëndia mjafton për dëshmitar (të profetnisë sate).","translator":"Hasan Efendi Nahi"},{"aya":"080","id":573,"locale":"sq","sura":"004","text":"Kush i bindet Pejgamberit, ai iu ka bind Perëndisë. E, kush zmbrapset (mos u brengos), se Na nuk të kemi dërguar ty që të jesh rojtar i tyre.","translator":"Hasan Efendi Nahi"},{"aya":"081","id":574,"locale":"sq","sura":"004","text":"Dhe ata (hipokritët) thonë: “T’u kemi bind ty”. E kur largohen prej teje, një grup nga ata shjellojnë diçka tjetër nga ato që t’i thanë ty. Por Perëndia i shënon shtjellimet e tyre. Dhe largohu prej tyre, e mbështetu te Perëndia! Se Perëndia të mjafton ty për mbrojtës.","translator":"Hasan Efendi Nahi"},{"aya":"082","id":575,"locale":"sq","sura":"004","text":"A nuk e meditojnë ata Kur’anin! Sikur ai mos të ishte prej Perëndisë, do të gjenin në të shumë kontradiksione.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":576,"locale":"sq","sura":"004","text":"Kur t’u vijë atyre ndonjë lajm i rëndësishëm që i përket sigurisë ose frikës, ata e përhapin ate, por në qoftë se ata këtë lajm ia përcjellin Pejgamberit dhe parisë (bashkëpunëtorëve të afërm të tij) do të kuptonin prej tyre vetëm atë, që dëshirojnë ta marrin vesh. Sikur të mos ishte mirësia e Perëndisë dhe mëshira e Tij, përpos një numri të vogël, ju të gjithë do të ndiqnit djallin.","translator":"Hasan Efendi Nahi"},{"aya":"084","id":577,"locale":"sq","sura":"004","text":"Lufto në rrugën e Perëndisë! Vetëm ti je i obliguar; e nxiti edhe besimtarët! Perëndia e pengon fuqinë e mohuesve. Se Perëndia është më i fuqishëm dhe më i ashpër në dënime.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-11.json","nextPage":"/sq/s004-13.json"}}