{"results":[{"aya":"022","id":515,"locale":"sq","sura":"004","text":"Mos i merrni ato gra, që kanë qenë gratë e baballarëve tuaj, përveç rasteve që kanë ekzistuar para islamizmit. Me të vërtetë, kjo është vepër e keqe dhe urrejtje e madhe, dhe rrugë e shëmtuar.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":516,"locale":"sq","sura":"004","text":"U ndalohet kurorëzimi me nënat tuaja, me bijat tuaja, me motrat tuaja, me hallat tuaja, me tezet tuaja, me bijat e vëllaut tuaj, me bijat e motrës suaj, me nënat (gratë) që u kanë dhënë gji, me motrat tuaja që kanë thithur prej një gjiu, me nënat e grave tuaja (vjehrat), me vajzën e gruas suaj, - e cila gjendet nën kujdestarinë tuaj, nëse me atë grua keni pasur marrëdhënie bashkëshortore; e nëse nuk keni pasur marrëdhënie bashkëshortore, atëherë nuk ka pengesa (për kurorëzim me vajzën e gruas). U ndalohet kurorëzimi me gratë e bijve të barkut tuaj dhe t’i tuboni dy motra (artake), përveç rasteve që kanë ekzistuar para islamizmit. Se Perëndia, me të vërtetë është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":517,"locale":"sq","sura":"004","text":"(U ndalohet juve të kurorëzoheni) dhe me gratë që gjenden nën kurorë, përveç atyre që janë nën pushtetin tuaj (skllave). Ky është urdhëri i Perëndisë. U janë lejuar të tjerat, përpos tyre (që u përmendën), që t’i kërkoni (për kurorëzim) me pasurinë tuaj për martesë definitive, e jo për jetë të përkohëshme (që është në kundërshtim me dispozitat e fesë). Me ato që kaloni jetë bashkëshortore, epjuni atyre dhuratat e obligueshme (shpenzimet) për jetesë. S’ka mëkat për ju, me pëlqimin e të dy palëve, që ta shtoni apo ta mungoni sasinë e dhuratës së premtuar. Se, Perëndia, me të vërtetë, është i Gjithëdijshëm dhe i Plotëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":518,"locale":"sq","sura":"004","text":"Cilido nga ju, që nuk mund të martohet me gra të lira besimtare, për shkaqe të vështira materiale, le të martohet me një vajzë besimtare që gjendet nën pushtetin tuaj (robëreshë) – E Perëndia e din më së miri besimin tuaj, - se ju (të lirët dhe robërit) jeni të të njëjtit besim. Kurorëzoni ato (robëreshat) me lejen e pronarëve të tyre. Epjuni dhuratat e kurorës së tyre si është e zakonshme, duke qenë ato gra të ndershme e jo të pandershme, gjegjësisht, nga ato që jetojnë (çojnë dashuri) me dashnar. Nëse ato, si të kurorëzura bëjnë kurvëri, dënimi i tyre është për gjysmë me dënimin e grave të lira. Kjo martesë (me robëresha) është për ata nga ju, që kanë frikë se do të bëjnë gabim (kurvëri). E, nëse abstenoni (përmbaheni), kjo është edhe më mirë! Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":519,"locale":"sq","sura":"004","text":"Perëndia don që t’jua shpjegojë dhe t’ju udhëzojë në rrugën e Pejgamberëve të mëparshëm dhe t’ju pranojë pendimet tuaja. Perëndia është i Gjithëdijshëm dhe i Plotëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":520,"locale":"sq","sura":"004","text":"Perëndia don që t’ju pranojë pendimet tuaja, por ata që ipen pas punëve të këqija (epsheve), dëshirojnë që ju të largoheni krejtësisht nga udha e drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":521,"locale":"sq","sura":"004","text":"Perëndia don që t’ju lehtësojë (barrët), e njeriu është krijuar si qenie e pafuqishme.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-3.json","nextPage":"/sq/s004-5.json"}}