{"results":[{"aya":"015","id":508,"locale":"sq","sura":"004","text":"Për ato gra tuaja që bëjnë kurvni, kërkoni që të dëshmojnë për këtë gjë katër vetë prej jush; nëse dëshmojnë ata për këtë gjë, mbani ato në shtëpi përderisa t’i arrijë vdekja ose derisa Perëndia të bëjë rrugëdalje për to.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":509,"locale":"sq","sura":"004","text":"Dhe, ata dy prej jush që kanë bërë këtë punë të turpshme, mundoni ata me qortim; e nëse pendohen dhe përmirësohen lironi nga të munduarit ata! Se Perëndia pranon pendimin dhe është mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":510,"locale":"sq","sura":"004","text":"Perëndia është pranues i pendimit vetëm për ata që bëjnë ndonjë të keqe prej padijenisë, e shpejt pendohen; e këtyre Perëndia ua pranon pendimin. Se, Perëndia është i Gjithëdijshëm dhe i Plotëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":511,"locale":"sq","sura":"004","text":"Nuk pranohet pendimi i atyre, që vazhdimisht bëjnë të këqija për derisa t’u arrijë vdekja; e atëherë thonë: “Unë tani me të vërtetë po pendohem”. As për ata që vdesin duke qenë mohues, për këta, Na kemi përgatitur dënim të dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":512,"locale":"sq","sura":"004","text":"O besimtarë! – nuk ju lejohet të bëni përdhunisht trashëgimtarë të grave dhe mos i pengoni ato me qëllim që t’ua merrni një pjesë nga dhuratat që ua keni dhënë, vetëm nëse bëjnë gabime sheshazi. Silluni mirë me to! Në qoftë se ato nuk ju pëlqejnë aq shumë (duroni) sepse është e mundur që juve diçka të mos u pëlqejë, por që Perëndia në atë do t’ju sjellë shumë të mira.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":513,"locale":"sq","sura":"004","text":"Në qoftë se ju dëshironi të ndërroni gruan, duke e lëshuar njërën për të marrë tjetrën, ndërsa njërës nga ato i keni dhënë shumë pasuri, mos merrni nga ajo asgjë. A do ta merrnit ju atë duke bërë shpifje dhe gabime sheshazi?","translator":"Hasan Efendi Nahi"},{"aya":"021","id":514,"locale":"sq","sura":"004","text":"S’i do të merrnit ju nga ajo dhuratë, kur ju i keni dhënë njëri-tjetrit haptazi (në jetën bashkëshortore) dhe kur ato kanë marrë nga ju obligim të fortë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-2.json","nextPage":"/sq/s004-4.json"}}