{"results":[{"aya":"148","id":641,"locale":"sq","sura":"004","text":"Perëndia nuk don që të flitet sheshazi e keqja (nga askush), përveç nga të dëmtuarit. Se Perëndia çdo gjë dëgjon dhe çdo gjë dinë.","translator":"Hasan Efendi Nahi"},{"aya":"149","id":642,"locale":"sq","sura":"004","text":"Në qoftë se ju bëni ndonjë vepër të mirë haptazi ose fshehurazi, ose falni ndonjë vepër të keqe, (Perëndia edhe juve ua falë). Se, Perëndia është falës imadh dhe i Plotëfuqishëm.","translator":"Hasan Efendi Nahi"},{"aya":"150","id":643,"locale":"sq","sura":"004","text":"Me të vërtetë, ata që mohojnë Perëndinë dhe pejgamberët e Tij (në besim) dhe të cilët thonë: “Na diçka besojmë, e diçka nuk besojmë” dhe dëshirojnë që në mes të kësaj të zgjedhin një rrugë – (ndëmjet besimit e mohimit),","translator":"Hasan Efendi Nahi"},{"aya":"151","id":644,"locale":"sq","sura":"004","text":"ata me siguri, janë mohues të vërtetë. Na kemi përgatitur dënim poshtërues për mohuesit.","translator":"Hasan Efendi Nahi"},{"aya":"152","id":645,"locale":"sq","sura":"004","text":"E, atyre që besojnë Perëndinë dhe pejgamberët e Tij dhe nuk bëjnë ndryshim ndërmjet asnjërit nga ata, atyre do t’ju japim shpërblimin (e premtuar). Se Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"153","id":646,"locale":"sq","sura":"004","text":"Kërkojnë prej teje (o Muhammed!) ithtarët e Librit që t’u zbresish atyre një libër prej qiellit; ata patën kërkuar nga Musai diçka edhe më të madhe: “Tregona Perëndinë dukshëm!” por ata i shkatërroi rrufeja, për shkak të zullumit që bënë. Pastaj zgjodhën viçin (për adhurim), pasi që ju patën ardhur dokumentet e qarta. Na, ua kemi falë ate, e Musait i dhamë pushtet të dukshëm,","translator":"Hasan Efendi Nahi"},{"aya":"154","id":647,"locale":"sq","sura":"004","text":"dhe Ne kemi ngritur mbi ta malin Tur, sipas obligimit të tyre (për t’i besuar Musait). Na u kemi thënë atyre: “Hyni në portë duke u përulur”, (dhe (madje) u kemi thënë: “Mos e kaloni (urdhërin) ditën e shtunë!” E, morëm nga ata obligim të fortë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-21.json","nextPage":"/sq/s004-23.json"}}