{"results":[{"aya":"057","id":550,"locale":"sq","sura":"004","text":"E, ata që besojnë dhe punojnë vepra të mira, Na do t’i shpiem në kopshte – në të cilat rrjedhin lumenjt; ata do të banojnë në to (xhennete) vazhdimisht e përgjithmonë. Ata do të kenë në to bashkëshorte të pastra dhe Na do t’i shpiem ata në hije të dendura.","translator":"Hasan Efendi Nahi"},{"aya":"058","id":551,"locale":"sq","sura":"004","text":"Perëndia ju urdhëron që detyrat e besueshme t’ua besoni atyre që janë të denjë për to dhe kur të gjykoni në mes njerëzve – gjykoni drejt; Perëndia, në të vërtetë, ju këshillon mrekullueshëm. E, Perëndia me të vërtetë dëgjon çdo gjë dhe vështron të gjitha punët!","translator":"Hasan Efendi Nahi"},{"aya":"059","id":552,"locale":"sq","sura":"004","text":"O besimtarë! – përuljuni Perëndisë. Dhe përuljuni Profetit dhe atyre që drejtojnë punët tuaja. Nëse nuk pajtoheni për ndonjë gjë (ju dhe ata që udhëheqin punët tuaja), paraqitjani Perëndisë (Kur’anit) dhe Profetit, thëniet dhe veprat e tij, nëse besoni Perëndinë dhe Ditën e Kijametit. Kjo për ju është më së miri dhe ky është komentimi më i bukur.","translator":"Hasan Efendi Nahi"},{"aya":"060","id":553,"locale":"sq","sura":"004","text":"A nuk i ke parë ti (o Muhammed!) ata, që pohojnë se kanë besuar në atë, që të është shpallur ty dhe ate që është shpallur para teje. Dëshirojnë që t’i gjykojë djalli (njeriu i keq), e ata janë urdhëruar që ta mohojnë (të keqin). Djalli, madje, dëshiron, që t’ua humbë atyre krejtësisht udhën e drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":554,"locale":"sq","sura":"004","text":"Po kur t’u thuhet atyre: “Përvetësoni atë që ka shpallur Perëndia dhe Pejgamberi” i sheh hipokritët se si largohen krejtësisht prej teje.","translator":"Hasan Efendi Nahi"},{"aya":"062","id":555,"locale":"sq","sura":"004","text":"Si do të jetë gjendja e tyre, kur t’i godas ata katasrofa, për ate që vetë kanë punuar, e të vijnë te ti, duke u betuar në Perëndinë, thonë: “Na kemi dashur vetëm të bëjmë mirësi dhe harmoni”.","translator":"Hasan Efendi Nahi"},{"aya":"063","id":556,"locale":"sq","sura":"004","text":"Këta janë ata, për të cilët Perëndia di se ç’kanë në zemrat e tyre. Largohu prej tyre, (mos ua prano arsyetimet) e këshilloi ata dhe thuaju fjalë që kanë ndikim te ta.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sq/s004-8.json","nextPage":"/sq/s004-10.json"}}