{"results":[{"aya":"029","id":698,"locale":"sq","sura":"005","text":"Unë preferoj që ti të kthehesh me mëkatin tim dhe me mëkatin tënd (për vrasjen time dhe për kundrështimin tënd); e kështu të bëhesh ndër banorët e zjarrit. E, ky është ndëshkimi i zullumqarëve”.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":699,"locale":"sq","sura":"005","text":"Vetja e tij e nxiti në vrasjen e të vëllait, dhe e mbyti. Kështu, ai u bë njëri nga të humburit.","translator":"Hasan Efendi Nahi"},{"aya":"031","id":700,"locale":"sq","sura":"005","text":"Perëndia e dërgoi një sorrë, e cila gropontë në tokë, për t’i treguar se si ta mbulojë trupin e kalbur të vëllait të tij. (Kabili) tha: “Mjeri unë, a nuk qenkam i zoti të bëhem si kjo sorrë e ta mbuloj trupin e tim vëllau?!” E u bë nga të penduarit.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":701,"locale":"sq","sura":"005","text":"Andaj Na i urdhëruam Izrailitët, se ai që mbyt ndokend, i cili s’ka mbytur askend, ose atë që nuk ka bërë çrregullim në Tokë – është sikur t’i mbysish të gjithë njerëzit; e nëse ndokush bëhet shkaktar që të shpëtojë jetën e ndokujt – është sikur me i shpëtuar jetën e të gjithë njerëzve. Pejgamberët tanë u kanë sjellë argumente të qarta, por shumë nga ata edhe pas kësaj, kanë kaluar tërë kufijt me të këqija në Tokë.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":702,"locale":"sq","sura":"005","text":"Ndëshkimi i atyre që luftojnë kundër Perëndisë dhe të dërguarit të Tij dhe të cilët bëjnë ngatërresa në Tokë është të vriten ose të varen, ose t’u këputen duart dhe këmbët e tyre nga anët e ndryshme (djathtas e majtas), ose të dëbohen nga vendi. Ky ndëshkim për ta është poshtërim në këtë jetë, e në jetën tjetër ka mundim të madh për ta,","translator":"Hasan Efendi Nahi"},{"aya":"034","id":703,"locale":"sq","sura":"005","text":"përveç atyre që pendohen pa i zënë ju. Dinie se Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":704,"locale":"sq","sura":"005","text":"O besimtarë! Kinie frikë Perëndinë dhe tentoni që t’i afroheni Atij me vepra të mira, dhe luftoni në rrugën e Tij për të shpëtuar!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-4.json","nextPage":"/sq/s005-6.json"}}