{"results":[{"aya":"085","id":754,"locale":"sq","sura":"005","text":"E Perëndia do t’i shpërblejë ata për fjalët që thanë (që besuan) me kopshte, nëpër të cilat rrjedhin lumenj dhe ku ata do të qëndrojnë përgjithmonë. E ky është shpërblimi i bamirësve.","translator":"Hasan Efendi Nahi"},{"aya":"086","id":755,"locale":"sq","sura":"005","text":"E ata që mohuan dhe i konsideruan të rrejshme argumentet tona, ata do të jenë banorë të ferrit (skëterrës).","translator":"Hasan Efendi Nahi"},{"aya":"087","id":756,"locale":"sq","sura":"005","text":"O besimtarë! Mos ia ndaloni vetes gjërat e bukura, të cilat Perëndia ua ka lejuar dhe mos kaloni kufirin. Se, Perëndia, nuk i don ata që e kapërcejnë kufirin (e urdhërave të Perëndisë).","translator":"Hasan Efendi Nahi"},{"aya":"088","id":757,"locale":"sq","sura":"005","text":"Hani nga ato që u ka furnizuar Perëndia – të lëjuara dhe të mira! Druajuni Perëndisë, të cilit ju i keni besuar!","translator":"Hasan Efendi Nahi"},{"aya":"089","id":758,"locale":"sq","sura":"005","text":"Perëndia nuk do t’ju ndëshkojë për betimin që e bëni pa qëllim, por do t’ju ndëshkojë për betimin e bërë me qëllim. Larja e mëkatit për thyerjen e betimit është: ushqyerja e dhjetë të varfërve me mesataren e ushqimit, të familjes suaj, ose t’i vishni ata, ose të lironi një skllav. Ai që nuk gjen mundësi për këto, le të agjërojë tri ditë. Ky është dënimi i thyerjes së betimeve tuaja – kur betoheni. Mbani betimet tuaja! Kështu ua shpjegon Perëndia argumentet e Veta, që të jeni falënderues.","translator":"Hasan Efendi Nahi"},{"aya":"090","id":759,"locale":"sq","sura":"005","text":"O besimtarë! Me të vërtetë, vera (pijet alkoolike), bixhozi, statujet dhe shigjetat e fallit janë vepra të ndyta nga punët e djallit. Pra, për të shpëtuar, largohuni nga këto!","translator":"Hasan Efendi Nahi"},{"aya":"091","id":760,"locale":"sq","sura":"005","text":"Me të vërtetë, djalli me pije alkoolike dhe me bixhoz dëshiron që të fusë në mes jush armiqësi dhe urrejtje dhe t’ju shmangë juve nga të kujtuarit e Perëndisë dhe kryerjen e namazit. Prandaj, a doni të shmangeni? (Shmanguni ju nga këto vepra të këqia)!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-12.json","nextPage":"/sq/s005-14.json"}}