{"results":[{"aya":"106","id":775,"locale":"sq","sura":"005","text":"O besimtarë! – kur t’ju afrohet vdekja, me rastin e dhënies së testamentit, le të dëshmojnë dy të drejtë prej jush, ose dy të tjerë që nuk janë prej jush – nëse gjendeni në rrugë dhe u duken shenjat e vdekjes. E, nëse dyshoni në ta, mbani ata pas namazit dhe le të betohen në Perëndinë. “Na nuk do ta shesim betimin me kurrfarë çmimi, edhe nëse është fjala për çfarëdo të afërmi, dhe dëshminë që na urdhëron Perëndia nuk do ta fshehim, sepse, atëherë, do të ishim, me të vërtetë mëkatarë”.","translator":"Hasan Efendi Nahi"},{"aya":"107","id":776,"locale":"sq","sura":"005","text":"Nëse hetohet se ata dy dëshmues kanë bërë mëkat, atëherë dy të tjerë do t’i zëvendësojnë ata të dy, nga ata që u është bërë padrejtësi, e këta dy do të betohen në Perëndinë (duke thënë): “Dëshmia jonë është gjithsesi më e drejtë se dëshmia e atyre dyve dhe na nuk i kemi kaluar kufijt. Sepse, atëherë, ne do të ishim zullumqarë”.","translator":"Hasan Efendi Nahi"},{"aya":"108","id":777,"locale":"sq","sura":"005","text":"Kështu, më së lehti mund të bëjnë dëshminë e tyre të saktë, ose të frikohen që betimet e tyre të refuzohen (mohohen) me betime tjera. – Druajuni Perëndisë dhe dëgjonie! Se, Perëndia, nuk i udhëzon në rrugë të drejtë njerëzit ngatërrestarë.","translator":"Hasan Efendi Nahi"},{"aya":"109","id":778,"locale":"sq","sura":"005","text":"Kujtojeni ditën kur Perëndia i tubon Pejgamberët e ju thotë: “Çka ju përgjigjën?” Ata thonë: “Na s’kemi dijeni (të plotë), se vetëm Ti i di të gjitha fshehtësitë”.","translator":"Hasan Efendi Nahi"},{"aya":"110","id":779,"locale":"sq","sura":"005","text":"(Kujtoje o Muhammed!), kur Perëndia tha: “O Isa, i biri i Merjemës, kutjoje mirësinë Time ndaj teje dhe nënës tënde: kur të forcova ty me Shpirtin e shenjtë (Xhebrailin), e ju flitje njerëzve duke qenë fëmijë (në djep) dhe si njeri i rritur; dhe kur ta mësova shkrimin dhe dijeninë e thellë, Teuratin dhe Inxhilin, dhe kur krijove një figurë shpendi prej balte me urdhërin Tim e fryeve në të, e u bë zog, me urdhërin Tim; dhe kur me urdhërin Tim, i ngjalle të vdekurit; dhe kur i pengova sulmet e Israelitëve në Ty, atëheë kur ju solle atyre argumente të qarta, e ata që nuk besuan ndër, ta, thanë: “Kjo është vetëm magji e kulluar!”","translator":"Hasan Efendi Nahi"},{"aya":"111","id":780,"locale":"sq","sura":"005","text":"dhe kur i urdhërova Havarijjunët (Apostujt): “Besomëni Mua dhe Pejgamberin Tim!” Ata u përgjigjën: “Na besojmë, e ti bëhu dëshmues që ne jemi muslimanë!”","translator":"Hasan Efendi Nahi"},{"aya":"112","id":781,"locale":"sq","sura":"005","text":"E, kur apostujt thanë: “O Isa, i biri i Merjemës, a mundet Zot’i yt të na zbresë një sofër prej qielli?” Ai tha: “Druani Perëndinë, nëse jeni besimtarë!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-15.json","nextPage":"/sq/s005-17.json"}}