{"results":[{"aya":"057","id":726,"locale":"sq","sura":"005","text":"O besimtarë! Mos i merrni për miq ata, të cilët, fenë tuaj e marrin për tallje dhe lojë, qofshin ata, të cilëve ju është dhënë Libri para jush, apo qofshin mohuesit, - dhe druajuni Perëndisë, nëse jeni besimtarë!","translator":"Hasan Efendi Nahi"},{"aya":"058","id":727,"locale":"sq","sura":"005","text":"(Dhe mos i merrni për miq ata), që kurr t’i thirrni për namaz ata e marrin atë për tallje dhe lojë, sepse ai është popull i zhveshur nga mendja.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":728,"locale":"sq","sura":"005","text":"Thuaj: “O ithtarët e Librit! – a mos na urreni neve për shkak se besojmë në Perëndinë dhe atë që na ëshë shpallur, dhe atë që është shpallur më parë, e shumica prej jush jeni mëkatarë?”","translator":"Hasan Efendi Nahi"},{"aya":"060","id":729,"locale":"sq","sura":"005","text":"Thuaj: “A doni t’ju tregoj juve për të keqën më të madhe (dhe kush meriton më të rëndin), dënimin te Perëndia? (Këta janë ata), në të cilët është pezmatuar Perëndia, dhe që i ka mallkuar, i ka shndërruar në majmunë dhe derra dhe ata që adhurojnë djallin – ata janë në vendin më të mjerueshëm, sepse, ata qëndrojnë larg rrugës së vërtetë”.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":730,"locale":"sq","sura":"005","text":"E, kur ju erdhën ata juve, thanë: “Besojmë”, por ata hynë mohues dhe dolën mohues, e Perëndia e di mirë atë që fshehin ata.","translator":"Hasan Efendi Nahi"},{"aya":"062","id":731,"locale":"sq","sura":"005","text":"Ti do t’i shohësh shumë nga ata që vrapojnë në mëkate, në armiqësi dhe në ngrënien e haramit. E, me të vërtetë, të këqija janë ato vepra!","translator":"Hasan Efendi Nahi"},{"aya":"063","id":732,"locale":"sq","sura":"005","text":"Sikur fetarët dhe dijetarët të mos i ndalonin ata, nga të folurit gënjeshtra dhe ngrënies së haramit, sa keq do të kishin punuar ata!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-8.json","nextPage":"/sq/s005-10.json"}}