{"results":[{"aya":"064","id":733,"locale":"sq","sura":"005","text":"Hebrenjt thanë: “Dora e Perëndisë është koprrace!” Ju lidhshin duart atyre! – Dhe, qofshin të mallkuar për atë që thanë! Jo, duart e Tija janë të hapura. Ai dhuron dhe furnizon si të dojë. E, ajo që t’u ka shpallë ty nga Zoti yt, me të vërtetë, shumicës prej tyre, do t’ua shtojë (azganllëkun) dhe mohimin. Na, kemi shkaktuar në mes tyre armiqësi dhe urrejtje deri në Ditën e Kijametit. Kurdo që ata ndezin zjarrin e luftës, Perëndia e shuan atë. Ata përpiqen të shkaktojnë ngatërresa në Tokë. E Perëndia nuk i don ngatërrestarët.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":734,"locale":"sq","sura":"005","text":"E, sikur ithtarët e Librit të besonin dhe të ruhen nga mohimi, Ne do t’ua mbulonim atyre veprat e këqija dhe do t’i shpienim në kopshtet e kënaqësisë.","translator":"Hasan Efendi Nahi"},{"aya":"066","id":735,"locale":"sq","sura":"005","text":"Sikur ata t’i përmbaheshin Teuratit dhe Inxhilit dhe asaj që iu është shpallur nga Zoti i tyre, ata do të kënaqeshin me frytet (që rriten) mbi ata dhe nën këmbët e tyre. Disa prej tyre nuk janë ekstremë, por shumë prej tyre bëjnë vepra të këqija.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":736,"locale":"sq","sura":"005","text":"O Pejgamber! Trego atë që të është shpallur nga Zoti yt! – Në qoftë se nuk e bën këtë, atëherë nuk e ke kryer profetninë tënde; Perëndia të ruan ty prej njerëzve. Se, Perëndia, me të vërtetë, nuk i udhëzon në rrugë të drejtë njerëzit që nuk besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"068","id":737,"locale":"sq","sura":"005","text":"Thuaj: O ithtarët e Librit! Ju nuk keni asgjë (në besim), përderisa të mos i përmbaheni Teuratit dhe Inxhilit dhe asaj që iu është shpallur nga zoti juaj, e ajo që t’u ka shpallur ty nga Zoti yt, do t’ua shtojë shumicës së tyre të harbuarit dhe mohimin. E, mos u hidhëro ti (o Muhammed!) për fatin e mohuesve.","translator":"Hasan Efendi Nahi"},{"aya":"069","id":738,"locale":"sq","sura":"005","text":"Ata që besojnë, madje Hebrenjt, të krishterët dhe Sabi’inët; - kushdo që beson Perëndinë (si është urdhëruar), jetën tjetër dhe punon vepra të mira, për ta nuk ka kurrfarë droje as mërzie.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":739,"locale":"sq","sura":"005","text":"Na kemi marrë premtimin nga bijt e Izraelit (për besim) dhe ju kemi dërguar pejgamberë. Por, sa herë që ju ka ardhur atyre ndonjë pejgamber me atë (dispozitë), që s’jua donte shpirti i tyre, disa nga ata (pejgamberë) i konsideronin për gënjeshtarë e disa prej tyre i mbytnin.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-9.json","nextPage":"/sq/s005-11.json"}}