{"results":[{"aya":"071","id":740,"locale":"sq","sura":"005","text":"Ata menduan se nuk do t’i gjejë kurrfarë dënimi, andaj ngelën të verbër dhe të shurdhët (nuk e panë drejtësinë). Pastaj, Perëndia ua pranoi pendimin tyre, e përsëri, u verbuan dhe u shurdhuan shumë nga ata; e Perëndia sheh mirë atë që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"072","id":741,"locale":"sq","sura":"005","text":"Me të vërtetë, kanë mohuar (të Vërtetën) ata që thonë: “Me siguri Perëndi është Mesihu – i biri i Merjemës! E, Mesihu tha: “O bijt e Israelit, adhuronie Perëndinë, që është Zoti im dhe Zoti juaj. Se, me të vërtetë, kush i ën shok Perëndisë, Perëndia ia ndalon atij Xhennetin dhe strehim i tij është zjarri. Dhe, për zullumqarët nuk ka ndihmëtarë.","translator":"Hasan Efendi Nahi"},{"aya":"073","id":742,"locale":"sq","sura":"005","text":"Me të vërtetë, u bënë mohues ata, që thonë: “Perëndia është njëri prej treve!” S’ka Zot tjetër përveç se një Zot! E, nëse nuk frenohen nga ato që thanë, me të vërtetë, ka për t’i goditë ata – mohuesit, dënimi pikëllues.","translator":"Hasan Efendi Nahi"},{"aya":"074","id":743,"locale":"sq","sura":"005","text":"E, përse ata nuk pendohen, (të kthehen te Perëndia) e të kërkojnë ndjesë nga Ai? Se, Perëndia, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":744,"locale":"sq","sura":"005","text":"Mesihu – i biri i Merjemës, është vetëm Pejgamber, - edhe para tij kanë kaluar pejgamberë. Nëna e tij përherë ka qenë e drejtë. Që të dy, ngrënin ushqim. Shiko si ua shpjegojmë Ne atyre argumentet dhe shih si zmbrapsën ata (nga e Vërteta).","translator":"Hasan Efendi Nahi"},{"aya":"076","id":745,"locale":"sq","sura":"005","text":"Thuaju (o Muhammed!): “Vallë, a e adhuroni ju, përpos Perëndisë, atë që nuk është në gjendje t’u sjell dëm e as dobi?” E, Perëndia është Ai, që dëgjon dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":746,"locale":"sq","sura":"005","text":"Thuaj: “O ithtarët e Librit! Mos kaloni kufirin në besimin tuaj, në kundërshtimin me të vërtetën dhe mos ndiqni pasionin e një populli, që qysh më parë patën humbur dhe kanë nxjerrë prej udhës së drejtë shumë njerëz dhe vetë janë shmangur nga udha e drejtë”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-10.json","nextPage":"/sq/s005-12.json"}}