{"results":[{"aya":"092","id":761,"locale":"sq","sura":"005","text":"Bindjuni Perëndisë, bindjuni dhe Pejgamberit dhe ruajuni (nga kundërshtarët)! E, nëse zmbrapseni (nga bindja), ta dini se Pejgamberi Ynë është i obliguar të bëjë vetëm shpalljen e qartë.","translator":"Hasan Efendi Nahi"},{"aya":"093","id":762,"locale":"sq","sura":"005","text":"S’ka mëkat për ata besimtarë që bëjnë punë të mira (në atë) që kanë ngranë (para ndalimit), kur ata të jenë ruajtur (nga ndalimet), të kenë besuar e të kenë bërë vepra të mira; të ruhen e të besojnë; dhe të ruhen e të bëjnë vepra të mira (vijimisht). E, Perëndia i don bamirësit.","translator":"Hasan Efendi Nahi"},{"aya":"094","id":763,"locale":"sq","sura":"005","text":"O besimtarë! Perëndia do t’ju provojë juve me ndalim nga një gjueti që e arrijnë duart tuaja dhe shigjetat tuaja, që Perëndia ta tregojë atë që i druan Atij, kur askush nuk e sheh. E, kushdo që ta kalojë kufirin (këtë dispozitë), për të ka dënim pikëllues.","translator":"Hasan Efendi Nahi"},{"aya":"095","id":764,"locale":"sq","sura":"005","text":"O besimtarë! Mos gjuani, duke qenë në ihram! E, kushdo që qet të vret (egërsirën) me paramendim, për dënim do të therrë një shtazë shtëpiake të ngjashme me kafshën e gjuajtur. Këtë, e vlerësojnë dy vetë të drejtë, duke dërguar kurban në Qabe, ose duke i ushqyer të varfërit për të larë mëkatin, ose të agjëroj në këtë masë, që ta ndiejë ndëshkimin e mëkatit të bërë. Perëndia i falë atë që ka kaluar (para ndalimit). E, kush vepron edhe pas ndalimit, Perëndia do ta ndëshkojë. Se, Perëndia është i Plotëfuqishëm dhendëshkues.","translator":"Hasan Efendi Nahi"},{"aya":"096","id":765,"locale":"sq","sura":"005","text":"U është lejuar gjuetia e detit dhe ngrënia e saj, duke u kënaqur me të, në shtëpi dhe në udhëtim. E, ju është ndaluar gjuetia e tokës, deri sa të gjendeni në Ihram. Druajeni Perëndinë, para të cilit do të tuboheni.","translator":"Hasan Efendi Nahi"},{"aya":"097","id":766,"locale":"sq","sura":"005","text":"Perëndia e bëri Qaben – Shtëpi të shenjtë që njerëzit t’i kryejnë detyrat fetare dhe muajin e shenjt, kurbanin dhe kurbanin e shënuar. Këto të gjitha, i bëri, për të ditur se Perëndia di çdo gjë në qiej dhe në Tokë dhe që Perëndia është i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"098","id":767,"locale":"sq","sura":"005","text":"Dinie se Perëndia është ndëshkues i rreptë dhe se është falës e mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-13.json","nextPage":"/sq/s005-15.json"}}