{"results":[{"aya":"036","id":705,"locale":"sq","sura":"005","text":"Me të vërtetë, mohuesit – sikur të kenë tërë pasurinë që gjendet në tokë, madje edhe njëherë aq, e ta sakrifikojnë për të shpëtuar nga dënimi i Dikës së Kijametit, nuk do të pranohet prej tyre, sepse, për ta ka dënim pikëllues.","translator":"Hasan Efendi Nahi"},{"aya":"037","id":706,"locale":"sq","sura":"005","text":"Ata dëshirojnë të dalin nga zjarri, por nuk kanë dalje nga ai. Ata i pret dënimi i përhershëm.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":707,"locale":"sq","sura":"005","text":"Vjedhësit dhe vjedhëses këputjuani duart e tyre, për ndëshkim të asaj që kanë punuar – dënim nga ana e Perëndisë; se, Perëndia, është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"039","id":708,"locale":"sq","sura":"005","text":"E, kushdo që të pendohet pas të këqijave të tij dhe përmirëson punën e tij, Perëndia ia pranon pendimin, se Perëndia, me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":709,"locale":"sq","sura":"005","text":"Ti (o Muhammed!), e di me siguri, se të Perëndisë janë pushteti mbi qiejt dhe Tokën. Ai dënon kë të dojë dhe falë kë të dojë. Se Perëndia është i Plotëfuqishëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":710,"locale":"sq","sura":"005","text":"O i dërguari i Perëndisë! Mos të brengos ty ajo, që ata shpejt shprehin mosbesimin, të cilët me gojën e tyre thonë: “Besojmë” kurse zemrat e tyre nuk besojnë, dhe Hebrenjt, të cilët trillimet i dëgjojnë shumë dhe të cilët i pranojnë lehtë fjalët e huaja, të atyre që s’kanë ardhur te ti; ata i ngatërruan vendet e fjalëve të tyre dhe thanë: “Nëse kështu gjykohet ndërlikueshëm atëherë pranoni këtë, e nëse nuk gjykohet kështu, atëherë, ruhuni e mos e pranoni. – E, këtë dojë Perëndia ta lë në humbje, ti asgjë nuk do të mund të pengosh Perëndinë për këtë. Këta janë të asaj dore (fare), të cilët Perëndia nuk dëshiron t’ua pastrojë zemrat e tyre. Për ta, në këtë jetë ka poshtërim, kurse në jetën tjetër për ta ka ndëshkim të rëndë.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":711,"locale":"sq","sura":"005","text":"(Ata) janë dëgjues të gënjeshrës, e hanë me kënaqësi të madhe atë që është e ndaluar. E, nëse vinë te ti, gjykoji ata ose shmangu prej tyre! Nëse shmangesh nga ata, nuk mund të dëmtojnë ty asgjë. E, nëe i gjykon – gjykoji me të drejtë! Se, Perëndia, me të vërtetë, i don të drejtët.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-5.json","nextPage":"/sq/s005-7.json"}}