{"results":[{"aya":"099","id":768,"locale":"sq","sura":"005","text":"Pejgamberi ka për detyrë vetëm t’ju komunikojë Shpalljes. Se Perëndia di çka punoni sheshazi e çka fshehurazi.","translator":"Hasan Efendi Nahi"},{"aya":"100","id":769,"locale":"sq","sura":"005","text":"Thuaju: “Nuk barazohet e keqja me të mirën, sikur edhe të të kënaqte shumica e të këqijave. Druajeni Perëndinë, o të zotët e mendjes së hollë, që të shpëtoni.","translator":"Hasan Efendi Nahi"},{"aya":"101","id":770,"locale":"sq","sura":"005","text":"O besimtarë! Mos pyetni për disa sende, që sikur t’ju thuhet haptazi do të ishit të pakënaqur, e nëse pyetni për ato kur zbritet Kur’ani, do t’u jenë të qarta. Perëndia ua ka falë kërshërinë. Se, Perëndia, është falës dhe i butë, (nuk nxiton në ndëshkime).","translator":"Hasan Efendi Nahi"},{"aya":"102","id":771,"locale":"sq","sura":"005","text":"Disa njerëz kanë pyetur kështu, para jush, e nuk kanë besuar (u bënë mohues).","translator":"Hasan Efendi Nahi"},{"aya":"103","id":772,"locale":"sq","sura":"005","text":"Perëndia nuk e përligji Behirën (devën femër me veshë të prerë); as Saibën (devën që e flijonin për statujë); as Vesilën (devën që ka pjellë pesë herë rresht qingja – femër e u është flijuar statujeve); as Hamin (devën që nuk e ngarkonin as shalonin). Por, mohuesit (duke besuar kështu shtrembër), kanë trilluar gënjeshtra për Perëndinë! Shumica nga ata nuk kanë mend.","translator":"Hasan Efendi Nahi"},{"aya":"104","id":773,"locale":"sq","sura":"005","text":"E kur ju thuhet atyre: “Ejani në atë që e ka zbritur Perëndia dhe ejani te Pejgamberi!” Ata thanë: “Neve na mjafton ajo, në çka i kemi gjetë etërit tonë”. A mos edhe atëherë, kur etërit e tyre nuk kanë ditur asgjë, e as nuk ishin në udhën e vërtetë?","translator":"Hasan Efendi Nahi"},{"aya":"105","id":774,"locale":"sq","sura":"005","text":"O besimtarë! Ruajuni! Kur të gjendeni në rrugën e vërtetë, nuk do t’ju dëmtojë ai që është i humbur. Te Perëndia të gjithë do të ktheheni, e do t’ju lajmërojë për atë që keni punuar.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s005-14.json","nextPage":"/sq/s005-16.json"}}