{"results":[{"aya":"148","id":937,"locale":"sq","sura":"006","text":"Idhujtarët do të thonë: “Sikur të donte Perëndia, nuk do t’i bënim shok Atij as ne as baballarët tanë, dhe asgjë të ndaluar nuk do të punonim”. Kështu mohonin edhe ata para tyre, derisa e shijuan dënimin tonë. Thuaj: “A keni ju ndonjë argument të na paraqitni? Ju mbështeteni vetëm në hamendje dhe jeni vetëm gënjeshtarë”.","translator":"Hasan Efendi Nahi"},{"aya":"149","id":938,"locale":"sq","sura":"006","text":"Thuaj: “Perëndia ka argument të qartë dhe po të donte Ai, të gjithëve do t’ju udhëzonte (me forcë) në rrugë të drejtë!”","translator":"Hasan Efendi Nahi"},{"aya":"150","id":939,"locale":"sq","sura":"006","text":"Thuaj: “Sillni dëshmitarët tuaj të cilët dëshmojnë se Perëndia e ka ndaluar këtë!” E nëse dëshmojnë (duke gënjyer), ti mos dëshmo me ta. Mos i ndiq dëshirat e atyre, që argumentet tona i konsiderojnë gënjeshtra dhe të cilët nuk besojnë në Ditën e mbramë! E, ata i bëjnë krahasim dike tjetër Zotit të tyre.","translator":"Hasan Efendi Nahi"},{"aya":"151","id":940,"locale":"sq","sura":"006","text":"Thuaj: “Ejani t’ju lexoj ato që ju ka ndaluar Perëndia: Atij mos i bëni shok; bëju mirë prindërve; mos vritni fëmijët tuaj për shkak të varfërisë, Na ju ushqejmë ju dhe ata. Mos ju çasni të këqijave, qofshin ato të hapëta apo të fshehta. Mos e vritni personin, vrasjen e të cilit e ka ndaluar Perëndia, përveç kur e kërkon drejtësia (gjyqi). Këto ju porosit Ai, që ta fisnikëroni mendjen.","translator":"Hasan Efendi Nahi"},{"aya":"152","id":941,"locale":"sq","sura":"006","text":"Dhe mos iu çasni pasurisë së bonjakut, përpos në një mënyrë të mirë, dreisa ta mbërrijë pjekurinë, kryeni drejt matjen dhe peshimin! Na nuk e ngarkojmë askë përtej mundësisë së tij. E, kur flisni, bëhuni të drejtë, qoftë edhe (kundër) të afërmit tuaj. Plotësoni obligimet e Perëndisë. Këto janë porositë e Tij, për t’ju këshilluar.","translator":"Hasan Efendi Nahi"},{"aya":"153","id":942,"locale":"sq","sura":"006","text":"Dhe, qe, kjo është rruga ime e drejtë; prandaj ndiqnie, e mos shkoni rrugëve tjera që t’ju shmangin ato nga rruga e Tij. Kjo është ajo që ju porositë Ai për t’u ruajtur nga të këqijat.","translator":"Hasan Efendi Nahi"},{"aya":"154","id":943,"locale":"sq","sura":"006","text":"Pastaj, ia kemi dhënë Musait Librin, duke ia plotësuar dhuntinë për atë të mirë, duke i shpjeguar çdo gjë, udhërrëfyes e mëshirës, për të besuar ata, në takimin me Zotin e tyre.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-21.json","nextPage":"/sq/s006-23.json"}}