{"results":[{"aya":"064","id":853,"locale":"sq","sura":"006","text":"Thuaj: “Perëndia ju shpëton nga ato (rreziqe) dhe çdo e keqe tjetër, e ju përsëri i bëni shoq Atij”.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":854,"locale":"sq","sura":"006","text":"Thuaj: “Ai është i fuqishëm t’ju ndëshkojë prej së larti ose nën këmbët tuaja, ose t’ju ndajë në grupe, e njëri-tjetrit t’ia tregoni fuqinë (në luftë në mes veti). Shih si ua shpjegojm Na dokumentet, që të kuptojnë ata!","translator":"Hasan Efendi Nahi"},{"aya":"066","id":855,"locale":"sq","sura":"006","text":"Populli yt e pëgënjeshtron atë (Kur’anin), por ai është i vërtetë. Thuaj: “Unë nuk jam rojtari jua,","translator":"Hasan Efendi Nahi"},{"aya":"067","id":856,"locale":"sq","sura":"006","text":"çdo lajm e ka kohën e vet, të caktuar, e ju atë do ta mësoni.","translator":"Hasan Efendi Nahi"},{"aya":"068","id":857,"locale":"sq","sura":"006","text":"Kur t’i shohësh ata që thellohen (në nënçmim) në dokumentet Tona, largohu prej tyre, deri sa të (mos) kalojnë në bisedë tjetër. E, nëse, djalli të mashtron, mos rri me zullumqarë të përkujtohesh.","translator":"Hasan Efendi Nahi"},{"aya":"069","id":858,"locale":"sq","sura":"006","text":"Ata që i drojën Perëndisë, s’kanë kurrfarë përgjegjësie për mëkatet e tyre (të mohuesvet), por (kjo) është vërejtje për t’u ruajtur.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":859,"locale":"sq","sura":"006","text":"Lerëni ata që fenë e tyre e marrin si lojë dhe dëfrim, e të cilët i ka mashtruar jeta e kësaj bote. Këshilloji me Kur’anin që njeriu të mos shkatërrohet për atë që ka vepruar, duke mos pasur – pos Perëndisë, as ndihmëtar, as ndërmjetës; dhe sikur ai të ofronte çfarëdo shpagimi, nuk do të pranohet nga Ai. Këta janë ata, të cilët janë shkatërruar për atë që kanë punuar. Ata do të fitojnë pije nga uji i vluar dhe dënim të dhimbshëm për shkak se kanë mohuar.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-9.json","nextPage":"/sq/s006-11.json"}}