{"results":[{"aya":"113","id":902,"locale":"sq","sura":"006","text":"e që zemrat e atyre që nuk besojnë në Ditën e Kijametit, ta kthehen dhe të kënaqen me të, e le të fitojnë çka të fitojnë (prej mëkateve).","translator":"Hasan Efendi Nahi"},{"aya":"114","id":903,"locale":"sq","sura":"006","text":"Vallë, të kërkojë tjetër arbitër përveç Perëndisë, e Ai është që ju ka zbritur Librin (Kur’anin) e shpjegueshëm. Atyre që Ne ua kemi dhënë Librin (para jush), e dinë se ai (Kur’ani) është me të vërtetë i zbritur nga Zoti yt. Dhe, kurrsesi mos u bënë nga ata që dyshojnë!","translator":"Hasan Efendi Nahi"},{"aya":"115","id":904,"locale":"sq","sura":"006","text":"U plotësuan fjalët e Zotit tënd, që janë kulmi, i së vërtetës dhe i drejtësisë; fjalët e Tij askush nuk mund t’i ndryshojë. Ai dëgjon çdo gjë dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"116","id":905,"locale":"sq","sura":"006","text":"nëse i përulesh shumicës së njerëzve që gjenden në tokë; ata do të të shmangin nga rruga e Zotit. Ata ndjekin vetëm hamendjet. Ata vetëm gënjejnë.","translator":"Hasan Efendi Nahi"},{"aya":"117","id":906,"locale":"sq","sura":"006","text":"Me të vërtetë, Zoti yt i njeh më së miri ata që i shmangen rrugës së Perëndisë, dhe Ai i di më së miri ata që janë në rrugë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"118","id":907,"locale":"sq","sura":"006","text":"Hani atë, që gjatë therrjes është përmendur emri i Perëndisë, nëse jeni besimtarë të dokumenteve të Tij.","translator":"Hasan Efendi Nahi"},{"aya":"119","id":908,"locale":"sq","sura":"006","text":"E pse mos ta hani ate që është therrë në emër të Perëndisë, e Ai ju ka shpjeguar ç’është e ndaluar, - përveç se kur jeni në shtrënges. ë shumë prej tyre nga padia, i shmangin ata prej udhës së mbarë për kënaqësinë e vet. Me të vërtetë, Zoti yt i njeh më së miri ata që e kanë kaluar kufirin.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-16.json","nextPage":"/sq/s006-18.json"}}