{"results":[{"aya":"127","id":916,"locale":"sq","sura":"006","text":"Ata do të kenë Shtëpinë e shpëtimit te Zoti i tyre. Dhe Ai është mbrojtës i tyre për veprat që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"128","id":917,"locale":"sq","sura":"006","text":"(Kujtoje) atë Ditë kur Ai do t’i tubojë të gjithë (dhe do t’ju thotë): “O tog i xhindëve, ju shum njerëz i keni mashtruar!” – E miqët e tyre që ishin njerëz, thanë: “O Zoti ynë! Na u kënaqëm me njëri-tjetrin dhe arritëm në afatin tonë, të cilin na ke caktuar Ti. Perëndia do të thotë: “Zjarri është vendstrehimi juaj. Në të do të qëndroni përherë, përveç çka don Perëndia. Zoti yt, me të vërtetë, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"129","id":918,"locale":"sq","sura":"006","text":"Që, kështu, Ne i japim pushtet disa zullumqarëve mbi të tjerët, për atë që kanë fituar ata.","translator":"Hasan Efendi Nahi"},{"aya":"130","id":919,"locale":"sq","sura":"006","text":"“O tog i xhindëve dhe i njerëzve, a nuk ju patën ardhur pejgamberë nga mesi i juaj, për t’ju treguar dokumentat Tona dhe për t’ju paralajmëruar takimin me këtë ditë?” Ata do të thonë: “Na këtë e pranojmë në dëm tonin”. Ata i ka mashtruar jeta e kësaj bote dhe ata dëshmojnë kundër vetes se janë mohues.","translator":"Hasan Efendi Nahi"},{"aya":"131","id":920,"locale":"sq","sura":"006","text":"Kjo është, ngase Zoti yt nuk e shkatërron asnjë vend për shkak të zullumit të tyre pa paralajmërimin e banorëve të tyre.","translator":"Hasan Efendi Nahi"},{"aya":"132","id":921,"locale":"sq","sura":"006","text":"Çdokujt i përket pozita për atë që ka punuar, se Zoti yt nuk është i pakujdesshëm për veprat e tyre.","translator":"Hasan Efendi Nahi"},{"aya":"133","id":922,"locale":"sq","sura":"006","text":"Zoti yt është i pasur dhe i mëshirshëm. Nëse don, ju zhdukë dhe sjellë pas jush çka të dojë, ashtu si ju ka krijuar nga pasardhësit e popujve të tjerë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-18.json","nextPage":"/sq/s006-20.json"}}