{"results":[{"aya":"134","id":923,"locale":"sq","sura":"006","text":"Ajoqë u është premtuar, me të vërtetë do t’ju arrijë, e ju nuk mund t’i ikni asaj.","translator":"Hasan Efendi Nahi"},{"aya":"135","id":924,"locale":"sq","sura":"006","text":"Thuaj: “O populli im, punoni në gjendjen tuaj, e unë punojë (në gjendjen time); e do ta dini se për këtë do të jetë fundi i mirë. Me të vërtetë, zullumqarët nuk do të shpëtojnë.","translator":"Hasan Efendi Nahi"},{"aya":"136","id":925,"locale":"sq","sura":"006","text":"Ata (mohuesit) kanë caktuar pjesë nga të lashtat dhe kafshët shtëpiake, të cilat i ka krijuar Ai (Zoti) dhe thonë sipas hamendjes së tyre: “Kjo është për Perëndinë, e kjo është për putat tona”. Mirëpo, ajo pjsë që është për putat e tyre, nuk arrin (nuk jepen) te Zoti, kurse ajo që ata e kanë caktuar për Perëndinë – ajo arrinë (jipet) te putat e tyre. Sa gjykim të shëmtuar bëjnë ata!","translator":"Hasan Efendi Nahi"},{"aya":"137","id":926,"locale":"sq","sura":"006","text":"Po ashtu, shumë mohuesve ua kanë hijeshuar – shokët e tyre, - vrasjen e fëmijëve të vet për t’i zhdukur ata dhe për t’ju përzi fenë e tyre. E, sikur të donte Perëndia, ata nuk do ta bënin atë. Lërini ata dhe trillimet e tyre.","translator":"Hasan Efendi Nahi"},{"aya":"138","id":927,"locale":"sq","sura":"006","text":"Ata thonë: “Këto shtazë shtëpijake dhe këto e këto të lashta janë të ndaluara, nuk mund t’i hajë askush, përveç kujt ia lejojmë ne; e sipas hamendjes së tyre edhe disa kafshë shtëpiake janë të ndaluara për ngarkim dhe disa shtazë që kur i therrin nuk e përmendin emrin e Perëndisë, duke e përgënjeshtruar Atë (Perëndinë). Ai do t’i ndëshkojë ata për gënjeshtrat e trilluara.","translator":"Hasan Efendi Nahi"},{"aya":"139","id":928,"locale":"sq","sura":"006","text":"Dhe ata thanë: “Ajo që gjendet në barkun e këtyre shtazëve shtëpiake u përket vetëm meshkujve tonë, kurse për gratë tona janë të ndaluara. E, nëse lindin ato të ngordhura, ata të gjithë (burra e gra) janë pjesëmarrës në të”. Perëndia do t’i ndëshkojë ata për gënjeshtra. Se Ai, me të vërtetë, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"140","id":929,"locale":"sq","sura":"006","text":"Të humbur janë ata që i kanë mbytur fëmijët e tyre nga mendjelehtësia dhe padija dhe i kanë ndaluar ato që u ka dhuruar Perëndia, duke përgënjeshtruar ndaj Perëndisë. Ata kanë humbur dhe nuk qenë në rrugë të drejtë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-19.json","nextPage":"/sq/s006-21.json"}}