{"results":[{"aya":"099","id":888,"locale":"sq","sura":"006","text":"Dhe Ai është që ka zbritur ujin nga qielli, me të cilin nxjerrim çdo lloj bime dhe me te rritet gjelbërimi, e nga ky nxjerrim kokërrat e dendura; dhe prej palmës së hurmës, nxjerrim nga majat e saj, kalaveshat e ulët; dhe nxjerrim kopshtije rrushi, ulliri dhe shege, disa janë të ngjashme me njëra-tjetrën e disa jo. Vështroni frutet e tyre kur lidhin dhe piqen. Në to, me të vërtetë, ka argumente, për ata njerëz që besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"100","id":889,"locale":"sq","sura":"006","text":"Idhujtarët i kanë trilluar Atij nga injoranca, djem e vajza. Qoftë lavdëruar Ai dhe qoftë shumë lart nga ajo që i përshkruajnë ata!","translator":"Hasan Efendi Nahi"},{"aya":"101","id":890,"locale":"sq","sura":"006","text":"Ai është krijues i qiejve dhe i Tokës! E si mund të ketë Ai fëmijë, për Te s’ka grua. Ai ka krijuar çdo gjë dhe vetëm Ai di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"102","id":891,"locale":"sq","sura":"006","text":"Ky është Perëndia, Zoti juaj. S’ka zot tjetër përveç Tij, Krijuesi i çdo gjëje, andaj adhuroni Atë! Ai është mbikëqyrës i çdo gjëje!","translator":"Hasan Efendi Nahi"},{"aya":"103","id":892,"locale":"sq","sura":"006","text":"Shikimet nuk mund ta përfshijnë Atë. Ai i përfshinë shikimet e të gjithëve. Ai është bamirës i pakufi dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"104","id":893,"locale":"sq","sura":"006","text":"Me të vërtetë, ju kanë ardhur juve nga Zoti juaj, argumente të qarta; ai që i studjon ato, i sjellë dobi vetes; e ai që nuk i vëren ato, i bën dëm vetes. Unë nuk jam rojtari juaj.","translator":"Hasan Efendi Nahi"},{"aya":"105","id":894,"locale":"sq","sura":"006","text":"Kështu, Ne, në mënyrë të ndryshme i tregojmë dokumentet, për të thënë ata: “Ti i ke mësuar ato (prej librave të mëparshëm)!” dhe t’ju shpjegojmë Kur’anin njerëzve që dinë (të drejtën).","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-14.json","nextPage":"/sq/s006-16.json"}}