{"results":[{"aya":"078","id":867,"locale":"sq","sura":"006","text":"E, kur e vërejti Diellin duke lindur, ai thërriti: “Ky është Zoti im, ky është më i madhi!” – E, pasi perëndoi, ai tha: “O kombi im, unë jam i dëlirë nga ajo që ju i bëni shok Perëndisë!","translator":"Hasan Efendi Nahi"},{"aya":"079","id":868,"locale":"sq","sura":"006","text":"Unë e kthej fytyrën time kah Ai që i ka krijuar qiejt dhe Tokën, duke qenë besimtarë i vërtetë, dhe unë nuk jam nga ata që i bëjnë shok Perëndisë!”","translator":"Hasan Efendi Nahi"},{"aya":"080","id":869,"locale":"sq","sura":"006","text":"Dhe populli i tij polemizoi me te (lidhur për njësimin e Perëndisë). Ai tha: “A mos vallë ju dëshironi të pelemizoni me mua për Perëndinë, e ai më ka udhëzuar në rrugën e drejtë. Unë nuk frikësohem prej putash që veni ju shoq atij. (Unë nuk frikohem prej asgjëje), përveç nëse don Perëndia të më shkaktojë ndonjë katastrofë. Zoti im, me dijeninë e vet e ka përfshirë çdo gjë. A nuk po mendoni?","translator":"Hasan Efendi Nahi"},{"aya":"081","id":870,"locale":"sq","sura":"006","text":"E, si të frikësohem unë prej putash tuaja, me të cilët ju i bëni shoq Perëndisë; e ju nuk frikësoheni nga ajoqë i bëni shoq Perëndisë, pa iu zbritur kurrfarë argumenti. Prandaj, kush prej këtyre dy grupeve meriton të jetë i sigurt, nëse dini ju?","translator":"Hasan Efendi Nahi"},{"aya":"082","id":871,"locale":"sq","sura":"006","text":"Për ata që besojnë dhe nuk e përziejnë besimin e tyre me zullum, atyre u përket siguria dhe ata janë në rrugë të djretë”.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":872,"locale":"sq","sura":"006","text":"Ky është argumenti Ynë, të cilin Ne, ia dhamë Ibrahimit kundër popullit të tij. E Ne e ngrisim në shkallë më të lartë kë të dojmë. Me të vërtetë, Zoti yt është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"084","id":873,"locale":"sq","sura":"006","text":"Na ia dhuruam atij (Ibrahimit) Is’hakun dhe Jakubin. Të dy këta i kemi udhëzuar në rrugë të drejtë. Dhe Nuhun e patëm udhëzuar më parë në rrugë të drejtë, e nga pasardhësit e tij: Davudin, Sulejmanin, Ejjubin, Jusufin, Musain, dhe Harunin. Dhe kështu Ne i shpërblejmë bamirësit –","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-11.json","nextPage":"/sq/s006-13.json"}}