{"results":[{"aya":"092","id":881,"locale":"sq","sura":"006","text":"Ky Libër (Kur’ani), që ta kemi shpallur ty, është i madhërishëm, vërtetues i atij që gjendet para jush (Teurati), dhe frikësues i Ummul kuras (popullit të Mekkes) dhe atyre që gjenden rreth saj. Ata që besojnë në jetën e ardhshme besojnë edhe në të (Kur’an) dhe ata kujdesen për kryerjen e namazit të tyre.","translator":"Hasan Efendi Nahi"},{"aya":"093","id":882,"locale":"sq","sura":"006","text":"Kush është më zullumqar i madh se ai, që trillon gënjeshtra për Perëndinë ose që thotë: “Mua më është shpallur”, por asgjë nuk iu ka shpallur atij. Dhe ai që thotë: “Unë do ta shpalli të njëjtën gjë çka ka shpallur Perëndia”. Ah! T’i shohësh zullumqarët kur janë në mundimet e vdekjes, e engjëjt zgjasin duart (për t’ua marrë shpirtin, duke thënë): “Mirrni shpirtërat tuaj!” Sot ju do ndëshkoheni me dënim të poshtëruar për shkak të pavërtetave që i keni thënë për Perëndinë dhe që jeni krenuar (duke mos besuar) versetet e Tij.","translator":"Hasan Efendi Nahi"},{"aya":"094","id":883,"locale":"sq","sura":"006","text":"E do të Na vini ju veç e veç, ashtu siç ju kemi krijuar herën e parë (lakuriq). Dhe do t’i lini pas veti ato që iu patëm dhuruar. Na nuk po i shohim me ju ndërmjetësuesit tuaj; për të cilët mendonit se ata te ju janë shokët e Perëndisë. Në mes jush janë shkëputur të gjitha lidhjet dhe humbi nga ju, ajo që mendonit ju.","translator":"Hasan Efendi Nahi"},{"aya":"095","id":884,"locale":"sq","sura":"006","text":"Me të vërtetë, Perëndia është Ai që farën dhe bërthamën e bën të shpërthejë (të mugullojë). Ai, e nxjerr të gjallin prej të vdekurit dhe është nxjerrës i të vdekurit prej të gjallit. Ky është Perëndia. E ku po zmbrapseni ju (prej të vërtetës).","translator":"Hasan Efendi Nahi"},{"aya":"096","id":885,"locale":"sq","sura":"006","text":"Ai është Krijues i dritës ditore, natën e bëri për pushim, e Diellin e Hënën për të njehësuar kohën. Kjo është dispozita e Perëndisë, i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"097","id":886,"locale":"sq","sura":"006","text":"Ai është që ju ka krijuar yjet, për t’u orientuar në errësirat e tokës dhe të detit. Na u shpjegojmë hollësisht dokumentet Tona, njerëzve që dinë.","translator":"Hasan Efendi Nahi"},{"aya":"098","id":887,"locale":"sq","sura":"006","text":"Ai është që ju ka krijur prej një njeriu (Ademit) që të jetoni dhe të varroseni në tokë. Na ua sqarojmë hollësisht dokumentat Tona njerëzve që kuptojnë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-13.json","nextPage":"/sq/s006-15.json"}}