{"results":[{"aya":"050","id":839,"locale":"sq","sura":"006","text":"Thuaj: “Unë nuk do t’ju them – se i kam depot e Perëndisë, se i di sekretet, as nuk them se jam ëngjëll, - Unë ndjekë vetëm atë që më shpallet”. Thuaj: “A barazohet i vërbëri me atë që sheh? A s’po mendoni?”","translator":"Hasan Efendi Nahi"},{"aya":"051","id":840,"locale":"sq","sura":"006","text":"Dhe i qorto me Kur’an ata, të cilët druajnë se kanë për t’u tubuar para Zotit të tyre, ku çërveç Tij, nuk do të kenë as mbrojtës as ndihmës – për t’u ruajtur nga mëkatet.","translator":"Hasan Efendi Nahi"},{"aya":"052","id":841,"locale":"sq","sura":"006","text":"Mos i dëbo ata që i luten Zotit të vet në mëngjes e mbrëmje, duke e dëshiruar Atë – ti nuk je i obliguar të kujdesesh për ta për asgjë, e as ata nuk janë përgjegjës për ty asgjë, sepse, nëse i dëbon ti ata, do të jesh zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":842,"locale":"sq","sura":"006","text":"Dhe kështu Na i provojmë njërin me tjetrin, për të thënë: “A mos janë këta që Perëndia ua dhuroi mirësinë? – A mos vallë Perëndia nuk i njeh më mirë ata të cilët i janë mirënjohës.","translator":"Hasan Efendi Nahi"},{"aya":"054","id":843,"locale":"sq","sura":"006","text":"Kur të vijnë te Ti ata që besojnë në argumentet Tona, thuaj: “Shpëtimi (Paqa) qoftë mbi ju!” Zoti juaj vetes ia ka caktuar mirësinë: nëse dikush nga ju bënë ndonjë vepër të keqe pa ditur, e pastaj pendohet e përmirësohet, - Ai falë dhe mëshiron.","translator":"Hasan Efendi Nahi"},{"aya":"055","id":844,"locale":"sq","sura":"006","text":"Na kështu shpjegojmë hollësisht dokumentet, në mënyrë që të kuptohet rruga e njerëzve të këqinjë.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":845,"locale":"sq","sura":"006","text":"Thuaj: “Mua më është ndaluar t’i adhuroj ata, që ju, përpos Perëndisë i adhuroni”. Thuaj: “Unë nuk i ndjek dëshirat tuaja, sepse atëhrë do të isha i humbur dhe nuk do të isha nga ata, që janë në rrugën e drejtë”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-7.json","nextPage":"/sq/s006-9.json"}}