{"results":[{"aya":"120","id":909,"locale":"sq","sura":"006","text":"Lëreni mëkatet e hapta dhe të fshehta. Se, me të vërtetë, ata që kanë bërë mëkate, do të ndëshkohen për atë që kanë gaguar.","translator":"Hasan Efendi Nahi"},{"aya":"121","id":910,"locale":"sq","sura":"006","text":"Mos e hani atë, që kur është therrë nuk është përmendur emri i Perëndisë; ajo me të vërtetë, është mëkat! Me të vërtetë, djajtë i nxisin miqtë e vet që të polemizojnë me ju. E nëse ju u përuleni atyre, atëherë edhe ju, me të vërtetë, jeni idhujtarë.","translator":"Hasan Efendi Nahi"},{"aya":"122","id":911,"locale":"sq","sura":"006","text":"A barazohet ai që është i vdekur (i humbur) e Ne e ngjallëm dhe i dhamë dritë me të cilën ecë në mesin e njerëzve, me atë që është në errësirë e nuk mund të dalë prej saj. Kështu, mohuesve u janë zbukuruar ato vepra që kanë punuar.","translator":"Hasan Efendi Nahi"},{"aya":"123","id":912,"locale":"sq","sura":"006","text":"Dhe poashtu, Ne kemi bërë në çdo anë (sikur në Mekke) të mëdhenj – mëkatarë, që të pshtjellojnë në të. Mirëpo, ata pshtjellojnë vetëm vetveten, e nuk hetojnë.","translator":"Hasan Efendi Nahi"},{"aya":"124","id":913,"locale":"sq","sura":"006","text":"Kur atyre t’u vijë ndonjë dokument; ata thonë: “Na nuk do të besojmë deri sa të mos na jepet, si ajo që iu është dhënë pejgamberëve të Perëndisë”. Perëndia di më së miri ku e vendos profetninë e Vet. Ata që kanë bërë mëkate, do t’i arrijë një poshtrim nga ana e Perëndisë dhe ndëshkim i ashpër për atë që kanë pshtjelluar.","translator":"Hasan Efendi Nahi"},{"aya":"125","id":914,"locale":"sq","sura":"006","text":"Atë që Perëndia don ta shpie (në udhë të mbarë) – Ai, zemrën e atij, ia disponon për islamizëm, e atë që don ta lë në humbje – Ai zemrën e tij ia shtrëngon dhe ia bënë të ngushtë, si të jetë duke u ngjitur në qiell. Kështu, Perëndia, i ndëshkon ata që nuk besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"126","id":915,"locale":"sq","sura":"006","text":"Kjo është rruga e drejtë e Zotit tënd. E, Na ju kemi shpjeguar argumentet, njerëzve që meditojnë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-17.json","nextPage":"/sq/s006-19.json"}}