{"results":[{"aya":"141","id":930,"locale":"sq","sura":"006","text":"Ai është që ka krijuar kopshte, vëreshta të larta dhe të shtruara, hurme dhe të lashta, me shije të ndryshme, ullinj e shega, të ngjashme (për nga forma), kurse të ndryshme (për nga shija). Hani frutet e tyre kurdo që të japin, dhe jepni atë që është detyrë në ditën e mbledhjes së tyrë. Por, mos e teproni, se Perëndia nuk i do ata që e teprojnë.","translator":"Hasan Efendi Nahi"},{"aya":"142","id":931,"locale":"sq","sura":"006","text":"Ai është që ka krijuar disa shtazë për ngarkim dhe për shtruarje, (shtresë e bërë prej leshi apo lëkurës së tyre). Hani nga ato që ua ka dhuruar Perëndia dhe mos ndiqni gurmët e djallit. Ai është armiku juaj i hapët.","translator":"Hasan Efendi Nahi"},{"aya":"143","id":932,"locale":"sq","sura":"006","text":"Perëndia ka krijuar tetë çifte kafshësh: dy nga dhentë (mashkull e femër) dhe dy nga dhitë. Thuaj: “A i ka ndaluar Perëndia dy meshkujt (dashin e sqapin) ose dy femërat ose atë që mbajnë në bark dy femra?” Lajmëromëni Mua me dije të saktë, nëse e thani të vërtetën.","translator":"Hasan Efendi Nahi"},{"aya":"144","id":933,"locale":"sq","sura":"006","text":"(Perëndia ka krijuar) edhe dy deve dhe dy lopë. Thuaj: “A i ka ndaluar Perëndia dy meshkujt apo dy femërat ose atë që e mbajnë në bark dy femërat?” Apo mos keni qenë prezent ju kur Perëndia i ka urdhëruar për këtë? E, kush është më zullumqar se ai që shpif gënjeshtra ndaj Perëndisë, për t’i shpënë njerëzit në humbje nga padija? Me të vërtetë, Perëndia, nuk e çon në rrugë të drejtë kombin zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"145","id":934,"locale":"sq","sura":"006","text":"Thuaj: “Unë nuk gjej në atë që më është shpallur mua (në Kur’an), se është e ndaluar ta hajë njeriu atë që do, gjithçka tjetër, përveç coftinë, gjakut të derdhur, ose mishit të derrit, se ai është i ndytë; ose është mëkat ajo që është therrë në emër të tjetër kujt, e jo në emër të Perëndisë. Por, për atë që ngushtohet nga uria e madhe, nuk është mëkat të hajë ato që i përmendëm, por pa u ngopur, vetëm sa të zhduket uria. Se, Perëndia, me të vërtetë, është Falës i madh dhe Përdëllimtar.","translator":"Hasan Efendi Nahi"},{"aya":"146","id":935,"locale":"sq","sura":"006","text":"Na ua kei ndaluar Hebrenjve të gjitha shtazët që kanë thonj (kthetra), ndërsa nga lopët e delet, për ta kemi ndaluar dhjamin e brendshëm të tyre, me përjashtim të dhjamit të shpinës, ose të atij dhjami që është puqë me zorrët, ose atë që është përzier me eshtra. Me këtë, Na i kemi ndëshkuar ata, për shkak të zullumit të tyre, se, Ne, padyshim, themi të vërtetën.","translator":"Hasan Efendi Nahi"},{"aya":"147","id":936,"locale":"sq","sura":"006","text":"Nëse ata të përgënjeshtrojnë ty, thuaju: “Zoti juaj është pronar i mëshirës së gjerë, e ndëshkimi i Tij nuk pengohet nga populli mëkatarë”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-20.json","nextPage":"/sq/s006-22.json"}}