{"results":[{"aya":"085","id":874,"locale":"sq","sura":"006","text":"dhe Zekerijan, Jahjain, Isain, Iljazin – të gjithë këta kanë qenë nga njerëzit e mirë;","translator":"Hasan Efendi Nahi"},{"aya":"086","id":875,"locale":"sq","sura":"006","text":"dhe Ismailin, Eljaásan, Junusin dhe Lutin – të gjithë këta i kemi lavdëruar ng të tjerët;","translator":"Hasan Efendi Nahi"},{"aya":"087","id":876,"locale":"sq","sura":"006","text":"edhe disa nga prindërit e tyre; pasardhësit e tyre dhe vëllezërve të tyre – i kemi zgjedhur ata dhe i kemi udhëzuar në rrugë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"088","id":877,"locale":"sq","sura":"006","text":"Ky është udhëzimi i Perëndisë, Ai udhëzon në rrugë të drejtë kë të dojë nga robërit e vet. E, sikur t’i bënin shok Atij, do t’ju humbë çdo gjë, nga ajo që kanë punuar.","translator":"Hasan Efendi Nahi"},{"aya":"089","id":878,"locale":"sq","sura":"006","text":"Këta janë ata që u kemi dhënë libër, dijeni të hollë dhe profetni. E, nëse aa (banorët e Mekkes) imohojnë këto, Na do t’ia besojmë një populli tjetër që nuk do t’i mohojë.","translator":"Hasan Efendi Nahi"},{"aya":"090","id":879,"locale":"sq","sura":"006","text":"Këta janë ata (pejgamberët e përmendur), të cilët Perëndia i ka udhëzuar në rrugën e drejtë, andaj edhe Ti (o Muhammed!) ndiqe rrugën e tyre. Thuaj: “Unë nuk kërkoj nga ju për Shpaljen e Kur’anit, kurrfarë shpërblimi. Se, ai është vetëm këshillë për gjithë njerëzimin”.","translator":"Hasan Efendi Nahi"},{"aya":"091","id":880,"locale":"sq","sura":"006","text":"Hebrenjt nuk e njohtën si duhet Perëndinë kur thanë: “Perëndia asgjë nuk i ka zbritur njeriut”. Thuaj: “E kush e shpalli Librin, që e solli Musai si dritë dhe udhërrëfyes për njerëzit, të cilin ju e keni shpërndarë në fleta, nga të cilat (disa) i tregoni, e shumicën e fshehni. Edhe ju jeni mësuar (me mësimin e Muhammedit) për atë që nuk keni ditur as ju, as etërit tuaj. Thuaj: “Perëndia u ka shpallur (atë Libër)!” Pastaj lërni ata, që të argëtohen me gënjeshtrat e tyre, (në të cilat janë zhytur).","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-12.json","nextPage":"/sq/s006-14.json"}}