{"results":[{"aya":"071","id":860,"locale":"sq","sura":"006","text":"Thuaj: “A ta adhurojmë dike tjetër përveç Perëndisë, atë që nuk na sjell dobi as dëm, e të kthehemi kah thëmbrat tona (në humbje), pasi që Perëndia na udhëzoi në rrugë të drejtë? (E, të bëhemi si ai) që e kanë trullosur djajtë në Tokë e ai mbeti i humbur; e të cilin shokët e tij e thirrin në rrugën e drejtë: “Eja tek ne!” (E, ai nuk përgjigjet). Thuaj: “Rruga e Perëndisë – është e vetmja rrugë e drejtë, dhe neve jemi të urdhëruar t’i bindemi Zotit të gjithësisë”.","translator":"Hasan Efendi Nahi"},{"aya":"072","id":861,"locale":"sq","sura":"006","text":"dhe të falim namazin, dhe t’i ruhemi Atij; Ai është, tek i cili do të tuboheni ju.","translator":"Hasan Efendi Nahi"},{"aya":"073","id":862,"locale":"sq","sura":"006","text":"Dhe Ai është ai, i cili i krijoi qiejt dhe tokën me të rë të vërtetën. Dhe kur Ai thotë: “Bëhu!” ajo bëhet; fjala e Tij është e Vërtetë dhe Atij i përket pushteti i asaj Dite kur fryhet në Sur. Ai e di botën e padukshme dhe të dukshme dhe Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"074","id":863,"locale":"sq","sura":"006","text":"(Kujtoje o Muhammed!) kur Ibrahimi i tha babës së tij Azerit: “A mos do t’i marrësh statujat për zotra?! Unë po shoh se ti dhe kombi yt jeni në humbje të madhe”.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":864,"locale":"sq","sura":"006","text":"Dhe Na ia treguam Ibrahimit perandorinë e qiejve dhe të Tokës për t’u bërë nga ata që besojnë vendoshmërisht.","translator":"Hasan Efendi Nahi"},{"aya":"076","id":865,"locale":"sq","sura":"006","text":"Dhe kur arriti nata, ai vërejti yllin dhe tha: “Ky është Zoti im!” Por, kur perëndoi ai yll, tha: “Nuk i dua ata që perëndojnë”.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":866,"locale":"sq","sura":"006","text":"E, kur vërejti Hënën duke lindur, tha: “Ky është Zoti im!” E, pasi perëndoi ajo, ai tha: “Nëse Zoti im nuk më udhëzon në rrugën e mbarë, me siguri do të bëhem njeri nga të humburit”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sq/s006-10.json","nextPage":"/sq/s006-12.json"}}