{"results":[{"aya":"050","id":1004,"locale":"sq","sura":"007","text":"Banorët e zjarrit do t’u thonë banorëve të xhennetit: “Derdhni pak ujë në ne, ose diçka nga ajo që u ka dhuruar Perëndia!” – Ata thonë: “Me të vërtetë, Perëndia këto i ka ndaluar për mohuesit,","translator":"Hasan Efendi Nahi"},{"aya":"051","id":1005,"locale":"sq","sura":"007","text":"të cilët e kanë marrë fenë lojë dhe argëtim, dhe të cilët, i ka mashtruar jeta e kësaj bote. Ne sot do t’i harrojmë ata, ashtu siç e kanë harruar ata takimin me këtë Ditë dhe për shkak se i kanë mohuar argumentet Tona.","translator":"Hasan Efendi Nahi"},{"aya":"052","id":1006,"locale":"sq","sura":"007","text":"Por, Ne u dëguam atyre Librin, të cilin ua kemi shpjeguar gjerësisht, si udhërrëfyes dhe mëshirë për njerëzit që besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":1007,"locale":"sq","sura":"007","text":"A mos vallë ata presin realizimin konkret të tij? E, kur t’u vijë ajo që e presin (premtimi dhe qortimi), do të thonë për atë që e kanë harruar më parë: “Pejgamberët e Zotit tonë na kanë sjellë të vërtetën! A ka ndonjë ndërmjetësues që angazhohet për ne, ose të kthehemi (në këtë jetë), që të punojmë ndryshe seç kemi punuar”. Me të vërtetë, ata e kanë shkatërruar veten, e u zhdukën edhe ato që i trilluan.","translator":"Hasan Efendi Nahi"},{"aya":"054","id":1008,"locale":"sq","sura":"007","text":"Me të vërtetë, Zoti juaj është Perëndia, që i ka krijuar qiejt dhe tokën për gjashtë ditë (periudha të caktuara kohe), e pastaj e mbisundoi gjithësinë. Ai me errësirën e natës e mbulon ditën, e cila e ndjek atë; e Dielli, Hëna dhe yjet i përulen urdhërit të Tij. Vetëm ai krijon dhe sundon. I Lartësuar është Perëndia, Zoti i gjithësisë!","translator":"Hasan Efendi Nahi"},{"aya":"055","id":1009,"locale":"sq","sura":"007","text":"Lutjuni Zotit tuaj përulshëm dhe ngadalë! Ai, me të vërtetë, nuk i do ata që e kalojnë kufirin.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":1010,"locale":"sq","sura":"007","text":"Dhe mos bëni çrregullime në tokë, kur në të është vënë rregulli, e Atij lutjuni duke iu friguar dhe shpresuar; se, me të vërtetë, mëshira e Perëndisë është afër bamirësve.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-7.json","nextPage":"/sq/s007-9.json"}}