{"results":[{"aya":"036","id":990,"locale":"sq","sura":"007","text":"Kurse ata që i mohojnë argumentet e Mia, dhe sillen me mendjemadhësi ndaj tyre, ata do të jenë banorë të zjarrit, në të do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"},{"aya":"037","id":991,"locale":"sq","sura":"007","text":"Kush është më zullumqarë se ai që trillon gënjeshtra kundër Perëndisë ose që mohon argumente të Tij? Atyre do t’u jepet e tërë ajo që është shënuar (në Levhi Mahfudh). E, kur t’u vijnë të dërguarit Tonë (engjëjt), për t’ua marrë shpirtin, do t’u thonë (engjëjt): “Ku janë ata, të cilët ju i adhuroni, përveç Perëndisë”. Ata thonë: “Humbën prej nesh”. Kështu ata dëshmojnë kundër vetes, që kanë qenë mohues.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":992,"locale":"sq","sura":"007","text":"(Perëndia) u thotë: “Hyni në zjarr me popujt – xhindët dhe njerëzit – të cilët kanë qenë para jush. Dhe kurdo që një popull hyn në zjarr, e mallkon shokun tjetër. E, kur të tubohen të gjthë në të, atëherë ai i fundit u thotë atyre të parëve: “O Zoti ynë, këta na kanë sjellë në humbje, epju dënimin e dyfishtë të zjarrit!” (Perëndia) u thotë: “Për çdonjërin (nga ju) ka dënim të dyfishtë, por ju nuk e dini”.","translator":"Hasan Efendi Nahi"},{"aya":"039","id":993,"locale":"sq","sura":"007","text":"U thonë të parët atyre të fundit: “Ju nuk keni kurrfarë përparësie mbi ne, prandaj shijoni dënimin për atë që keni punuar.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":994,"locale":"sq","sura":"007","text":"me të vërtetë, ata që argumentet Tona i konsiderojnë gënjeshtra e të cilët, janë sjellë me mendjemadhësi ndaj atyre, nuk do t’u hapën dyert e qiellit, as që do të hyjnë në xhennet, derisa të mos kalojë devja nëpër birë të gjilpërës. Kështu Na i ndëshkojmë mëkatarët.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":995,"locale":"sq","sura":"007","text":"Për ta janë përgatitur shtretër zjarri, e mbi ta do të ketë mbulesa zjarri. Kështu Na i ndëshkojmë zullumqarët.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":996,"locale":"sq","sura":"007","text":"Ata që besojnë dhe punojnë vepra të mira – Na nuk i ngarkojmë më tepër, veç sa kanë mundësi – ata janë banorë të xhennetit, në të cilin do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-5.json","nextPage":"/sq/s007-7.json"}}