{"results":[{"aya":"162","id":1116,"locale":"sq","sura":"007","text":"e atëherë, mëkatarët, ndërruan fjalët me tjera që nuk iu kanë thënë, dhe Na u dërguam atyre dëni nga qielli, sepse bënin zullum.","translator":"Hasan Efendi Nahi"},{"aya":"163","id":1117,"locale":"sq","sura":"007","text":"Pyeti ata për qytetin që gjendej në bregdet, kur ata e thyen dispozitën e së shtunës: atë ditë u vinin peshqit me shumicë, e ditëve tjera që nuk i kremtonin, nuk u vinin ata. Kështu, Ne, ata i vënim në provë, sepse vënin mëkate.","translator":"Hasan Efendi Nahi"},{"aya":"164","id":1118,"locale":"sq","sura":"007","text":"(Kujtoje) kur disa prej tyre thanë: “Pse e këshilloni popullin, të cilin Perëndia do ta zhdukë ose do ta ndëshkojë me ndëshkim të ashpër?” (Këshilltarët) u përgjegjën: “Për t’u arsyetuar para Zotit tuaj dhe për t’i ruajtur ata nga mëkatet”.","translator":"Hasan Efendi Nahi"},{"aya":"165","id":1119,"locale":"sq","sura":"007","text":"Dhe kur e harruan atë, për të cilën ishin këshilluar, Na i shpëtuam ata që të tjerët i pengonin nga të këqiat, kurse i ndëshkonim me ndëshkim të ashpër ata që bënin zullum, për shkak të mëkateve të tyre.","translator":"Hasan Efendi Nahi"},{"aya":"166","id":1120,"locale":"sq","sura":"007","text":"Meqë ata e refuzuan me mendjemadhësi, atë që u ishte ndaluar, Na ju thamë: “Bëhuni majmunë të urryer”.","translator":"Hasan Efendi Nahi"},{"aya":"167","id":1121,"locale":"sq","sura":"007","text":"(Kujtoje) kur Zoti yt ka paralajmëruar se do të dërgojë tek ata dikend, i cili do t’i mundojë, në mënyrën më të keqe, deri në Ditën e Kijametit. Me të vërtetë, Zoti yt dënon shpejt, por Ai, është edhe falës e mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"168","id":1122,"locale":"sq","sura":"007","text":"Dhe Na, i kemi shpërndarë ata në Tokë si popuj: Disa prej tyre janë të mirë e disa jo. Na, i kemi vënë në sprovë ata me gjëra të mria dhe të këqia për (pendim) t’u kthyer.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-23.json","nextPage":"/sq/s007-25.json"}}