{"results":[{"aya":"148","id":1102,"locale":"sq","sura":"007","text":"Populli i Musait – pas shkuarjes së tij – filluan ta adhurojnë viçin e bërë nga stolisjet e tyre të arit – viç për kah pamja dhe pallja. A nuk panë ata, se ai as nuk mund t’u fliste, as t’i udhëzojë në rrugë të drejtë. Ata morën këtë viç për adhurim dhe u bënë zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"149","id":1103,"locale":"sq","sura":"007","text":"Dhe pasi u penduan shumë, pastaj dhe panë se janë trullosur, ata thanë: “Nëse Zoti ynë nuk na mëshiron dhe nuk na falë, me të vërtetë, do të jemi të humbur!”","translator":"Hasan Efendi Nahi"},{"aya":"150","id":1104,"locale":"sq","sura":"007","text":"E, kur Musai u kthye te populli i tij, i zemëruar dhe i pikëlluar, thirri: “Sa në mënyrë të shëmtuar jeni sjellë pas shkuarjes sime! A mos vallë e keni shpejtuar urdhërin e Zotit tuaj?” Dhe i hodhi pllakat (e Teuratit) e kapi vëllain për koke, duke ia afruar vetes. (Haruni) i tha: “O djali nënës sime! Ky popull me të vërtetë, më konsideroi për të dobët dhe gati më mbytën. Dhe, mos më turpëro para armiqëve dhe mos më numro në mesin e zullumqarëve”.","translator":"Hasan Efendi Nahi"},{"aya":"151","id":1105,"locale":"sq","sura":"007","text":"(Musai) tha: “O Zoti im, falëm mua dhe vëllain tim dhe shpiena në mëshirën Tënde! Ti je më mëshiruesi i mëshiruesve”.","translator":"Hasan Efendi Nahi"},{"aya":"152","id":1106,"locale":"sq","sura":"007","text":"Me të vërtetë, ata që morën viçin për zot të tyre, do t’i arrijë dënimi i Zotit dhe poshtërimi edhe në këtë jetë. Kështu Na i ndëshkojmë ata që na përgënjeshtrojnë.","translator":"Hasan Efendi Nahi"},{"aya":"153","id":1107,"locale":"sq","sura":"007","text":"E, ata që kanë punuar vepra të këqija, e pastaj janë penduar dhe janë bërë besimtarë, me të vërtetë, Zoti yt, pas kësaj, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"154","id":1108,"locale":"sq","sura":"007","text":"Dhe, kur Musait i kaloi zemrimi, i mori pllakat, në të cilat ishte shënuar udhëzimi për rrugën e drejtë dhe mëshira për ata që i druajnë Zotit të tyre.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-21.json","nextPage":"/sq/s007-23.json"}}