{"results":[{"aya":"029","id":983,"locale":"sq","sura":"007","text":"Thuaj: “Zoti im urdhëron – drejtësi. Dhe drejtohuni vetëm Atij, kurdo që bëni lutje, dhe lutjuni sinqerisht Atij, duke i bërë përulje! Ashtu siç ju ka krijuar prej asgjëje, ashtu do t’ju ringjallë.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":984,"locale":"sq","sura":"007","text":"Një pjesë i ka udhëzuar në rrugë të drejtë, kurse pjesa tjetër e ka merituar humbjen. Ata e kanë bërë djallin mik, përpos Perëndisë, dhe mendojnë se janë në rrugë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"031","id":985,"locale":"sq","sura":"007","text":"O bijtë e Ademit, vishuni përshtatshëm kurdo që të luteni! Dhe hani e pini, por mos e teproni; se Ai (Perëndia) nuk i do ata që e teprojnë.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":986,"locale":"sq","sura":"007","text":"Thuaj: “Kush i ka penguar stolitë e Perëndisë, të cilat, Ai i ka krijuar për robërit e vet, dhe ushqimet e këndshme?” Thuaj: “Ato janë për besimtarë në këtë botë (dhe për të tjerët); e, në botën tjetër, vetëm për besimtarë. Që, kështu, Na ua shpjegojmë argumentet njerëzve që dijnë.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":987,"locale":"sq","sura":"007","text":"Thuaj: “Zoti im i ka ndaluar vetëm punët e këqia, - qofshin të hapta ose të fshehta dhe mëkatet, shtypjen (dhunimin) pa të drejtë, të bëmurit shok Perëndisë, për të cilën nuk ka kurrfarë argumenti, dhe ka ndaluar të flisni për Perëndinë atë që nuk e dini.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":988,"locale":"sq","sura":"007","text":"Çdo popull e ka fundin e vet, dhe kur t’i vijë koha e fundit, nuk mund të shtyhet as të shpejtohet, kurrsesi.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":989,"locale":"sq","sura":"007","text":"O bijtë e Ademit, nëse nga mesi juaj vijnë pejgamberë që ju shpjegojnë dispozitat e Mia, atëhrë, ata që i frikësohen Perëndisë dhe punojnë vepra të mira, nuk ka frikë as pikëllim për ata.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-4.json","nextPage":"/sq/s007-6.json"}}