{"results":[{"aya":"022","id":976,"locale":"sq","sura":"007","text":"Dhe i mashtroi me dinakërinë e tij. Pasi që e shijuan (frutin) e drurit, iu zbuluan vendet e turpshme atyre dhe nisën të mbulohen me gjethet e xhennetit. E, ata i thirri Zoti i tyre: “A nuk ju kam ndaluar atë? (frutin e drurit); dhe, a nuk ju kam thënë: “Se, me të vërtetë, djalli është armiku juaj i hapët?”","translator":"Hasan Efendi Nahi"},{"aya":"023","id":977,"locale":"sq","sura":"007","text":"Ata thanë: “O Zoti ynë! Na vetes i kemi bërë dëm; e nëse Ti nuk na falë dhe nuk na mëshiron, na do të jemi nga ata që janë të humbur”.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":978,"locale":"sq","sura":"007","text":"(Perëndia) tha: “Zbritni! Ju, njëri-tjetrit jeni armik. Në Tokë do të banoni dhe do të jetoni deri në një kohë”.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":979,"locale":"sq","sura":"007","text":"(Perëndia) tha: “Në të do të jetoni, në të do të vdisni dhe prej saj do të dilni (ringjalleni)”.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":980,"locale":"sq","sura":"007","text":"O bijtë e Ademit, Na ju dërguam rrobet që t’jua mbulojnë vendet e turpshme, si edhe rrobet luksoze; por, rrobet e virtyteve janë më të mirat. – Këto janë disa argumente të Perëndisë për t’i kujtuar ju (mirësitë e Perëndisë).","translator":"Hasan Efendi Nahi"},{"aya":"027","id":981,"locale":"sq","sura":"007","text":"O bijtë e Ademit, le të mos u mashtrojë kurrsesi djalli, ashtu si i nxori prindërit tuaj nga xhenneti (meqë i mashtroi), duke u zhveshur rrobat për t’ju dukur vendet e turpshme të tyre. Ai (djalli) dhe ushtria e tij ju sheh, prej nga ju nuk i shihni ata. Na i kemi bërë djajtë ndihmës të atyre që nuk besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":982,"locale":"sq","sura":"007","text":"E kur të punojnë vepër të shëmtuar, thonë: “Na i kemi gjetur prindërit tonë në to; por edhe Perëndia na ka urdhëruar me këte”. Thuaj: “Perëndia nuk urdhëron të punohen vepra të shëmtuara! Përse flisni për Perëndinë atë që nuk e dini?”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-3.json","nextPage":"/sq/s007-5.json"}}