{"results":[{"aya":"071","id":1025,"locale":"sq","sura":"007","text":"Ai tha: “Në ju ka rënë dënimi dhe zemrimi i Zotit tuaj. A doni të polemizoni me mua për emrat (e putave tuaj), të cilët ua keni dhënë ju dhe prindërit tuaj, e për të cilat, Perëndia nuk u ka sjellë kurrfarë argumentesh. Pra, pritni, se edhe unë po pres me ju!”","translator":"Hasan Efendi Nahi"},{"aya":"072","id":1026,"locale":"sq","sura":"007","text":"Dhe Ne e shpëtuam atë dhe ata që ishin me të, me mëshirën Tonë. E, i shfarosëm të gjithë ata, që i përgënjeshtruan argumentet Tona dhe nuk besuan.","translator":"Hasan Efendi Nahi"},{"aya":"073","id":1027,"locale":"sq","sura":"007","text":"Dhe (Na, ia dërguam popullit) themudit – vëllaun e tyre – Salihun. Ai tha: “O populli im! Adhuronie Perëndinë, ju nuk keni zot tjetër përveç Tij. Madje, me të vërtetë, ju ka ardhur argument nga Zoti juaj: kjo deve e Perëndisë për ju, është një mrekulli. Lëreni të kullosë në tokën e Perëndisë dhe mos i bëni ndonjë të keqe, se ju pret ndëshkimi i ashpër!","translator":"Hasan Efendi Nahi"},{"aya":"074","id":1028,"locale":"sq","sura":"007","text":"Dhe kujtohuni, ai juve ju bëri zëvendës pas Adit dhe ju vendosi në Tokë; në rrafshinat e saj po ngritni pallate, e në kodrina po gëdhendni shtëpia. Kujtoni të mirat e Perëndisë dhe mos bëni çrregullime në faqe të Dheut!”","translator":"Hasan Efendi Nahi"},{"aya":"075","id":1029,"locale":"sq","sura":"007","text":"E, paria e popullit të tij, ata që madhëroheshin, u thanë besimtarëve, të cilët i konsideronin për të dobët: “A dini ju që Salihu është i dërguar nga Zoti i tij?” Ata thanë: “Na, me të vërtetë, besojmë në të gjitha ato, që i janë shpallë atij”.","translator":"Hasan Efendi Nahi"},{"aya":"076","id":1030,"locale":"sq","sura":"007","text":"Ata që madhëroheshin thanë: “Na nuk besojmë në atë që besoni ju”.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":1031,"locale":"sq","sura":"007","text":"Dhe therrën devën e nuk e përfillën urdhërin e Perëndisë së tyre dhe thanë: “O Salih, sillna atë që na premton, nëse je pejgamberë!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-10.json","nextPage":"/sq/s007-12.json"}}