{"results":[{"aya":"176","id":1130,"locale":"sq","sura":"007","text":"Sikur të donim Ne, do ta ngritnim atë (në shkallën e të mirëve) me argumentet Tona, por ai iu kthye tokës (kësaj jete) dhe ndoqi epshin e vet. Shembulli tij është si shembulli i qenit: nëse e ndjekë, ai e qet gjuhën, nëse largohesh, ai, përsëri e qet gjuhën. Ky është shembull i njerëzve, që i konsiderojnë gënjeshtra argumentet Tona. E, tregoju këto ngjarje, që të mendojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"177","id":1131,"locale":"sq","sura":"007","text":"I shëmtuar është shembulli i njerëzve që i konsiderojnë gënjeshtra argumentet Tona dhe i bëjnë vetvetes zullum.","translator":"Hasan Efendi Nahi"},{"aya":"178","id":1132,"locale":"sq","sura":"007","text":"Kë e udhëzon Perëndia, ai është i udhëzuar në rrugën e drejtë, e kë e humbë nga rruga e drejtë, ai është i dëmtuar.","translator":"Hasan Efendi Nahi"},{"aya":"179","id":1133,"locale":"sq","sura":"007","text":"Na kemi krijuar, me të vërtetë, shumë xhind dhe njerëz për xhehennem: ata kanë zemra (mend) me të cilat nuk kuptojnë, kanë sy me të cilët nuk shohin, kanë veshë me të cilët nuk dëgjojnë. Ata janë si shtazë, madje, edhe më të zi. Ata janë të pakujdesshëm.","translator":"Hasan Efendi Nahi"},{"aya":"180","id":1134,"locale":"sq","sura":"007","text":"Perëndisë i përkasin emrat më të bukur, andaj thirreni Atë me to (dhe lutjuni), e shmangiuni atyre që i shtrembërojnë emërat e Tij. Ata do të ndëshkohen ashtu si kanë vepruar.","translator":"Hasan Efendi Nahi"},{"aya":"181","id":1135,"locale":"sq","sura":"007","text":"E, në mesin e tyre qe kemi krijuar, ka njerëz që i udhëzojnë të tjerët në rrugën e drjetë dhe gjykojnë drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"182","id":1136,"locale":"sq","sura":"007","text":"E, ata që i mohojnë argumentet Tona, Na, dalngadalë, do t’i shpiem kah shkatërrimi, pa e kuptuar ata, -","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sq/s007-25.json","nextPage":"/sq/s007-27.json"}}