{"results":[{"aya":"064","id":1224,"locale":"sq","sura":"008","text":"O Pejgamber! Perëndia të mjafton ty dhe besimtarëve që të pasojnë.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":1225,"locale":"sq","sura":"008","text":"O Pejgamber! Inkurajoi besimtarët në luftë. Nëse në mesin tuaj gjenden njëzet të durueshëm, do t’i mundin dyqind, e nëse nga ju janë njëqind të durueshëm, do t’i mundin njëmijë mohues, sepse, ata janë njerëz që nuk kuptojnë.","translator":"Hasan Efendi Nahi"},{"aya":"066","id":1226,"locale":"sq","sura":"008","text":"Tani, Perëndia u ka lehtësuar juve; Ai di se jeni të lodhur: nëse prej jush njëqind janë të durueshëm do t’i mundin dyqind; e nëse ju jeni njëmijë – me vullnetin e Perëndisë do t’i mundni dymijë. Se, Perëndia, është me të durueshmit.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":1227,"locale":"sq","sura":"008","text":"Asnjë pejgamber s’ka të drejtë të ketë rob për vete, derisa të mos arrijë fitore të plotë në Tokë; ju i dëshironi të mirat e kalueshme të kësaj bote, kurse Perëndia dëshiron botën tjetër. Perëndia është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"068","id":1228,"locale":"sq","sura":"008","text":"Të mos ishte dispozita e mëparshme e Perëndisë, do t’ju godiste mundimi i madh – për atë që keni marrë.","translator":"Hasan Efendi Nahi"},{"aya":"069","id":1229,"locale":"sq","sura":"008","text":"Hani ushqimet që keni zënë (në luftë), si gjë të lejueshme dhe të bukur, dhe druajuni Perëndisë. – Se, Perëndia, me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":1230,"locale":"sq","sura":"008","text":"O Pejgamber! Thuaju robërve që gjenden në duart tuaja: “Nëse Perëndia di se në zemrat tuaja ka çfarëdo të mirë, do t’u japë ende më të mirë nga ajo që u është marrë juve dhe do t’ju falë”. – Se, Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s008-9.json","nextPage":"/sq/s008-11.json"}}