{"results":[{"aya":"043","id":1203,"locale":"sq","sura":"008","text":"(Kujtoje) kur Perëndia në ëndërr të tregoi se ata (armiqët) janë pak, e sikur të tregonte që ata janë shumë, ju do të frikësoheshit dhe do të grindeshit për këtë çështje, por Perëndia ju shpëtoi. Ai di se çka keni në zemrat tuaja.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":1204,"locale":"sq","sura":"008","text":"(Kujtoje) – kur u ndeshët, e Ai ua dëftojë atë në sytë e juaj pak, - e ju pakësoi juve në sytë e atyre, për ta zbatuar atë që ishte e caktuar; - e të Perëndia kthehen të gjitha punët.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":1205,"locale":"sq","sura":"008","text":"O besimtarë, kur të ndesheni me ndonjë çetë (të armikut), bëhuni këmbëngulës dhe përmendi shumë Perëndinë, për të qenë të shpëtuar,","translator":"Hasan Efendi Nahi"},{"aya":"046","id":1206,"locale":"sq","sura":"008","text":"dhe përuljuni Perëndisë dhe Pejgamberit të Tij, dhe mos u grindni në mes vete, se do të demoralizoheni e do t’ju lë fuqia; dhe bëhuni të durueshëm, se, Perëndia, me të vërtetë, është me të durueshmit.","translator":"Hasan Efendi Nahi"},{"aya":"047","id":1207,"locale":"sq","sura":"008","text":"Mos u bëni si ata që dolën nga shtëpitë e tyre me mendjemadhësi, e për sy e faqe të botës, - e i pengojnë njerëzit nga rruga e Perëndisë. Perëndia, i përfshinë të gjitha ato që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":1208,"locale":"sq","sura":"008","text":"(Dhe kujtoje) kur djalli ua zbukuroi veprat atyre e u tha: “Nuk ka kush prej njerëzve sot që mund t’ju mundë dhe unë jam mbrojtësi juaj”. E, kur u ndeshën dy çetat, u zmbraps ai (djalli) kah thembrat e tij, dhe tha: “Unë nuk kam asgjë me ju, unë shoh atë që nuk e shihni ju, dhe unë i frikësohem Perëndisë, sepse Perëndia ndëshkon ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":1209,"locale":"sq","sura":"008","text":"(Kujtoje) kur hipokritët dhe ata, në zemrat e të cilëve kishte sëmundje (dyshim), thoshin: “Këta i ka mashtruar feja e tyre!” Por, ai që mbështetet në Perëndinë, me të vërtetë, Perëndia është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s008-6.json","nextPage":"/sq/s008-8.json"}}