{"results":[{"aya":"036","id":1196,"locale":"sq","sura":"008","text":"Me të vërtetë, mohuesit e ndajnë (shpenzojnë) pasurinë e tyre, për t’i penguar njerëzit nga rruga e Perëndisë. Ata do ta ndajnë atë (pasuri), e pastaj do ta ankojnë atë humbje, sepse, do të jenë të mundur. E, ata që nuk besojnë, do të tubohen në xhehennem,","translator":"Hasan Efendi Nahi"},{"aya":"037","id":1197,"locale":"sq","sura":"008","text":"që Perëndia të veçoj të keqin nga i miri; të këqinjt i palon njërin mbi tjetrin, e të gjithë i grumbullon e i hudhë në xhehennem. Këta, me të vërtetë, janë të humbur.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":1198,"locale":"sq","sura":"008","text":"Thuaju mohuesve: nëse largohen (nga mohimi), do t’ju falet e kaluara, e nëse kthehen (në mohim), atëherë dihet se si ka qenë ligji i të parëve (se si janë ndëshkuar mohuesit dhe si janë ndihmuar besimtarët).","translator":"Hasan Efendi Nahi"},{"aya":"039","id":1199,"locale":"sq","sura":"008","text":"Dhe luftoni kundër tyre, derisa të zhduket idhujtaria dhe derisa të mbetet vetëm feja e Perëndisë. E, nëse frenohen prej mohimit, - Perëndia i sheh punët e tyre;","translator":"Hasan Efendi Nahi"},{"aya":"040","id":1200,"locale":"sq","sura":"008","text":"E, nëse largohen nga feja, dinie se Perëndia është miku juaj. Ai është mik i mrekullueshëm dhe ndihmës i mrekullueshëm!","translator":"Hasan Efendi Nahi"},{"aya":"041","id":1201,"locale":"sq","sura":"008","text":"Dinie ju, se çkado që të fitoni në luftë, një e pesta i takon Perëndisë, Pejgamberit dhe farefisit të tij, bonjakëve, të varfërve dhe udhëtarit (që ka ngelur në rrugë), nëse besoni në Perëndinë dhe në atë çka ia kemi shpallur robit Tonë në ditën e fitores, në ditën kur u ndeshën dy taborret, - se Perëndia, me të vërtetë, është i Plotëfuqishëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":1202,"locale":"sq","sura":"008","text":"(Kujtoje) kur ju ishit në luginën e afërme, e ata në luginën e largët, ndërsa karavani përfundi jush. E, sikur t’i kishit premtuar njëri-tjetrit, nuk do t’ishit pajtuar për kohën e konfliktit, por Perëndia e plotësojë atë ngjarje që ish e caktuar: për t’u shkatërruar ai që është i padrejtë, - me dokumente të qarta, e të jetojë ai që është i drejtë – me dokumente të qarta. Se, Perëndia, me të vërtetë, dëgjon të gjitha dhe di çdo gjë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s008-5.json","nextPage":"/sq/s008-7.json"}}