{"results":[{"aya":"092","id":1327,"locale":"sq","sura":"009","text":"(e nuk ka mëkat) as për ata, të cilët vijnë te ti për të kërkuar kafshë shalimi, e ti u thua: “Unë nuk mund t’ju sigurojë kafshë shalimi”; andaj ngase nuk mundën të gjejnë shpenzime (për luftë), ata kthehen e sytë e tyre rrjedhin lotë nga dëshpërimi që nuk mundën të gjejnë mjete shpenzimi,","translator":"Hasan Efendi Nahi"},{"aya":"093","id":1328,"locale":"sq","sura":"009","text":"e ka arsye t’u bëhet vërejtje vetëm atyre, të cilët kërkojnë leje nga ti, duke qenë të pasur. Ata, kënaqen të shoqërohen me ata që nuk shkojnë në luftë. Perëndia, ua ka vulosur zemrat e tyre, por ata nuk dijnë.","translator":"Hasan Efendi Nahi"},{"aya":"094","id":1329,"locale":"sq","sura":"009","text":"Kur të ktheheni në mesin e tyre, ata do të arsyetohen te ju. Thuaju: “Mos u arsyetoni, sepse, na nuk ju besojmë, meqë Perëndia na ka lajmëruar për qëllimet e juaja. Me siguri, Perëndia dhe Pejgamberi i tij do t’i shohin veprat tuaja; pastaj ju do të ktheheni tek Ai, që i di gjërat e padukshme dhe të dukshme, e do t’u lajmëroj për atë që keni punuar.","translator":"Hasan Efendi Nahi"},{"aya":"095","id":1330,"locale":"sq","sura":"009","text":"Ata betohen në Perëndinë, kur të ktheheni ju te ata, që të shmangeni prej tyre; pra, shmanguni prej tyre! Ata janë të ndytë dhe strehimi i tyre është skëterra. Ky është dënimi për veprat e tyre.","translator":"Hasan Efendi Nahi"},{"aya":"096","id":1331,"locale":"sq","sura":"009","text":"Ata u betohen juve, që të jeni të kënaqur me ta. Nëse ju do të jeni të kënaqur me ta, Perëndia, me siguri, nuk është i kënaqur me popullin ngatërrestar.","translator":"Hasan Efendi Nahi"},{"aya":"097","id":1332,"locale":"sq","sura":"009","text":"Beduinët janë mohuesit dhe hipokritët më të mëdhenj (se tjerët) dhe është e kuptueshme, që nuk i njohin dispozitat që ia ka shpallur Perëndia – Pejgamberit të Tij. E, Perëndia, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"098","id":1333,"locale":"sq","sura":"009","text":"Ndër beduinët ka të atillë, që shpenzimin në rrugë të Perëndisë e konsiderojnë si humbje, e presin që t’u godet juve fatkeqësia. Le t’i godet ata vallja e fatkeqësisë! E, Perëndia, i dëgjon dhe i di të gjitha.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-13.json","nextPage":"/sq/s009-15.json"}}