{"results":[{"aya":"078","id":1313,"locale":"sq","sura":"009","text":"Vallë, a nuk e dinë ata, se Perëndia i di sekretet e tyre dhe bisedat e fshehta. Me të vërtetë, Perëndia është Ai, që i di të gjitha fshehtësitë.","translator":"Hasan Efendi Nahi"},{"aya":"079","id":1314,"locale":"sq","sura":"009","text":"Ata që i qortojën besimtarët të cilët japin lëmoshë me vullnet, edhe ata që nuk janë në gjendje, por megjithatë japin, (qoftë nga kafshata e vet), (hipokritët) tallen me ta. Por Perëndia tallet me hipokritët, dhe për ta ka dënim të dhëmbshëm.","translator":"Hasan Efendi Nahi"},{"aya":"080","id":1315,"locale":"sq","sura":"009","text":"U lute ti për ta ose nuk u lute, (njësoj është). Nëe ti do të kërkosh falje për ta edhe shtatëdhjetë herë, Perëndia nuk do t’i falë. Kjo është për shkak se ata e mohuan Perëndinë dhe Pejgamberin e Tij. E, Perëndia, nuk e udhëzon në rrugë të mbarë popullin ngatërrestarë.","translator":"Hasan Efendi Nahi"},{"aya":"081","id":1316,"locale":"sq","sura":"009","text":"U gësuan ata që mbetën në shtëpitë e tyre, kundër Profetit të Perëndisë – ishte e neveritshme për ta lufta në rrugën e Perëndisë, - me pasurinë dhe trupin e tyre, dhe ata thanë: “Mos shkoni në luftë, nëpër vapë!” Thuaju: “Zjarri i xhehennemit është edhe më i nxehtë!” (Sikur ta dinin ata!)","translator":"Hasan Efendi Nahi"},{"aya":"082","id":1317,"locale":"sq","sura":"009","text":"Do të qeshin pak ata, e do të qajnë shumë; ky do të jetë dënimi për atë që e kanë merituar.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":1318,"locale":"sq","sura":"009","text":"Dhe nëse të kthen Perëndia (nga lufta në Medine) te një grup i hipokritëve, e, ata kërkojnë leje nga ti, që të shkojnë me ty në luftë, thuaju (o Muhammed): “Kurrë nuk do të shkoni me mua në luftë dhe kurrë me mua nuk do tëluftoni kundër armikut! Ju, ishit të kënaqur kur nuk erdhët herën e parë, prandaj rrini me ata që ngelin pas (me gratë dhe fëmijët).","translator":"Hasan Efendi Nahi"},{"aya":"084","id":1319,"locale":"sq","sura":"009","text":"Askujt prej hipokritëve kur të vdesin, mos ia fal xhenazën, as mos rri afër varrit të tij, sepse ata e kanë mohuar Perëndinë dhe Pejgamberin e Tij dhe kanë vdekur si ngatërrestarë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-11.json","nextPage":"/sq/s009-13.json"}}