{"results":[{"aya":"085","id":1320,"locale":"sq","sura":"009","text":"Le të mos joshë (o Muhammed) pasuria e tyre dhe fëmijët e tyre! Se, Perëndia, don vetëm t’i ndëshkojë me to ata në këtë jetë, e të vdesin duke qenë mohues.","translator":"Hasan Efendi Nahi"},{"aya":"086","id":1321,"locale":"sq","sura":"009","text":"E, kur t’ju shpallet një sure (e t’ju thuhet atyre): “Besoni Perëndinë dhe luftoni së bashku me Pejgamberin e Tij!” pasanikët e tyre kërkuan leje dhe thanë: “Na lini të rrimë me ata që nuk shkojnë në luftë!”","translator":"Hasan Efendi Nahi"},{"aya":"087","id":1322,"locale":"sq","sura":"009","text":"Kënaqen të jenë me ata që nuk shkojnë në luftë, zemrat e tyre janë të vulosura e ata nuk kuptojnë!","translator":"Hasan Efendi Nahi"},{"aya":"088","id":1323,"locale":"sq","sura":"009","text":"Por, Pejgamberi dhe ata që besojnë në të, luftuan me pasurinë e tyre dhe trupin e tyre. Për ta ka çdo të mirë dhe ata janë të shpëtuar.","translator":"Hasan Efendi Nahi"},{"aya":"089","id":1324,"locale":"sq","sura":"009","text":"Perëndia u ka përgatitur këtyre kopshtet e xhennetit, nëpër të cilët rrjedhin lumenjtë, e në të cilët do të banojnë përgjithmonë. Kjo është fitore e madhe!","translator":"Hasan Efendi Nahi"},{"aya":"090","id":1325,"locale":"sq","sura":"009","text":"Erdhën disa beduinë duke u arsyetuar për të kërkuar leje që të mos shkojnë (në luftë). Dhe munguan ata që e gënjyen Perëndinë dhe Pejgamberin e Tij. E, prej atyre që mohuan, me të vërtetë, do t’i godet dënim i dhëmbshëm.","translator":"Hasan Efendi Nahi"},{"aya":"091","id":1326,"locale":"sq","sura":"009","text":"Nuk është mëkat mos të shkojnë në ushtri – të dobëtit (fizikisht), as të sëmurët, as ata që nuk mund të sigurojnë shpenzimet, nëse janë të sinqertë ndaj Perëndisë dhe Pejgamberit të Tij. S’ka arsye t’u bëhet asnjë vërejtje bamirësve. Se, Perëndia është falës dhe mëshirues,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-12.json","nextPage":"/sq/s009-14.json"}}