{"results":[{"aya":"057","id":1292,"locale":"sq","sura":"009","text":"Sikur ata të gjenin ndonjë strehim, shpellë apo vend mbrojtjeje, do të niseshin atje me nxitim.","translator":"Hasan Efendi Nahi"},{"aya":"058","id":1293,"locale":"sq","sura":"009","text":"Ke edhe të tillë që të qortojnë për shkak të ndarjes së lëmoshës. Nëse u jepet ajo – janë të kënaqur, e nëse nuk u jepet, përnjëherësh zemërohen.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":1294,"locale":"sq","sura":"009","text":"Sikur të kënaqeshin ata, me atë që u ka dhënë Perëndia dhe Pejgamberi i Tij (do t’ishte më mirë për ta), dhe të thonin: “Na mjafton neve Perëndia; Perëndia do të na japë nga mirësitë e Veta, dhe Pejgamberi i Tij. Na, me të vërtetë, vetëm Perëndinë e dëshirojmë”.","translator":"Hasan Efendi Nahi"},{"aya":"060","id":1295,"locale":"sq","sura":"009","text":"Lëmosha u takon vetëm të varfërve, të gjorëve dhe atyre që e mbledhin atë (rrogë e nëpunësit që punon në atë lëmë), dhe atyre që duhet përfituar zemrat (në islamizëm); dhe për lirim nga skllavëria, dhe të ngarkuarve në borxhe, dhe për rrugën e Perëndisë, dhe udhëtarit të rastit. Këto janë dispozitat, e Perëndisë. Se, me të vërtetë, Perëndia është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":1296,"locale":"sq","sura":"009","text":"Ka asosh që e shqetësojnë Pejgamberin dhe thonë: “Ai është vesh (dëgjon çdo gjë që i thuhet)”. Thuaj (o Muhammed): “Ai dëgjon atë që është e mirë për ju, beson në Perëndinë dhe u beson besimtarëve. Dhe ai është mëshirë për ata që besojnë”. E, ata që e shqetësojnë Profetin e Perëndisë, i pret ndëshkim i dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"062","id":1297,"locale":"sq","sura":"009","text":"Ata ju betohen në Perëndinë për t’ju kënaqur juve, por Perëndia dh Pejgamberi i Tij, është më e drejtë me i kënaq, nëse janë besimtarë.","translator":"Hasan Efendi Nahi"},{"aya":"063","id":1298,"locale":"sq","sura":"009","text":"Vallë, a nuk dijnë ata, se ai që i kundërshton Perëndisë dhe Pejgamberit të Tij, i është përgatitur zjarri i xhehennemit, në të cilin do të qëndrojnë përherë? Ky është poshtërim i madh!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-8.json","nextPage":"/sq/s009-10.json"}}