{"results":[{"aya":"029","id":1264,"locale":"sq","sura":"009","text":"Luftoni kundër atyre që nuk besojnë në Perëndinë, as Ditën e Kijametit, që nuk e marrin për të ndaluar atë që e ka ndaluar Perëndia dhe Pejgamberi i Tij, dhe që nuk e pranojnë fenë e vërtetë, - atyre që u është dhënë Libri, derisa të mos japin xhizje (tatim) me dorën e vet, të përulur.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":1265,"locale":"sq","sura":"009","text":"Hebrenjt thonin: “Uzejri është i biri i Perëndisë, të krishterët thonin: “Isai është i biri i Perëndisë. Këto janë fjalët e tyre, nga goja e tyre, i imitojnë fjalët e mohuesve të mëparshëm. I vraftë Perëndia! Si po shmangën (nga e vërteta)!","translator":"Hasan Efendi Nahi"},{"aya":"031","id":1266,"locale":"sq","sura":"009","text":"Ata, përpos Perëndisë kanë konsideruar për zot dijetarët e tyre dhe murgët e tyre dhe Isain – të birin e Merjemit, kurse u është urdhëruar që të adhurojnë vetëm një Zot, - s’ka zot tjetër përveç Tij. Ai është shumë lartë nga ata të cilët i barazojnë me Te.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":1267,"locale":"sq","sura":"009","text":"Ata dëshirojnë ta fikin dritën e Perëndisë me gojën e tyre, kurse Perëndia don vetëm ta plotësojë dritën e vet, e madje, edhe sikur ta urrejnë mohuesit.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":1268,"locale":"sq","sura":"009","text":"Ai është që ka dërguar Pejgamberin e Tij me udhërrëfim (Kur’an) dhe fenë e vërtetë, për ta lartësuar mbi të gjitha fetë, e madje, edhe sikur ta urrejnë idhujtarët.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":1269,"locale":"sq","sura":"009","text":"O besimtarë! Me të vërtetë, shumë priftërinj dhe murgë hanë pasurinë e popullit – pa të drejtë dhe zmbrapin njerëzit nga rruga e Perëndisë. E, ata që e grumbullojnë arin dhe argjendin dhe nuk e shpenzojnë në rrugën e Perëndisë (si janë urdhëruar), sihariqoji me dënim të dhëmbshëm,","translator":"Hasan Efendi Nahi"},{"aya":"035","id":1270,"locale":"sq","sura":"009","text":"(që do t’i goditë), në Ditën kur do të digjen në zjarrin e xhehennemit, e me të do të damkoset balli i tyre, anët (ijet) e tyre dhe shpina e tyre. (U thuhet atyre): “Këtë e keni mbledhur për vete; andaj, shijoni atë që e grumbulluat!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-4.json","nextPage":"/sq/s009-6.json"}}