{"results":[{"aya":"043","id":1278,"locale":"sq","sura":"009","text":"Të faltë Perëndia ty: që u lejove atyre (të mungojnë nga lufta); derisa të kuptosh, se kush të flet të vërtetën dhe derisa t’i njohësh gënjeshtarët.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":1279,"locale":"sq","sura":"009","text":"Nga ti nuk do të kërkojnë leje (të mungojnë), për të luftuar me pasurinë dhe trupin e tyre, ata që besojnë në Perëndinë dhe Ditën e Kijametit. E, Perëndia i di mirë ata që ruhen nga mëkatet.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":1280,"locale":"sq","sura":"009","text":"Nga ti do të kërkojnë leje, vetëm ata që nuk besojnë në Perëndinë dhe Ditën e Kijametit dhe zemrat e atyre që dyshojnë. Ata, luhaten në dyshimin e vet.","translator":"Hasan Efendi Nahi"},{"aya":"046","id":1281,"locale":"sq","sura":"009","text":"E, sikur ata të donin të shkonin (në luftë), do ta përgatisnin pajisjen për të; por Perëndia nuk e pëlqeu shkuarjen e tyre në luftë, e prandaj, i pengoi ata me dembeli. Dhe atyre u është thënë: “Rrini me ata që janë ulur (si pleq e të sëmurë)!”","translator":"Hasan Efendi Nahi"},{"aya":"047","id":1282,"locale":"sq","sura":"009","text":"Sikur të kishin dalë me ju, ata do t’u shtonin juve vetëm të keqe dhe, në mesin tuaj do të shtinin ngatërresa, duke ju dëshiruar të keqen. E, në mesin tuaj ka edhe përgjues të tyre. E Perëndia i di zullumqarët.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":1283,"locale":"sq","sura":"009","text":"Ata edhe më parë përpiqeshin të të bëjnë ngatërresa dhe t’i pshtjellojnë punët e tua, derisa erdhi e Vërteta dhe u tregua e qartë feja e Perëndisë, e ata e urrenin këtë.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":1284,"locale":"sq","sura":"009","text":"Disa prej tyre thonë: “Më lejo (të mungoj në luftë) dhe mos më ço në sprovë!” Qe, ata, ranë pikërisht në sprovë. Me të vërtetë, skëterra i përfshinë mohuesit.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-6.json","nextPage":"/sq/s009-8.json"}}