{"results":[{"aya":"001","id":1236,"locale":"sq","sura":"009","text":"Që ky është akti i ndërprerjes së marrëveshjes paqësore nga ana e Perëndisë dhe Pejgamberit të Tij me idhujtarët, që keni pasë bërë lidhje me ta:","translator":"Hasan Efendi Nahi"},{"aya":"002","id":1237,"locale":"sq","sura":"009","text":"“Udhëtoni nëpër botë ju (idhujtarë) edhe katër muaj, por ta dini se nuk do të mund t’i shpëtoni Perëndisë (nga dënimi), dhe Perëndia do t’i poshtërojë mohuesit”;","translator":"Hasan Efendi Nahi"},{"aya":"003","id":1238,"locale":"sq","sura":"009","text":"dhe ja shpallja e Perëndisë dhe Pejgamberit të Tij – njerëzve, - në ditën e haxhxhit të madh: “Perëndia dhe Pejgamberi i tij shkëpusin çdo obligim ndaj idhujtarëve”. E, nëse pendoheni (nga mashtrimi dhe mohimi), për ju është më mirë; por, nëse largoheni (nga pendimi), ta dini se nuk do të mund t’i shpëtoni Perëndisë! Sihariqoji mohuesit me dënim të dhëmbshëm,","translator":"Hasan Efendi Nahi"},{"aya":"004","id":1239,"locale":"sq","sura":"009","text":"përpos ata idhujtarë, me të cilët keni lidhur marrëveshje, e që nuk ju kanë prishur asgjë nga marrëveshja, dhe që nuk kanë ndihmuar askë kundër jush. Dhe, plotësojeni marrëveshjen e tyre deri në fund. Me të vërtetë, Perëndia, i do ata që ruhen prej mëkateve.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":1240,"locale":"sq","sura":"009","text":"Kur të kalojnë mujat e mëdhenj, atëherë mbytni idhujtarët kudo që t’i takoni, zëni robër, rrethoni dhe bënju pusi kudo! E, nëse pendohen e bëjnë namaz dhe japin zeqatin, atëherë lini të qetë. Se, Perëndia, me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":1241,"locale":"sq","sura":"009","text":"Nëse, ndonjë nga idhujtarët kërkon mbrojtje nga ti, mbroje, derisa t’i dëgjojë fjalët e Perëndisë, e pastaj shpëne në vend të sigurt të tij. Kjo është për atë (shkak), meqë janë popull që nuk dijnë.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":1242,"locale":"sq","sura":"009","text":"Si mund të kenë idhujtarët marrëveshje me Perëndinë dhe Pejgamberin e Tij?! – Mirëpo, me ata që keni lidhur ju marrëveshje te Mesxhidil-harami, derisa t’i përmbahen ata marrëveshjes – përmbajuni edhe ju, sepse Perëndia, i don ata që ruhen prej mëkateve.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/sq/s009-2.json"}}