{"results":[{"aya":"064","id":1299,"locale":"sq","sura":"009","text":"Hipokritët druajnë se do të shpallet ndonjë sure, e cila do të larjmërojë se ç’ka në zemrat e tyre. Thuaj: “Talluni ju! Se, Perëndia, me të vërtetë do ta nxjerrë atë, cilës i druani ju”.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":1300,"locale":"sq","sura":"009","text":"E, nëse i pyet ata (për këtë tallje), do të përgjigjen: “Na vetëm biseduam dhe u argëtuam”. Thuaj: “A mos vallë me Perëndinë, e versetet e Tij dhe Pejgamberin e Tij po talleni?”","translator":"Hasan Efendi Nahi"},{"aya":"066","id":1301,"locale":"sq","sura":"009","text":"Mos u arsyetohuni! Se, ju, mohuat fenë, pasi që patët besuar. Nëse Ne e falim një grup tuajin, do ta ndëshkojmë grupin tjetër, ngase ishin mëkatarë.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":1302,"locale":"sq","sura":"009","text":"Hipokritët dhe hipokritet janë të ngjashëm me njëri-tjetrin: kërkojnë që të bëhen vepra të këqia e pengojnë të mirat dhe janë duarshtrënguar (koprracë). Ata kanë harruar Perëndinë, por edhe Ai, i harron ata (i la pa dhuratë, si të ishin të harruar). Me të vërtetë, hipokritët janë mëkatarë.","translator":"Hasan Efendi Nahi"},{"aya":"068","id":1303,"locale":"sq","sura":"009","text":"Perëndia u ka premtuar hipokritëve, hipokriteve dhe mohuesve – zjarrin e xhehennemit, në të cilin do të qëndrojnë përgjithmonë. Ai ju mjafton! Dhe Perëndia i ka mallkuar ata. Për ta ka dënim të vazhdueshëm.","translator":"Hasan Efendi Nahi"},{"aya":"069","id":1304,"locale":"sq","sura":"009","text":"(Ju jini) si ata para jush! Ata kanë qenë më të fortë se ju, kanë pasur më shumë pasuri dhe fëmijë. Ata janë kënaqurme veprat e veta (të kësaj bote), andaj edhe ju jeni kënaqur me veprën tuaj, ashtu siç janë kënaqur me veprën e vet ata para jush; edhe ju jeni dhënë pas të këqiave, ashtu siç ishin dhënë edhe ata. Ata janë, veprat e të cilëve do t’u zhduken në këtë botë dhe në tjetrën; ata janë të shkatërruar.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":1305,"locale":"sq","sura":"009","text":"A nuk u erdh lajmi për ata që ishin para tyre: për popullin e Nuhit, për popullin e Adit dhe Themudit, për popullin e Ibrahimit, për banorët e Medjenit dhe për ata që janë dënuar me shkatërrim. Pejgamberët e tyre – u sollën dokumente të qarta. Perëndia nuk iu bëri zullum, por ata vetvetes i bënë zullum.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-9.json","nextPage":"/sq/s009-11.json"}}