{"results":[{"aya":"022","id":1257,"locale":"sq","sura":"009","text":"në to do të qëndrojnë përherë e përgjithmonë. Me të vërtetë, vetëm te Perëndia është shpërblimi i madh.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1258,"locale":"sq","sura":"009","text":"O besimtarë! Mos e bëni mik baban tuaj dhe vëllezërit tuaj, nëse ata më tepër e duan mohimin se sa besimin. Kushdo prej jush që i bënë ata miq, është zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1259,"locale":"sq","sura":"009","text":"Thuaj: “Nëse etërit tuaj, bijtë tuaj, vëllezërit tuaj, gratë tuaja, farefisi juaj, pasuria jua, që e kini fituar, tregtia – për të cilën keni frikë se nuk do të shkojë mirë dhe shtëpitë – në të cilat e ndieni veten rehat, u janë më të dashura se sa Perëndia, i Dërguari i Tij dhe lufta në rrugën e Tij, atëherë pritni deri sa ta sjellë vendimin Perëndia. E, Perëndia, nuk don ta udhëzojë në rrugën e drejtë popullin e korruptuar.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1260,"locale":"sq","sura":"009","text":"Me të vërtetë, Perëndia ju ka ndihmuar në shumë vende, si dhe në ditën e (luftës) së Huneinit kur ju entuziazmoi numri i madh i juaj, por ai numër nuk ju solli dobi, asgjë, toka iu dukë e ngushtë, edhe pse është e gjërë, prandaj u zmbrapsët duke vrapuar.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1261,"locale":"sq","sura":"009","text":"Pastaj, Perëndia ia dërgoi qetësinë e Tij Pejgamberit të vet dhe besimtarëve dhe e dërgoi ushtrinë, të cilën ju nuk e keni parë, e i dënoi ata që kanë mohuar. Ky është ndëshkimi i mohuesve.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1262,"locale":"sq","sura":"009","text":"E, pas kësaj, Perëndia e pranon pendimin për kë të dojë. Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1263,"locale":"sq","sura":"009","text":"O besimtarë! Me të vërtetë, idhujtarët janë të ndytë, dhe mos t’i afrohen Mesxhidil-haramit pas haxhxhit të këtij viti. E, nëse i frikoheni varfërisë, në dasht Perëndia, ju bënë të pasur dhe dhuntitë e Veta. Se, Perëndia, me të vërtetë, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-3.json","nextPage":"/sq/s009-5.json"}}