{"results":[{"aya":"120","id":1355,"locale":"sq","sura":"009","text":"Banorët e Medinës dhe beduinët që janë rreth saj, nuk është e drejtë të mungojnë (nga ushtria) pas Pejgamberit të Perëndisë, as të kursejnë jetën e tyre prej jetë së tij, sepse ata që janë në rrugën e Perëndisë – nuk do t’i godas as etja, as lodhja, as uria, e as që do të shkelin në ndonjë vend, që do t’i zemrojë mohuesit, as që do t’i gjejë gjë nga ana e armikut, e që ajo të mos iu shkruhet atyre si vepër e mirë. Me të vërtetë, Perëndia, bamirësve nuk do t’ua humbë shpërblimin.","translator":"Hasan Efendi Nahi"},{"aya":"121","id":1356,"locale":"sq","sura":"009","text":"dhe nuk do të japin kontribut as të vogël as të madh, as nuk do të kapërcejnë kurrfarë lugine e që ajo të mos u shënohet atyre. Le t’i shpërblen Perëndia, ata më mirë se që kanë punuar!","translator":"Hasan Efendi Nahi"},{"aya":"122","id":1357,"locale":"sq","sura":"009","text":"Nuk duhet të shkojnë (në ushtri) të gjithë besimtarët. E, pse të mos shkojë prej çdo grupi nga një njësi, që të mësohet në besim dhe kur të kthehet tek ata të këshillojë popullin e vet që t’i druajnë Perëndisë.","translator":"Hasan Efendi Nahi"},{"aya":"123","id":1358,"locale":"sq","sura":"009","text":"O besimtarë! Luftoni kundër mohuesve, që gjenden afër jush dhe le ta ndiejnë ata ashpërsinë tuaj. Dhe, dinie se Perëndia është me ata që ruhen nga mëkatet.","translator":"Hasan Efendi Nahi"},{"aya":"124","id":1359,"locale":"sq","sura":"009","text":"E, kur të shpallet ndonjë sure, disa prej tyre thonë: “Kujt prej jush kjo do t’ia shtojë besimn?” Sa i përket besimtarëve, atyre (kjo sure) ua shton besimin, dhe ata do të gëzohen,","translator":"Hasan Efendi Nahi"},{"aya":"125","id":1360,"locale":"sq","sura":"009","text":"e sa u përket atyre, zemrat e të cilëve janë të sëmura (me hipokrizi), atyre ua shton mohimin në mohimin që kanë dhe ata vdesin si mohues.","translator":"Hasan Efendi Nahi"},{"aya":"126","id":1361,"locale":"sq","sura":"009","text":"Vallë, a nuk shohin ata se çdo vit, një herë ose dy herë vihen në sprovë, e megjithatë, përsëri, as nuk pendohen as nuk këshillohen.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s009-17.json","nextPage":"/sq/s009-19.json"}}