{"results":[{"aya":"029","id":1393,"locale":"sq","sura":"010","text":"Mjafton Perëndia të jetë dëshmitar në mesh nesh dhe jush. Na, me të vërtetë, kemi qenë të pakujdesshëm ndaj adhurimit tuaj”.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":1394,"locale":"sq","sura":"010","text":"Aty (atë ditë), çdokush do të paguhet për atë që ka punuar më parë dhe do t’i kthehen Perëndisë, Zotit të tyre të vërtetë, e do të zhduken ato që i kanë trilluar ata (idhujtë).","translator":"Hasan Efendi Nahi"},{"aya":"031","id":1395,"locale":"sq","sura":"010","text":"Thuaj: “Kush ju ushqen juve nga qielli dhe Toka? Ose, kush mund të krijojë të dëgjuarit dhe të pamurit? Dhe kush mund të nxjerrë të gjallin nga i vdekuri dhe të vdekurin nga i gjalli? Dhe kush i drejton gjërat? Ata do të thonë: “Perëndia”. E ti (o Muhammed!) thuaj: “E, përse atëherë nuk i ruheni atij?”","translator":"Hasan Efendi Nahi"},{"aya":"032","id":1396,"locale":"sq","sura":"010","text":"Ky është Perëndia, Zoti juaj i vërtetë. E, çka keni pas së vërtetës, përpos humbjes? E, ku shkoni ju atëherë?","translator":"Hasan Efendi Nahi"},{"aya":"033","id":1397,"locale":"sq","sura":"010","text":"Kështu u sendërtua (realizua) fjala e Zotit tënd, te ata që bënë çrregullime; se, me të vërtetë, ata nuk do të besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":1398,"locale":"sq","sura":"010","text":"Thuaj: “A ka ndër shokët tuaj (idhujtarë që i adhuroni ju) ndonjë që mund të krijojë prej kurrgjëje, e pastaj (pas vdekjes) përsëri ta kthejë (në jetë)?” Thuaj: “Perëndia krijon prej kurrgjëje, e pastaj e përsërit atë (në jetën e amshueshme)!” E, si shmangeni ju (nga besimi në Perëndinë)?","translator":"Hasan Efendi Nahi"},{"aya":"035","id":1399,"locale":"sq","sura":"010","text":"Thuaj: “A ka ndër shokët tuaj (idhujtarë që i adhuroni ju) ndonjë që mund të udhëzojë në rrugë të drejtë?” Thuaj: “Vetëm Perëndia udhëzon në rrugë të drejtë! E pra, a është më e merituar të shkosh pas atij që udhëzon në rrugë të drejtë, apo ai, i cili as vetën nuk është në rrugën e drejtë, përveç, nëse e shpie dikush atë? E, çka keni. Si po gjykoni ju ashtu?!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s010-4.json","nextPage":"/sq/s010-6.json"}}