{"results":[{"aya":"022","id":1386,"locale":"sq","sura":"010","text":"Ai ua mundëson të udhëtoni nëpër tokë dhe det. E, kur ju të gjendeni në barkë (anije) dhe ajo lundron me ju me erën e përshtatshme, e ata i gëzohen kësaj, arrin një stuhi dhe ata do t’i sulmojnë valët nga të gjitha anët e mendojnë ata që do të shkatërrohen, (atëherë) i luteni Perëndisë sinqerisht, duke i premtuar besimin: “Nëse na shpëton nga kjo, na, me të vërtetë, do të jemi falenderues”.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1387,"locale":"sq","sura":"010","text":"E kur Perëndia i shpëtoi ata; ata përnjëherë pa kurrfarë të drejte bënë çrregullime në Tokë. O njerëz! Me të vërtetë, padrejtësia që bëni për t’u kënaqur në jetën e kësaj bote, vetëm juve ju dëmton. Ju do të ktheheni te Na dhe Ne pastaj do t’ju njoftojmë për atë që keni punuar.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1388,"locale":"sq","sura":"010","text":"Me të vërtetë, jeta e kësaj bote i shembëllen shiut që Na e lëshojmë nga qielli, me të përzihen bimët e tokës, me të cilat ushqehen njerëzit dhe shtazët. E, kur Toka të vishet dhe zbukurohet, dhe kur banorët e saj mendojnë se ata janë zotërues të saj, (atëherë) u vie urdhëri Ynë, natën ose ditën, dhe Na e bëjmë atë si të ketë qenë e korrur, thuajse nuk kishte ekzistuar dje. Kështu, Na ua shpjegojmë argumentet, njerëzve që mendojnë.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1389,"locale":"sq","sura":"010","text":"Perëndia i thërret njerëzit në Shtëpinë e shpëtimit (xhennetit) dhe Ai e udhëzon kë të dojë në rrugën e drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1390,"locale":"sq","sura":"010","text":"Ata që bëjnë mirë, do të kenë shpërblim të mirë, e edhe më tepër! Fytyrat e tyre nuk do t’i mbulojë errësira as poshtërimi. Ata do të jenë banorë të xhennetit, në të cilin do të banojnë përherë.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1391,"locale":"sq","sura":"010","text":"E ata, që kanë bërë vepra të këqia, kanë dënim gjegjës për atë të keqe dhe ata do t’i mbulojë poshtërimi. Ata nuk do të kenë askend që t’i mbrojnë nga dënimi i Perëndisë. Fytyrat e tyre thuajse iu kanë mbuluar me hije të errësirës së natës. Këta do të jenë banorët e zjarrit dhe në to do të qëndrojnë përgjithmonë.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1392,"locale":"sq","sura":"010","text":"(Kujtoje) kur do t’i tubojmë të gjithë ata që i kanë bërë shok Perëndisë dhe t’u themi: “Rrini në vendet tuaja ju dhe idhujtë tuaj!” E, do t’i ndajmë ata. Dhe idhujtë e tyre do të thonë: “Ju nuk na keni adhuruar neve.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s010-3.json","nextPage":"/sq/s010-5.json"}}