{"results":[{"aya":"015","id":1379,"locale":"sq","sura":"010","text":"E, kur t’ju lexohen ajetet Tona, të qarta, atëherë thonë ata, që nuk shpresojnë se do të dalin para Nesh: “Na sjell ti ndonjë Kur’an tjetër ose ndërroje atë!” Thuaj (o Muhammed): “Është e pamundur ta ndërroj unë atë – nga ana ime. Unë shkoj vetëm pas asaj që më është shpallë. Unë druaj – nëse i kundërshtoj Zotit tim – dënimit të Ditës së Madhe”.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":1380,"locale":"sq","sura":"010","text":"Thuaj: “Sikur të kishte dashur Perëndia, unë nuk do t’jua mësoja dhe as që do të bënte Ai që ta mësoni ju atë. Unë kam jetuar një kohë (të gjatë) në mesin tuaj – para Pejgamberllëkut, a nuk po mendoni?”","translator":"Hasan Efendi Nahi"},{"aya":"017","id":1381,"locale":"sq","sura":"010","text":"Kush është zullumqar më i madh se ai që trillon gënjeshtra për Perëndinë ose që i përgënjeshtron ajetet e Tij?! Me të vërtetë, mëkatarët nuk kanë shpëtim.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":1382,"locale":"sq","sura":"010","text":"Ata adhurojnë – përveç Perëndisë – atë që as nuk u bënë dëm, as nuk u sjell dobi dhe thonë: “Këta janë ndërmjetësit tonë te Perëndia! Thuaj: “A mundeni ju t’i tregoni Perëndisë se në qiej dhe në Tokë ekziston diçka që nuk e di Ai?!” Qoftë lavdëruar Ai dhe lartë qoftë nga ajo që i bëjnë shok Atij!","translator":"Hasan Efendi Nahi"},{"aya":"019","id":1383,"locale":"sq","sura":"010","text":"Të gjithë njerëzit kanë qenë vetëm një popull (të një feje), e pastaj u kundërshtuan (u përçanë). E, sikur të mos ishte thënë më parë fjala nga Zoti yt (për shtyerjen e dënimit), atëherë do të gjykoheshin në mes tyre, për atë që nuk u pajtuan.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":1384,"locale":"sq","sura":"010","text":"Dhe ata thonë: “Sikur t’i ishte zbritur atij ndonjë mrekulli prej Zotit të tij?” Thuaj: “Me të vërtetë, të padukshmet i di vetëm Perëndia. E, pritni ju, se edhe unë po pres me ju”.","translator":"Hasan Efendi Nahi"},{"aya":"021","id":1385,"locale":"sq","sura":"010","text":"Kur Na, pas të keqes që i goditi, u dhamë njerëzve të shijojnë mëshirën, ata përsëri bënë intriga me argumentet Tona! Thuaj: “Perëndia është më i shpejtë në dënimin e ngatërrestarëve”. Me të vërtetë, të dërguarit (engjëjt) Tonë shënojnë intrigat tuaja.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s010-2.json","nextPage":"/sq/s010-4.json"}}