{"results":[{"aya":"071","id":1435,"locale":"sq","sura":"010","text":"Tregoju historinë e Nuhut! Kur ai popullit të vet i tha: “O populli im, nëse u është i rëndë qëndrimi im në mesin tuaj, dhe këshillat e mia me dokumente të Perëndisë, e unë jam mbështetur vetëm te Perëndia, - atëherë, bashkë me shokët (idhujt) tuaj, vendosni për mua, dhe vendimi juaj le të mos fshihet, e pra, zbatoni në mua; e mos pritni!","translator":"Hasan Efendi Nahi"},{"aya":"072","id":1436,"locale":"sq","sura":"010","text":"E, nëse ktheheni (nuk i dëgjoni këshillat), unë prej jush nuk kërkoj kurrfarë shpërblimi. Shpërblimi im është vetëm te Perëndia. Mua më është urdhëruar të jem në anën e muslimanëve”.","translator":"Hasan Efendi Nahi"},{"aya":"073","id":1437,"locale":"sq","sura":"010","text":"Por, ata, e quajtën gënjeshtar, kurse Ne e shpëtuam atë dhe të gjithë ata që ishin në anije me të. Dhe i bëmë ata zëvendës (të atyre që u zhdukën) kurse, i fundosëm ata që përgënjeshtruan dokumentet Tona. Shikoje se si ishte përfundimi i atyre që ishin paralajmëruar.","translator":"Hasan Efendi Nahi"},{"aya":"074","id":1438,"locale":"sq","sura":"010","text":"Pastaj, pas tij – u dërguam pejgamberë popujve të tyre e ata u sollën argumente atyre, por nuk deshën të besojnë atë që e kishin përgënjeshtruar më parë. Kështu, Ne, ua vulosim zemrat atyre, që kalojnë kufirin.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":1439,"locale":"sq","sura":"010","text":"Pastaj, pas tyre, iu dërguam Musain dhe Harunin – Faraonit dhe parisë së tij – me mrekullitë Tona, por ata u sollën me mendjemadhësi (nuk besuan), meqë ishin popull mëkatarë:","translator":"Hasan Efendi Nahi"},{"aya":"076","id":1440,"locale":"sq","sura":"010","text":"kur u erdhi e Vërteta prej Nesh, ata thanë: “Kjo, me të vërtetë, është magji e qartë!”","translator":"Hasan Efendi Nahi"},{"aya":"077","id":1441,"locale":"sq","sura":"010","text":"Musai tha: “A mos vallë, për të Vërtetën thuani (se është magji), pasi që ju ka ardhur juve? A kjo është, magji? E, magjistarët nuk shpëtojnë!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s010-10.json","nextPage":"/sq/s010-12.json"}}