{"results":[{"aya":"043","id":1516,"locale":"sq","sura":"011","text":"(I biri) tha: “Unë do të strehohem në bjeshkën, e cila do të më ruajë nga uji”, (e Nuhu) tha: “Sot askush nuk do të kursehet nga dënimi i Perëndisë, përveç atë që e mëshiron Ai!” E, një valë në mes tyre i ndau dhe ai (i biri) – u fundos.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":1517,"locale":"sq","sura":"011","text":"Dhe është thënë: “O Tokë, gëlltitë ujin tënd, dhe ti o qiell, ndaloje (shiun)!” Dhe uji u tërhoq e u plotësua urdhëri (i Perëndisë), e anija u ndal në malin Xhudij, dhe është thënë: “Le të jetë larg populli zullumqarë!”","translator":"Hasan Efendi Nahi"},{"aya":"045","id":1518,"locale":"sq","sura":"011","text":"E Nuhu iu lut Zotit të tij dhe tha: “O Zoti im, me të vërtetë, biri im është nga familja ime dhe premtimi Yt, është i vërtetë, e Ti je gjykatësi më i drejtë!”","translator":"Hasan Efendi Nahi"},{"aya":"046","id":1519,"locale":"sq","sura":"011","text":"(Perëndia) tha: “O Nuh, ai nuk është nga familja jote, ai ka bërë punë të keqe (që nuk ka ardhur me ty). Mos më pyet për atë që nuk e di ti. Unë të këshilloj që të mos bëhesh nga ata që nuk dinë”.","translator":"Hasan Efendi Nahi"},{"aya":"047","id":1520,"locale":"sq","sura":"011","text":"(Nuhu) tha: “O Zoti im, unë mbështetem te Ti (për t’u ruajtur) nga pyetjet që nuk i di, e nëse Ti nuk më falë dhe nuk më mëshiron, do të jem nga të humburit”.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":1521,"locale":"sq","sura":"011","text":"Është thënë: “O Nuh – zbrit me përshëndetjen Tonë dhe dhuntitë Tona për ty dhe pasardhësit e atyre që gjende me ty”. E, disa popujve, Na do t’u japim kënaqësi (në këtë botë), e që pastaj, do t’i goditë nga Ne dënimi i dhembshëm!”","translator":"Hasan Efendi Nahi"},{"aya":"049","id":1522,"locale":"sq","sura":"011","text":"Këto janë lajmet e ngjarjeve të padukshme, që Ne t’i shpallim ty. Nuk i ke ditur as ti, as populli yt para kësaj (shpaljes së Kur’anit). Andaj, duro! Se, me të vërtetë, në fund, fitorja është e besimtarëve.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s011-6.json","nextPage":"/sq/s011-8.json"}}