{"results":[{"aya":"106","id":1579,"locale":"sq","sura":"011","text":"Ata që janë fatkëqinj, do të gjenden në zjarr, në të cilin për ata ka kërrhamë (frymënxjerrje me zë), e po ashtu edhe rrënkim,","translator":"Hasan Efendi Nahi"},{"aya":"107","id":1580,"locale":"sq","sura":"011","text":"në të cilin do të mbetën përherë, derisa të jenë qiejt dhe Toka, përveç nëse ndryshe e cakton Zoti yt. Me të vërtetë, Zoti yt punon atë që don (pa mundësi kundërshtimi).","translator":"Hasan Efendi Nahi"},{"aya":"108","id":1581,"locale":"sq","sura":"011","text":"Kurse fatlumët, do të gjenden në Xhennet, ku do të qëndrojnë përherë në të, derisa të jenë qiejt dhe Toka, përveç nëse ndryshe e cakton Zoti yt. Kjo është dhuratë e pashkëputshme.","translator":"Hasan Efendi Nahi"},{"aya":"109","id":1582,"locale":"sq","sura":"011","text":"Prandaj, mos u bënë dyshues për atë që këta adhurojnë. Ata adhurojnë vetëm atë që kanë adhuruar më parë – të parët e tyre. Dhe Ne do t’ua plotësojmë atyre pjesën e vet (të dënimit), duke mos ua pakësuar aspak.","translator":"Hasan Efendi Nahi"},{"aya":"110","id":1583,"locale":"sq","sura":"011","text":"Na, me të vërtetë, ia kemi dhënë Musait Librin, për të cilin është shkaktuar përçarje mendimesh. E, sikur të mos i kishtë paraprirë fjala e Zotit tënd, (që do të bëhet dënimi në jetën tjetër), do të gjykoheshin menjëherë. Me të vërtetë, ata për këtë janë në dilemë, e cila i shpie në dyshim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"111","id":1584,"locale":"sq","sura":"011","text":"Me të vërtetë, çdonjërit prej tyre, Zoti yt do t’ia plotësojë pagimin për veprat e tyre. Se, Ai, me të vërtetë, është i njoftuar për atë që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"112","id":1585,"locale":"sq","sura":"011","text":"Shko ti udhës së drejtë, ashtu siç je i urdhëruar; dhe ashtu le të veprojnë edhe besimtarët që janë me ty, e mos i kaloni kufijt, se, Ai, me të vërtetë, i sheh mirë ato që punoni ju.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s011-15.json","nextPage":"/sq/s011-17.json"}}