{"results":[{"aya":"029","id":1502,"locale":"sq","sura":"011","text":"O populli im! Unë për këtë nuk kërkoj nga ju kurrfarë pasurie. Mua më shpërblen vetëm Perëndia. E, unë nuk mund t’i dëboj ata që besojnë. Ata do të takohen me Zotin e tyre. Mirëpo, unë shoh se ju, me të vërtetë, jeni popull që nuk di.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":1503,"locale":"sq","sura":"011","text":"O populli im kush do të më mbroj mua nga Perëndia, nëse unë ata (besimtarët) i dëboj? A nuk doni të këshilloheni?”","translator":"Hasan Efendi Nahi"},{"aya":"031","id":1504,"locale":"sq","sura":"011","text":"Unë juve nuk dua t’ju them: “Unë kam thesarin e Perëndisë, as që di të padukshmet, as që do të them se unë jam engjëll, as që do t’u them atyre, të cilët, sytë tuaj i poshtërojnë: se Perëndia nuk do t’u japë kurrfërë të mire. Perëndia di më mirë se ç’ka në shpirtërat e tyre. (Sikur unë të veproja ashtu), atëherë do të isha, me të vërtetë, njëri nga zullumqarët”.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":1505,"locale":"sq","sura":"011","text":"Ata thanë: “O Nuh, ti bëre polemikë me ne, dhe madje u zgjerove në polemikën tonë. Sillna ti atë premtim (dënim), nëse thua të vërtetën!”","translator":"Hasan Efendi Nahi"},{"aya":"033","id":1506,"locale":"sq","sura":"011","text":"Tha (Nuhu): “Vetëm Perëndia do t’ua sjellë atë, nëse dëshiron, e ju Atij nuk mund t’i ikni.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":1507,"locale":"sq","sura":"011","text":"Këshilla ime, nuk do t’ju bëjë dobi, edhe sikur të doja t’ju këshillojë – nëse Perëndia don t’ju shkatërrojë. Ai është Zoti juaj dhe ju tek Ai do të ktheheni”.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":1508,"locale":"sq","sura":"011","text":"Ose ata thonë: “Ai (Muhammedi) e ka trilluar (Kur’anin). Thuaj: “E nëse unë e kam trilluar, mëkati im bie mbi mua, e unë jam larg nga mëkatet që bëni ju”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s011-4.json","nextPage":"/sq/s011-6.json"}}