{"results":[{"aya":"015","id":1488,"locale":"sq","sura":"011","text":"Ata që e duan (vetëm) jetën e kësaj bote dhe bukuritë e saj, Na do t’ua plotësojmë krejtësisht punët e tyre në të (botë) dhe atyre në të (këtë botë) nuk do t’u mungohet asgjë.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":1489,"locale":"sq","sura":"011","text":"Këta janë ata, që në botën tjetër nuk do të kenë kurrgjë, përveç zjarrit. Do t’u shëmbet çdo gjë që kanë punuar në të (këtë botë) dhe do t’u humbet ajo që kanë punuar.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":1490,"locale":"sq","sura":"011","text":"A mos vallë, ata që duan vetëm jetën e kësaj bote, janë të barabartë me ata që mbështeten në dokumentet e qarta të Zotit të tyre; këtë e pason dëshmitari nga Perëndia (Kur’ani), dhe qysh para tij (Kur’anit) Libri i Musait, i cili ka qenë udhërrëfyes dhe mëshirë nga Perëndia? Këta (që mbështetën në këto dokumente) besojnë Kur’anin. E, cilido nga grupet që e mohojnë atë, vend i premtuar i tij është zjarri. Andaj, ti kurrsesi, mos dysho në të; se, ai padyshim, është e vërteta prej Zotit tënd, por shumica e njerëzve nuk besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":1491,"locale":"sq","sura":"011","text":"Kush është zullumqarë më i madh se ai që trillon gënjeshtra për Perëndinë? Këta do të sillen para Zotit të tyre, e dëshmitarët do të thonë: “Këta janë ata që kanë gënjyer për Zotin e tyre. E, mallkimi i Perëndisë qoftë mbi zullumqarët,","translator":"Hasan Efendi Nahi"},{"aya":"019","id":1492,"locale":"sq","sura":"011","text":"të cilët pengojnë (të tjerët) nga rruga e Perëndisë dhe përpiqen ta shtrembërojnë atë, e ata nuk besojnë (as) në botën tjetër”.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":1493,"locale":"sq","sura":"011","text":"Të tillët nuk do të mund t’i ikin Perëndisë (nga dënimi) në Tokë, e këta as që kanë ndonjë mbrojtës, përveç Perëndisë. Atyre do t’u shumëfishohet dënimi, meqë nuk dëshironin as të dëgjojnë, as të shihnin,","translator":"Hasan Efendi Nahi"},{"aya":"021","id":1494,"locale":"sq","sura":"011","text":"këta janë ata që e kanë dëmtuar vetveten, dhe u zhdukën nga këta, - ato që i trillonin, -","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s011-2.json","nextPage":"/sq/s011-4.json"}}