{"results":[{"aya":"078","id":1551,"locale":"sq","sura":"011","text":"Dhe erdhi populli i tij duke nxituar kah ai, e që më parë patën punuar vepra të këqia. (Luti) tha: “O populli im, këto janë bijat e ia. Ato për ju janë më tëpastra, e druajuni Perëndisë dhe mos më turpëroni para mysafirëve të mi. a nuk ka në mes jush njeri të ndershëm?","translator":"Hasan Efendi Nahi"},{"aya":"079","id":1552,"locale":"sq","sura":"011","text":"Ata thanë: “Ti e di se neve nuk na nevojiten bijat tua. Me të vërtetë, ti e di se ç’duam ne”.","translator":"Hasan Efendi Nahi"},{"aya":"080","id":1553,"locale":"sq","sura":"011","text":"Ai tha: “Sikur unë të kisha fuqi (që t’ju dëboj) ose të mbështetesha në ndonjë fuqi të madhe, (do t’i mbroja mysafirët e mi).","translator":"Hasan Efendi Nahi"},{"aya":"081","id":1554,"locale":"sq","sura":"011","text":"Thanë (mysafirët): “O Lut! Na jemi të dërguarit e Zotit tënd. Ata nuk mund të bëjnë ty asgjë, e pra, urdhëto ti me familjen tënde në orët e vona të natës dhe askush prej jush mos të këqyrë prapa; (familja do të shpëtojë) përpos gruas tënde. Atë, me të vërtetë, do ta godas ajo që do t’i gjejë edhe ata. Afati i tyre është agimi i ditës. E, vallë, a nuk është afër agimi i ditës?","translator":"Hasan Efendi Nahi"},{"aya":"082","id":1555,"locale":"sq","sura":"011","text":"Dhe kur erdhi urdhëri Ynë, Na rrotulluam çdo gjë, - ato që ishin lart i përmbysëm poshtë, dhe në ta lëshuam tulla e gurë, që binin vazhdimisht, si shiu,","translator":"Hasan Efendi Nahi"},{"aya":"083","id":1556,"locale":"sq","sura":"011","text":"e shënuar (për dënim) nga Zoti yt. Dhe ai (dënimi), nuk është larg nga zullumqarët.","translator":"Hasan Efendi Nahi"},{"aya":"084","id":1557,"locale":"sq","sura":"011","text":"(Ia dërguam) Medjenit – vëllaun e tyre Shuajbin. Ai tha: “O populli im, adhuronie Perëndinë! Ju s’keni tjetër zot përveç Tij. Mos pakësoni (mungoni) as gjatë matjes me litër as me kandar. Unë po shoh se ju gjendeni në begati të mirë dhe druaj se juve, do t’ju godas dënimi, i një dite që u përfshinë të gjithëve.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sq/s011-11.json","nextPage":"/sq/s011-13.json"}}