{"results":[{"aya":"029","id":1625,"locale":"sq","sura":"012","text":"Ti, o Jusuf, largohu nga kjo (ndodhi), e ti (grua ime) kërko falje për këtë mëkat! Se, me të vërtetë, je njëra prej mëkatarëve”.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":1626,"locale":"sq","sura":"012","text":"Dhe disa gra nëpër qytet thonin: “Gruaja e Azizit (ministrit) dëshiron ta përvetësojë shërbëtorin e vet. Me të vërtetë, ajo e don shumë. Na e shohim se ajo ka bërë gabim të madh”.","translator":"Hasan Efendi Nahi"},{"aya":"031","id":1627,"locale":"sq","sura":"012","text":"Dhe kur ajo dërgjoi për thashethënat e tyre, i thirri ato në gosti dhe çdonjërës nga ato ia dha nga një thikë (për të ngrënë pemë dhe mish) dhe i tha (Jusufit): “Dil para tyre!” E kur e panë atë, u mahnitën nga bukuria e tij dhe u prenë duarve, e thanë: “O Zot, o Zot! Ky nuk është njeri, por ky shtë vetëm një engjëll fisnik!”","translator":"Hasan Efendi Nahi"},{"aya":"032","id":1628,"locale":"sq","sura":"012","text":"Ajo tha: “Jo, ky është ai, për të cilin ju më qortuat. Jam përpjekur ta përvetësoj, por ai është ruajtur. Nëse nuk do ta bëjë atë që e urdhëroj unë, me siguro do të burgoset dhe do të poshtërohet”.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":1629,"locale":"sq","sura":"012","text":"(Jusufi) tha: “O Zoti im, më shumë e dua burgun se atë që më ofrojnë ato. E, nëse ti nuk e largon prej meje dredhinë e tyre, unë do të prirem kah ato dhe do të bëhem njëri nga xhahilat”.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":1630,"locale":"sq","sura":"012","text":"Dhe Zoti ia plotësoi lutjen e tij dhe shmangu nga ai dredhitë e tyre. Me të vërtetë, Ai dëgjon dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":1631,"locale":"sq","sura":"012","text":"E pastaj i rë ndërmend atyre (familjes së gruas) – pasi panë argumentet (mbi ndershmërinë e Jusufit) që ta burgosin për një kohë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s012-4.json","nextPage":"/sq/s012-6.json"}}