{"results":[{"aya":"022","id":1618,"locale":"sq","sura":"012","text":"Dhe kur arriti ai moshën e pjekurisë, Na i dhamë atij aftësi të të gjykuarit (në shpjegimë) dhe dijeni; dhe kështu Ne i shpërblejmë bamirësit.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1619,"locale":"sq","sura":"012","text":"Dhe ajo, (gruaja) në shtëpinë e së cilës gjendej ai, nisi ta nxisë atë në mëkat, i mbylli të gjitha dyert dh tha: “Jam e gatshme për ty!” E, ai tha: “Perëndia më ruajtë! Me të vërtetë, Ai – Zoti im më ka bërë të mirë strehimin; e me të vërtetë, zullumqarët nuk do të shpëtojnë kurrë”.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1620,"locale":"sq","sura":"012","text":"Dhe ajo e dashti atë; por edhe ai do ta dëshironte atë, sikur të mos e kishte parë dokumentin e Zotit të vet. Kështu ka qenë kjo, për ta ruajtur Na atë nga mëkati dhe vepra e shëmtuar, sepse ai, në të vërtetë, ka qenë nga robërit Tanë të sinqertë.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1621,"locale":"sq","sura":"012","text":"Që të dy vrapuan kah dera, e ajo ia shkeu këmishën e tij mbrapa. Dhe te dera e hasën burrin e saj. Ajo tha: “Çfarë dënimi meriton ai që don t’i bëjë të keqe gruas tënde, përpos burgosjes apo dënimit të dhembshëm?”","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1622,"locale":"sq","sura":"012","text":"(Jusufi) tha: “Ajo tentoi të më përvetësojë”. E, një i afërt i saj, konstatoi: “Nëse këmisha e tij është shkyer përpara, atëherë ajo thotë të vërtetën, e ai të pavërtetën,","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1623,"locale":"sq","sura":"012","text":"e, nëse këmisha e tij është shkyer prapa atëherë ajo gënjen, e ai thotë të vërtetën”.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1624,"locale":"sq","sura":"012","text":"Dhe kur ai (burri i saj) pa se këmisha e tij është shkyer përmbrapa, tha: “Kjo me të vërtetë, është një nga dredhitë tuaja (të femrave). – Me të vërtetë, dredhitë tuaja janë të mëdha!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s012-3.json","nextPage":"/sq/s012-5.json"}}