{"results":[{"aya":"050","id":1646,"locale":"sq","sura":"012","text":"Dhe mbreti tha: “Sillmani atë (Jusufin)!” Kur (Jusufit) i erdh i deleguari (për ta nxjerrë prej burgut), ai i tha: “Ktheu te mbreti yt, e pyete: ‘Ç’patën ato gra që i prenë duart e veta?’ Me të vërtetë, Zoti im i di dredhitë e tyre!”","translator":"Hasan Efendi Nahi"},{"aya":"051","id":1647,"locale":"sq","sura":"012","text":"(Mbreti u tha grave): “Si qe puna juaj kur deshët ta mashtronit Jusufin?” Ato thanë: “Perëndia na ruajtë! Na për të nuk dimë asgjë të keqe”. Gruaja e Azizit (ministrit) tha: “Tani do të dalë në shesh e vërteta! Unë jam përpjekur që ta mashtrojë atë, por ai me të vërtetë është prej njerëzve të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"052","id":1648,"locale":"sq","sura":"012","text":"(Kur Jusufi mori vesh për të gjitha këto), tha: “Kjo është që ta dijë ai (ministri), se unë me të vërtetë, nuk e kam tradhëtuar atë gjatë kohës së mungesës së tij dhe, me të vërtetë Perëndia nuk i përfundon mirë dredhitë e tradhëtarëve.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":1649,"locale":"sq","sura":"012","text":"Unë nuk e shfajsoj veten, meqë shpirti (i njeriut) është fort i prirur për të keqe, përveç atij që e mëshiron Zoti im. Me të vërtetë, Zoti im është falës dhe mëshirues”.","translator":"Hasan Efendi Nahi"},{"aya":"054","id":1650,"locale":"sq","sura":"012","text":"Dhe tha sundimtari (mbreti): “Ma sillni atë, do ta marr në suitën time (si këshilltar special)”. E, pasi bisedoi me të, i tha: “Prej sot, ti tek ne, ke pozitë të lartë dhe je i besuar”.","translator":"Hasan Efendi Nahi"},{"aya":"055","id":1651,"locale":"sq","sura":"012","text":"(Jusufi) tha: “Më cakto të udhëheq thesarin e vendit. Unë, me të vërtetë, jam ruajtës dhe i dijshëm”.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":1652,"locale":"sq","sura":"012","text":"Dhe kështu, ia dhamë Jusufit pozitën në vend (Misir), dhe ai në të vendosej ku të donte. Na e shpërblejmë me mëshirën Tonë, kë ë duam. Bamirësve nuk ua humbim shpërblimet.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s012-7.json","nextPage":"/sq/s012-9.json"}}