{"results":[{"aya":"078","id":1674,"locale":"sq","sura":"012","text":"(Bijtë e Jakubit) thanë: “O ministër, ai e ka babën shumë plak, andaj merre ndonjërin prej nesh në vend të tij! Na po shohim se ti je bamirës”.","translator":"Hasan Efendi Nahi"},{"aya":"079","id":1675,"locale":"sq","sura":"012","text":"(Ministri) tha: “Perëndia na ruajtë, - ta marrim na atë tjetrin në vend të atij te i cili e kemi gjetur sendin tonë! Atëherë, na, me të vërtetë, do të ishim të padrejtë!”","translator":"Hasan Efendi Nahi"},{"aya":"080","id":1676,"locale":"sq","sura":"012","text":"Meqë e humbën shpresën në të (Jusufin), u shpërndanë dhe bisedonin fshehurazi. Më i madhi nga ata, tha: “A nuk e dini që baba juaj, ka marrë prej jush betimin në Perëndinë, e madje, edhe më parë keni bërë krim ndaj Jusufit. Nuk do të ndahem prej kësaj toke, derisa të mos më lejojë babai im ose të mos më gjykojë Perëndia, e Ai është gjykatësi më i mirë.","translator":"Hasan Efendi Nahi"},{"aya":"081","id":1677,"locale":"sq","sura":"012","text":"Kthehuni te babai juaj dhe thuani: “O baba ynë, djali yt ka vjedhur. Na dëshmojmë vetëm për atë që dimë. Na nuk e kemi ditur një gjë të padukshme.","translator":"Hasan Efendi Nahi"},{"aya":"082","id":1678,"locale":"sq","sura":"012","text":"Pyeti banorët e qytetit në të cilin kemi qenë dhe karavanin me të cilin kemi udhëtuar, dhe ne jemi të drejtë”.","translator":"Hasan Efendi Nahi"},{"aya":"083","id":1679,"locale":"sq","sura":"012","text":"Jakubi tha: “Jo, por shpirti juaj e ka kurdisur krejt këtë. Durimi im është, durim i bukur. Shpresoj se Perëndia do t’mi kthejë të gjithë, sepse Ai, me të vërtetë, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"084","id":1680,"locale":"sq","sura":"012","text":"(Jakubi) u kthye prej tyre dhe tha: “O i mjeri unë për Jusufin!” Sytë iu kishin zbardhur prej pikëllimit dhe ishte plot zemërim.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s012-11.json","nextPage":"/sq/s012-13.json"}}