{"results":[{"aya":"099","id":1695,"locale":"sq","sura":"012","text":"Dhe kur ata hyn te Jusufi, i afroi pranë vedit prindërit e vet dhe tha: “Hyni në qytetin e Egjiptit! Me lejen e Perëndisë, ju do të jeni të sigurtë prej çdo të keqe”.","translator":"Hasan Efendi Nahi"},{"aya":"100","id":1696,"locale":"sq","sura":"012","text":"Dhe ai i ngriti prindërit e vet në fron (në një vend më të lartë), dhe ata të gjithë (prindërit dhe vëllezërit) iu përulën atij. (Jusufi) tha: “O baba im, ky është komentimi i ëndrrës sime të dikurshme. Zoti im e plotësoi atë. Dhe mua më bëri mirësi, kur më nxori nga burgu, e juve u solli nga shkretëtira, pasi djalli pat futur ngatërresa në mes meje dhe vëllezërve të mi. Me të vërtetë, Zoti im u bën lehtësi kujt të dojë. Me të vërtetë, Ai është i Plotëdijshëm dhe i Gjithëdijshëm!","translator":"Hasan Efendi Nahi"},{"aya":"101","id":1697,"locale":"sq","sura":"012","text":"O Zoti im! Ti më ke dhënë pushtetin dhe më ke mësuar komentimin e ngjarjeve! (O) krijues i qiejve dhe i Tokës, Ti je Mbrojtësi im edhe në këtë edhe në botën tjetër! Bën që të janë të mirë!”","translator":"Hasan Efendi Nahi"},{"aya":"102","id":1698,"locale":"sq","sura":"012","text":"Këto janë lajmet e ngjarjeve të padukshme, të cilat Ne po t’i shpallim ty (o Muhammed), e ti nuk ke qenë me ata kur vendosën për punën e tyre, e ata bënin dredhira.","translator":"Hasan Efendi Nahi"},{"aya":"103","id":1699,"locale":"sq","sura":"012","text":"E, shumica e njerëzve, sado që të dëshirosh ti, nuk janë besimtarë.","translator":"Hasan Efendi Nahi"},{"aya":"104","id":1700,"locale":"sq","sura":"012","text":"Ti nuk po kërkon prej tyre kurrfarë shpërblimi për këtë. Ai (Kur’ani), është vetëm këshillë për botën.","translator":"Hasan Efendi Nahi"},{"aya":"105","id":1701,"locale":"sq","sura":"012","text":"E, sa shumë dokumente ka në qiej dhe në Tokë pranë të cilëve kalojnë ata, e ata shmangën nga ato, e nuk mendojnë!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s012-14.json","nextPage":"/sq/s012-16.json"}}