{"results":[{"aya":"015","id":1722,"locale":"sq","sura":"013","text":"Perëndisë i bëjnë sexhde të gjithë ata që gjenden në qiej dhe në Tokë, dashtë e padashtë, si dhe hijet e tyre (bëjnë sexhde), në mëngjes dhe në mbrëmje.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":1723,"locale":"sq","sura":"013","text":"Thuaj: “Kush është Zoti i qiellërave dhe i Tokës?” – dhe përgjigju: “Perëndia!” Thuaj: “A mos vallë, i merrni ju, përveç Tij, për miq, ata që vetes nuk mund t’i sjellin as dobi as dëm?” Thuaj: A janë të njëjtë i verbëti dhe ai që sheh, ose, a janë të njëjtë errësirat dhe drita, ose, mos vallë, ata që i kanë bërë shok Perëndisë, a kanë krijuar siç ka krijuar Ai, e që t’ju bëhen krijesat e ngjashme atyre?” Thuaj: “Perëndia, është krijues i çdo gjëje dhe Ai është i Vetmi dhe Triumfues”.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":1724,"locale":"sq","sura":"013","text":"Ai lëshon shiun nga qielli, andaj rrjedhin lumenjtë me masë (të caktuar), dhe vala i bartë mbeturinat mbi sipërfaqe të ujit. Edhe atë që e shkrijnë njerëzit në zjarr, me qëllim që të përfitojnë stoli ose vegla, është mbeturinë (e pavlefshme), si ajo (në sipërfaqe të ujit). Kështu, Perëndia, jep shembullin e së vërtetës dhe të pavërtetës: Mbeturinat hudhën, e ajo që u shërben njerëzve mbetet në tokë. Kështu, Perëndia u shpjegon shembujt.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":1725,"locale":"sq","sura":"013","text":"Për ata që i gjegjen Zotit të tyre, i gjen e mira e madhe, e ata që nuk i gjegjen Atij – sikur të ishte e tyre e gjithë ç’ka në Tokë, dhe edhe aq (më tepër), ata do ta sakrifikonin atë (për të shpëtuar). Të atillëve, u është përgatitur llogari e rëndë; e strehimi i tyre është xhehennemi. E, sa shtrat i shëmtuar që është ai!","translator":"Hasan Efendi Nahi"},{"aya":"019","id":1726,"locale":"sq","sura":"013","text":"A mos vallë, ai që di se e vërteta që të është shpallë ty nga Zoti yt është njësoj sikur ai që është i verbër? Vetëm të mençurit mendojnë:","translator":"Hasan Efendi Nahi"},{"aya":"020","id":1727,"locale":"sq","sura":"013","text":"Ata që kryejnë obligimin ndaj Perëndisë dhe nuk e prishin premtimin;","translator":"Hasan Efendi Nahi"},{"aya":"021","id":1728,"locale":"sq","sura":"013","text":"dhe ata që ruajnë atë që ka urdhëruar Perëndia që të ruhet dhe i druajnë Zotit të tyre, dhe i frikohen llogarisë së rëndë;","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sq/s013-2.json","nextPage":"/sq/s013-4.json"}}