{"results":[{"aya":"022","id":1729,"locale":"sq","sura":"013","text":"dhe ata që durojnë për të fituar dashurinë e Zotit të tyre, dhe që falin namazin, dhe nga ajo që ua kemi dhënë Ne – ndajnë (japin) fshehurazi dhe haptazi, dhe kthejnë të keqen me të mirë – për ta ka përfundim të mirë,","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1730,"locale":"sq","sura":"013","text":"Xhenneti i Adnit, në të cilin do të hyjnë ata, dhe prindërit e tyre, dhe gratë e tyre, dhe pasardhësit e tyre – ata ë kanë qenë të mirë (që kanë besuar), e engjëjt do të hyjnë tek ata nga çdo derë:","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1731,"locale":"sq","sura":"013","text":"(e ju thonë): “Shpëtimi qoftë mbi ju, meqë keni duruar, e sa përfundim i bukur që është ky!”","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1732,"locale":"sq","sura":"013","text":"E, ata që prishin obligimin ndaj Perëndisë, pasi që janë zotuar për atë, e që këputin atë që ka urdhëruar Perëndia të ruhet, dhe bëjnë çrregullime në Tokë – për ata ka mallkim dhe përfundim të keq!","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1733,"locale":"sq","sura":"013","text":"Perëndia ia zgjëron furnizimin kujt të dojë dhe ia pakson. Ata i gëzohen jetës së kësaj bote, por jeta e kësaj bote në krahasim me botën tjetër, është vetëm kënaqësi transite (e përkohshme).","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1734,"locale":"sq","sura":"013","text":"Mohuesit thonë: “Sikur t’i ishte dërguar atij një mrekulli nga Zoti i tij?” Thuaj: “Me të vërtetë, Perëndia e shpie në humbje atë që don (meqë është zhytur në të keqe), ndërsa e udhëzon në rrugë të drejtë atë që kthehet tek Ai,","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1735,"locale":"sq","sura":"013","text":"ata që besojnë dhe zemrat e të cilëve, kur përmendet Perëndia, qetësohen – e, me të vërtetë, kur të përmendet Perëndia, zemrat qetësohen!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sq/s013-3.json","nextPage":"/sq/s013-5.json"}}