{"results":[{"aya":"001","id":1708,"locale":"sq","sura":"013","text":"Elif Lám Mim Râ. Këto janë versetet e Librit (Kur’anit)! E, ajo që të është shpallë ty prej Zotit tënd është e Vërtetë, por shumica e njerëzve nuk e besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"002","id":1709,"locale":"sq","sura":"013","text":"Perëndia është ai që qiejt i ka ngritur pa shtylla, e ju i shihni, e ka mbizotëruar Arshin, dhe ka nënshtruarn Diellin dhe Hënën. Të gjitha këto rrotullohen për kohë të caktuar. Ai drejton të gjitha dhe i shpjegon argumentet, dhe për t’u bindur ju që do të takoheni me Zotin tuaj.","translator":"Hasan Efendi Nahi"},{"aya":"003","id":1710,"locale":"sq","sura":"013","text":"Ai është, i cili e ka shtrirë Tokën, duke krijuar në të male dhe lumenj. Dhe nga çdo lloj fruti krijoi çifte nga dy; Ai bëri që nata ta mbulojë ditën. Me të vërtetë, në këto ka dokumente për njerëzit që mendojnë.","translator":"Hasan Efendi Nahi"},{"aya":"004","id":1711,"locale":"sq","sura":"013","text":"Në Tokë ka vise që janë të lidhura njëri me tjetrin dhe ka kopshtije të mbjellura me hardhi, dhe ara dhe palme me një pip ose shumë pipa; ujiten me të njëjtin ujë, e disa nga frutet i bëjnë më të shijshme nga të tjerat. Me të vërtetë, në këto ka dokumente për njerëzit që kanë mend.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":1712,"locale":"sq","sura":"013","text":"E, nëse çuditesh, pra – çudi janë fjalët e tyre: “A vallë, me të vërtetë pasi të bëhemi tokë, do të krijohemi përsëri?” Ata, nuk besojnë në Zotin e tyre, këta janë ata, në qafat e të cilëve do të ketë pranga; këta janë banorët e xhehennemit, në të cilin do të qëndrojnë përherë.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":1713,"locale":"sq","sura":"013","text":"Ata e kërkojnë me nguti prej teje të keqen para të mirës, e para tyre ka pasur shumë dënime. Zoti yt është falës për njerëzit përkundër zullumeve të tyre, por Zoti yt, me të vërtetë, është edhe dënues i ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":1714,"locale":"sq","sura":"013","text":"E, mohuesit thonë: “Sikur t’i ishte dërguar atij një mrekulli nga Zoti i tij?” ti je vetëm paralajmërues. E, për çdo popull ka udhërrëfyes (në rrugë të drejtë).","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/sq/s013-2.json"}}