{"results":[{"aya":"001","id":1751,"locale":"sq","sura":"014","text":"Elif Lâm Râ. Ky është Libri, që ta kemi shpallë ty, që njerëzit t’i nxjerrish nga errësira në dritë, me lejen e Zotit të tyre, në rrugën e të Plotëfuqishmit dhe të Falenderueshmit,","translator":"Hasan Efendi Nahi"},{"aya":"002","id":1752,"locale":"sq","sura":"014","text":"Perëndi, të cilit i përkasin çka ka në qiej dhe në Tokë. E, mjer për mohuesit nga dënimi i tmerrshëm (që do t’i godasë),","translator":"Hasan Efendi Nahi"},{"aya":"003","id":1753,"locale":"sq","sura":"014","text":"ata që jetën e kësaj bote e duan më shumë se atë të botës tjetër, dhe pengojnë njerëzit nga rruga e Perëndisë dhe dëshirojnë ta shtrembërojnë atë! Ata janë në humbje të madhe.","translator":"Hasan Efendi Nahi"},{"aya":"004","id":1754,"locale":"sq","sura":"014","text":"Na nuk kemi dërguar asnjë pejgamber, përpos në gjuhën e popullit të tij, për t’u shpjeguar atyre (e ta kuptojnë). Perëndia e shpie në humbje kë të dojë dhe e udhëzon në rrugë të drejtë kë të dojë. Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":1755,"locale":"sq","sura":"014","text":"Na e dërguam Musain me argumentet Tona (dhe i thamë atij): “Nxirre popullin tënd nga errësira në dritë dhe përkujtoju atyre dëtët e Perëndisë (ngjarjet e mira dhe të këqija)!” Me të vërtetë, në këtë, ka argumente për çdonjërin që është i durueshëm dhe falenderues.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":1756,"locale":"sq","sura":"014","text":"(Kujtoje) kur Musai i tha popullit të vet: “Kujtoni dhuntinë që ju dha Perëndia, kur (Ai) ju shpëtoi nga populli i Faraonit, të cilët ju munduan me torturat më të rënda, e i prenin djemtë tuaj, e ju linin në jetë femrat (tuaja), - kjo ka qenë një sprovë e madhe për ju nga Zoti juaj, -","translator":"Hasan Efendi Nahi"},{"aya":"007","id":1757,"locale":"sq","sura":"014","text":"(Kujtoje) dhe kur Zoti juaj parashtroi: “Nëse bëheni mirënjohës, Unë, me siguri, do t’ju jap edhe më shumë; e nëe bëheni mohues, (do të dënoheni). Me të vërtetë, dënimi Im është i rëndë”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/sq/s014-2.json"}}