{"results":[{"aya":"022","id":1772,"locale":"sq","sura":"014","text":"Dhe, do të thotë djalli, kur të merr fund puna: “Me të vërtetë, Perëndia u ka premtuar juve premtimin e vërtetë. Edhe unë ju kam premtuar, por ju kam mashtruar. Por, unë nuk kam pasur kurrfarë pushteti mbi ju, përpos që ju kam thirrur, e ju më jeni përgjegjur. Prandaj, mos më qortoni, por qortonie veten! Unë nuk jam shpëtimtari juaj, e as ju nuk jeni shpëtimtari im. Unë, tani mohoj atë që ju më parë më patët bërë shok (me Perëndinë)”. Me të vërtetë, për zullumqarët ka dënim të dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1773,"locale":"sq","sura":"014","text":"E, ata që besojnë dhe punojnë vepra të mira, do të hyjnë në kopshtije, nëpër të cilat rrjedhin lumenjt, ku ata, me lejen e Zotit të tyre, do të banojën përherë. Në to, do të përshëndeten me fjalën: “Selam!”","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1774,"locale":"sq","sura":"014","text":"Vallë a nuk sheh se si Perëndia jep shembullin – fjala e bukur si druri i bukur: rrënja është e fortë në tokë, kurse degët kah qielli;","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1775,"locale":"sq","sura":"014","text":"që me lejen e Zotit të saj jep frut në çdo kohë. Dhe Perëndia u tregon shembullin njerëzve për t’u këshilluar ata.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1776,"locale":"sq","sura":"014","text":"Fjala e shëmtuar është si druri i shëmtuar: i shëmbur për dhé dhe i paqëndrueshëm për ekzistencë.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1777,"locale":"sq","sura":"014","text":"Perëndia besimtarët i forcon me fjalë të qëndrueshme, në këtë botë dhe në botën tjetër, kurse zullumqarët i shpie në humbje; Perëndia punon ç’të dojë.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1778,"locale":"sq","sura":"014","text":"Vallë, a nuk i sheh ata që dhuntinë e Perëndisë e kanë ndërruar me mohim dhe e kanë sjellë, popullin e tyre në Shtëpinë e shkatërrimit, -","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s014-3.json","nextPage":"/sq/s014-5.json"}}