{"results":[{"aya":"022","id":1923,"locale":"sq","sura":"016","text":"Zoti juaj është vetëm një Perëndi. E, ata që nuk besojnë në jetën tjetër, zemrat e tyre janë mohuese dhe ata janë mendjemëdhenj.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":1924,"locale":"sq","sura":"016","text":"S’ka dyshim, se, Perëndia di për atë që fshehin ata dhe për atë që shprehin haptazi. Me të vërtetë, Ai nuk i do mendjemëdhenjt.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":1925,"locale":"sq","sura":"016","text":"E, kur ju thuhet atyre: “Çka ka shpallë Zoti juaj?” Ata thonë: “Përrallat e popujve të lashtë!”","translator":"Hasan Efendi Nahi"},{"aya":"025","id":1926,"locale":"sq","sura":"016","text":"(Këtë e thanë që) t’ju ngarkohen mëkatet e tyre të plota në Ditën e Kijametit, si dhe aq sa kanë bërë mëkate ata që u mashtruan dhe humbën rrugën nga këta – nga padijenia; sa ë shëmtuara janë ato (mëkatet) që i bartin ata!","translator":"Hasan Efendi Nahi"},{"aya":"026","id":1927,"locale":"sq","sura":"016","text":"Me të vërtetë, kanë thurrur ngatërresa ata që kanë qenë para tyre, e Perëndia e rrënoi godinën e tyre deri në themel, dhe u rrëzua kulmi mbi ta e u erdhi dënimi andej – nga nuk e prisnin.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":1928,"locale":"sq","sura":"016","text":"Pasta (Perëndia) i poshtëron ata në Ditën e Kijametit dhe u thotë: “Ku janë shokët e Mi (të cilët i trillonit ju), për shkak të të cilëve tregonit armiqësi (ndaj besimtarëve)?” E, atyre që u është dhënë dijenia, thonë: “Me të vërtetë, sot, poshtërimi dhe dënimi është mbi mohuesit,","translator":"Hasan Efendi Nahi"},{"aya":"028","id":1929,"locale":"sq","sura":"016","text":"të cilëve, engjëjt ua marrin shpirtin, duke i bërë vetes ata zullum, e do të shfaqin përulshmëri (duke thënë): “Na nuk kemi punuar asgjë të keqe!” – Po, Perëndia me të vërtetë, është dijtës i veprave që keni punuar,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-3.json","nextPage":"/sq/s016-5.json"}}