{"results":[{"aya":"057","id":1958,"locale":"sq","sura":"016","text":"Ata, Perëndisë i përshkruajnë (mveshin) vajza (duke thën se: Engjëjt janë vajzat e Perëndisë). Qoftë lavdëruar Ai (dhe larg nga kjo), e për vete (përvetësojnë) atë që dëshirojnë (fëmijë-meshkuj).","translator":"Hasan Efendi Nahi"},{"aya":"058","id":1959,"locale":"sq","sura":"016","text":"Dhe, kur ndonjëri prej tyre sihariqohet (lajmërohet) se i lindi një vajzë, fytyra i nxihet dhe bëhet i dëshpëruar,","translator":"Hasan Efendi Nahi"},{"aya":"059","id":1960,"locale":"sq","sura":"016","text":"fshehet nga njerëzit për shkak të fatkeqësisë me të cilën është sihariquar: (mendojnë) a ta mbajnë të poshtëruar këtë (fëmijë-femër) apo ta varrosin (të gjallë) atë në dhé. Ah! sa shëmtuar që gjykojnë ata!","translator":"Hasan Efendi Nahi"},{"aya":"060","id":1961,"locale":"sq","sura":"016","text":"Ata që nuk besojnë për jetën tjetër, kanë cilësi të këqija, kurse Perëndia ka veçoritë më të larta, dhe Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":1962,"locale":"sq","sura":"016","text":"Sikur Perëndia t’i dënonte njerëzit për shkak të mëkateve të tyre, nuk do të lënte asgjë të gjallë në Tokë, por Ai i lë deri në afat të caktuar, dhe kur t’ju vie afati atyre, as për një moment nuk mund as ta shtyejnë as ta shpejtojnë.","translator":"Hasan Efendi Nahi"},{"aya":"062","id":1963,"locale":"sq","sura":"016","text":"Dhe ata, ia ngjesin (mveshin) Perëndisë atë çka nuk e dëshirojnë për vete, kurse gjuhët e tyre flasin gënjeshtra, se ata do të kenë shpërblimin më të mirë; por ata, nuk ka dyshim, i pret zjarri; dhe ata – të parët do të prijnë në të.","translator":"Hasan Efendi Nahi"},{"aya":"063","id":1964,"locale":"sq","sura":"016","text":"Pasha Perëndinë, Na, me të vërtetë, edhe para teje u kemi dërguar pejgamberë popujve, por djalli ua ka zbukuruar sjelljet e tyre, dhe ai tani është mik i tyre; andaj ata i pret dënimi i dhëmbshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-8.json","nextPage":"/sq/s016-10.json"}}