{"results":[{"aya":"085","id":1986,"locale":"sq","sura":"016","text":"Kur ata që kanë bërë keq, të shohin dënimin, ai nuk do t’u lehtësohet (dënimi), e as nuk u shtyhet.","translator":"Hasan Efendi Nahi"},{"aya":"086","id":1987,"locale":"sq","sura":"016","text":"Kur të shohin ata që i kanë bërë shok Perëndisë – ato gjëra që i kanë bërë shok Atij, thonë: “O Zoti ynë, këta janë ata shokët tonë që ne iu kemi lutur, përpos Teje”. Ata (shokët e tyre të adhuruar) do t’u drejtojnë këto fjalë: “Ju, me të vërtetë, jeni gënjeshtarë!”","translator":"Hasan Efendi Nahi"},{"aya":"087","id":1988,"locale":"sq","sura":"016","text":"Ata – në atë ditë, do t’i shprehin mbështetje Perëndisë dhe do të shkatërrohet ajo, që ia mveshin Atij (Perëndisë).","translator":"Hasan Efendi Nahi"},{"aya":"088","id":1989,"locale":"sq","sura":"016","text":"Ata që nuk kanë besuar dhe që kanë penguar në rrugën e Perëndisë, atyre ua shtojmë dënimin mbi dënim, ngase kanë bërë ngatërresa.","translator":"Hasan Efendi Nahi"},{"aya":"089","id":1990,"locale":"sq","sura":"016","text":"Dhe, (përkujtoju) ditën kur Na do të sjellim kundër çdo populli dëshmitarë nga mesi i tyre (pejgamberi i tyre) dhe (atëherë), Na do të sjellim ty (Muhammed) dëshmitar kundër këtyre. E, Na ta kemi dërguar ty Librin, - shpjegim për çdo çështje dhe si udhërrëfyes, mëshirë dhe sihariq për muslimanët.","translator":"Hasan Efendi Nahi"},{"aya":"090","id":1991,"locale":"sq","sura":"016","text":"Perëndia, me të vërtetë, urdhëron që të veprohet me drejtësi, mirësi dhe t’u ndihmohet të afërmve, e ndalon imoralitetin, veprat e shëmtuara dhe dhunën. Ai ju këshillon që të pranoni këshillat.","translator":"Hasan Efendi Nahi"},{"aya":"091","id":1992,"locale":"sq","sura":"016","text":"Dhe, zbatoni obligimet e Perëndisë kur t’i merrni mbi vete dhe mos e thyeni betimin – pasi që e keni forcuar, meqë Perëndinë e keni bërë mbikëqyrës tuajin; Perëndia, me të vërtetë di ç’punoni ju.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-12.json","nextPage":"/sq/s016-14.json"}}