{"results":[{"aya":"064","id":1965,"locale":"sq","sura":"016","text":"Na ta kemi shpallur ty Librin, vetëm që t’ju shpjegosh atyre atë për të cilën ata nuk pajtoheshin, dhe (që të jetë) udhërrëfyes dhe mëshirë për njerëzit që besojnë.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":1966,"locale":"sq","sura":"016","text":"Perëndia ka zbritur ujin nga qielli, e me të, ka ngjallë tokën pasi që ishte tharë ajo! Kjo, me të vërtetë, është argument për njerëzit që duan të dëgjojnë.","translator":"Hasan Efendi Nahi"},{"aya":"066","id":1967,"locale":"sq","sura":"016","text":"Me të vërtetë, ju edhe shtazët keni shenjë të përshtatshme për mësimin tuaj; Na ju furnizojmë me atë që kanë në barkun e tyre – ndërmjet ushqimit të përpunuar dhe gjakut: qumësht të pastër dhe të shijshëm për ata që e pijnë.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":1968,"locale":"sq","sura":"016","text":"E, nga frutet e palmeve dhe të hardhisë, ju përgatitni pije dhe ushqim të këndshëm. Kjo, me të vërtetë, është argument për ata që mendojnë.","translator":"Hasan Efendi Nahi"},{"aya":"068","id":1969,"locale":"sq","sura":"016","text":"Dhe, e frymëzoi (e krijoi me një cilësi të mrekullueshme) Zoti yt bleten: “Ndërto, shtëpi në male dhe në drunj dhe në atë që kanë ngritur njerëzit,","translator":"Hasan Efendi Nahi"},{"aya":"069","id":1970,"locale":"sq","sura":"016","text":"ushqehu me gjithfarë lloje frutesh dhe ec rrugës së Zotit tënd përulshëm!” Nga barku i tyre del pije (mjaltë) ngjyrash të ndryshme, në të cilin ka ilaç për njerëzit. Kjo, me të vërtetë, është argument për ata që meditojnë.","translator":"Hasan Efendi Nahi"},{"aya":"070","id":1971,"locale":"sq","sura":"016","text":"Perëndia u ka krijuar juve, pastaj ua merr shpirtin; ka disa prej jush që arrijnë kufijt më të ulët të jetës (pleqërisë) që (më vonë), të mos kuptojë asgjë, nga ajo që ka ditur. Me të vërtetë, Perëndia, është i Gjithëdijshëm dhe i Plotëdijshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-9.json","nextPage":"/sq/s016-11.json"}}