{"results":[{"aya":"036","id":1937,"locale":"sq","sura":"016","text":"Na çdo populli i kemi dërguar nga një pejgamber. (Ata u thonin atyre): “Adhuronie Perëndinë, e shmanguni nga djalli!” Disa prej tyre, Perëndia i shpuri në rrugë të drejtë, e disa prej tyre merituan të mbeten në humbje. Andaj, udhëtoni nëpër botë, e shihni se çfarë ka qenë dënimi për ata, të cilët pejgamberët e vet i konsideronin për gënjeshtarë!","translator":"Hasan Efendi Nahi"},{"aya":"037","id":1938,"locale":"sq","sura":"016","text":"Edhe nëse angazhohesh ti (o Muhammed!) që ata të jenë në rrugën e drejtë, me të vërtetë, Perëndia nuk do ta shpie në rrugë të drejtë, atë që don ta lerë në humbje. Dhe për ata nuk ka kurrfarë ndihmësi.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":1939,"locale":"sq","sura":"016","text":"Dhe ata (mohuesit), janë betuar në Perëndinë, me betimin e tyre më të fortë: “Perëndia nuk do ta ngjallë atë që ka vdekur”. Por, me të vërtetë, (ringjallja) është premtim i Tij i saktë – por që, shumica e njerëzve nuk e dinë,","translator":"Hasan Efendi Nahi"},{"aya":"039","id":1940,"locale":"sq","sura":"016","text":"(Do t’i ringjallë ata Perëndia) për t’ju shpjeguar, atë, për të cilën përçaheshin ata dhe që ta kuptojnë mohuesit se kanë qenë gënjeshtarë.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":1941,"locale":"sq","sura":"016","text":"Nëse dëshirojmë të bëhet diçka, Na – vetëm me një të thënme për atë: “Bëhu!” dhe ajo bëhet.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":1942,"locale":"sq","sura":"016","text":"E, ata që kanë emigruar në emër të Perëndisë, pasi u është bërë zullum, Na do t’i vendosim në vendbanim të mirë në këtë botë, e shpërblimi në botën tjetër, është edhe më i madh. Ah! sikur ta dinin ata!","translator":"Hasan Efendi Nahi"},{"aya":"042","id":1943,"locale":"sq","sura":"016","text":"(Ata që emigruan) kanë duruar dhe janë mbështetur në Zotin e thyre.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-5.json","nextPage":"/sq/s016-7.json"}}