{"results":[{"aya":"029","id":1930,"locale":"sq","sura":"016","text":"(Ju tuhet atyre): “hyni në portet e skëterrës, ku do të mbeteni përgjithmonë!” E, sa vendbanim i shëmtuar është ai për mendjemëdhenjt!","translator":"Hasan Efendi Nahi"},{"aya":"030","id":1931,"locale":"sq","sura":"016","text":"E, atyre që i druajnë Perëndisë – u thuhet: “Çka u ka shpallur Zoti juaj?” – Ata do të thonë: “(Na ka zbritur) mirësi!” Ata që bëjnë vepra të mira në këtë botë, do të kenë mirësi, e në botën tjetër do të kenë edhe më të mira. E, sa e mrekullueshme do të jetë shtëpia e atyre që i druajnë Perëndisë:","translator":"Hasan Efendi Nahi"},{"aya":"031","id":1932,"locale":"sq","sura":"016","text":"xhennetet e Adnit, në të cilët do të hynë ata, nëpër të cilët rrjedhin lumenjt, e në to ka gjithçka që dëshirojnë ata. Kështu i shpërblen Perëndia besimtarët,","translator":"Hasan Efendi Nahi"},{"aya":"032","id":1933,"locale":"sq","sura":"016","text":"të cilëve engjëjt ua marrin shpirtërat, (duke qenë ata) të pastër. (E engjëjt) u thonë atyre: “Shpëtimi qoftë mbi ju! Hyni në xhennet për ato që keni punuar!”","translator":"Hasan Efendi Nahi"},{"aya":"033","id":1934,"locale":"sq","sura":"016","text":"Ata – mohuesit, nuk presin kurrgjë tjetër, përpos që t’u vijnë engjëjt (t’ua marrin shpirtin) ose t’ju vie urdhëri (dënimi) i Zotit tënd. Kështu kanë bërë edhe ata që kanë qenë para këtyre. Perëndia nuk u ka bërë atyre padrejtësi, por ata vetvetes i kanë bërë zullum,","translator":"Hasan Efendi Nahi"},{"aya":"034","id":1935,"locale":"sq","sura":"016","text":"dhe i arriti dënimi ata, për veprat që kanë punuar dhe ata i kaploi ajo (dënimi), meqë talleshin me ta.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":1936,"locale":"sq","sura":"016","text":"Dhe thonin ata, të cilët i bënin shok Perëndisë: “Sikur të donte Perëndia, nuk do të adhuronim ne, as të parët tanë – asgjë, përveç Tij, dhe nuk do të kishim ndaluar ne asgjë, pa dëshirën e Tij. Kështu kanë vepruar ata para këtyre (kanë mohuar). Për pejgamberët s’ka tjetër detyrë përpos që të shpallin qartë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sq/s016-4.json","nextPage":"/sq/s016-6.json"}}