{"results":[{"aya":"001","id":2030,"locale":"sq","sura":"017","text":"Qoftë lavdëruar Ai; i pastër është Ai nga të metat – i cili, në një çast të një nate, e ka bartë robin e Tij (Muhammedin) nga Tempulli i shenjtë (Mekka) në Tempullin e largët (Jerusalemi), rrethinën e së cilës e kemi bekuar, për t’ia dëftuar atij disa nga dokumentet Tona. Ai (Perëndia), me të vërtetë, dëgjon çdo gjë dhe sheh çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"002","id":2031,"locale":"sq","sura":"017","text":"Dhe ia dhamë Musait Librin dhe e bëmë atë udhërrëfyes për bijtë e Israelit – (duke u thënë atyre): “Mos merrni përpos Meje kurrfarë përfaqësuesi,","translator":"Hasan Efendi Nahi"},{"aya":"003","id":2032,"locale":"sq","sura":"017","text":"(O), pasardhësit e atyre që Ne i bartëm me Nuhun (në barkë)!” Ai (Nuhu) me të vërtetë, ka qenë rob mirënjohës (i Zotit).","translator":"Hasan Efendi Nahi"},{"aya":"004","id":2033,"locale":"sq","sura":"017","text":"Dhe Ne u kemi shpallur në Libër bijve të Israelit: “Ju me të vërtetë, do të bëni dy herë ngatërresa në Tokë dhe do të tregoni mendjemadhësi të tepërt.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":2034,"locale":"sq","sura":"017","text":"E, kur erdhi premtimi i parë prej atyre dyjave (ngatërresave), i dërguam kundër jush robërit Tanë, të fuqishëm luftëtarë, dhe u sollëm gjerë e gjatë nëpër tokën tuaj. Ky ishte premtimi i kryer (dënimi).","translator":"Hasan Efendi Nahi"},{"aya":"006","id":2035,"locale":"sq","sura":"017","text":"Pastaj, ua kthyem sërish juve (fuqinë e sulmit) kundër tyre dhe u ndihmuam juve me pasuri dhe djem dhe u bëmë në numër më të madh ushtarësh. –","translator":"Hasan Efendi Nahi"},{"aya":"007","id":2036,"locale":"sq","sura":"017","text":"Nëse bëni mirësi, bëni për vete. E, nëse bëni keq, i bëni vetes. E, kur erdhi premtimi i dytë, i dërguam Ne ata (armiqtë tuaj) për t’ju nxirë fytyrat tuaja, dhe që të hyjnë ata në tempull, sikundër që patën hyrë herën e parë dhe të shkatërrojnë plotësisht çdo gjë që e pushtojnë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/sq/s017-2.json"}}