{"results":[{"aya":"092","id":2121,"locale":"sq","sura":"017","text":"ose, derisa të mos e rrëzosh qiellin në ne – si thua ti në copa-copa; ose, përderisa të mso sjellësh Perëndinë dhe engjëjt, si garantues;","translator":"Hasan Efendi Nahi"},{"aya":"093","id":2122,"locale":"sq","sura":"017","text":"ose, derisa të mos kesh shtëpi prej ari, ose përderisa të mos hipësh në qiell. Na, nuk do të besojmë ty – edhe sikur të hipësh në qiell, derisa të mos na sjellësh një libër që ta lexojmë ne”. Thuaj: “Lavdi për Zotin tim, unë nuk jam tjetër, përpos njeri – pejgamber!”","translator":"Hasan Efendi Nahi"},{"aya":"094","id":2123,"locale":"sq","sura":"017","text":"Njerëzit nuk i pengon të besojnë, kur ju erdhi shpallja, (asgjë) përpos që thanë: “A mos vallë Perëndia e dërgon njeriun si pejgamber?”","translator":"Hasan Efendi Nahi"},{"aya":"095","id":2124,"locale":"sq","sura":"017","text":"Thuaj: “Sikur engjëjt në Tokë të ecnin qetësisht, Na do t’u dërgonim atyre nga qielli engjëj – pejgamberë”.","translator":"Hasan Efendi Nahi"},{"aya":"096","id":2125,"locale":"sq","sura":"017","text":"Thuaj: “Perëndia mjafton për dëshmitar në mes meje dhe jush. Me të vërtetë, Ai i di dhe i sheh robërit e Vet.","translator":"Hasan Efendi Nahi"},{"aya":"097","id":2126,"locale":"sq","sura":"017","text":"Atë që e udhëzon Perëndia në rrugë të drejtë, ai është i udhëzuar, e kë ta shmangë Ai ng rruga e drejtë, me siguri nuk do të gjendet mbrojtës për të, përpos Tij. Dhe Na, do t’i tubojmë ata në Ditën e Kijametit (duke i tërhequr zvarrë) me fytyrat e tyre të verbëta, shurdhe e memece. Vendbanimi i tyre është xhehennemi. Kurdo që të zbehet ai (zjarri), Na ia shtojmë flakën.","translator":"Hasan Efendi Nahi"},{"aya":"098","id":2127,"locale":"sq","sura":"017","text":"Ky është dënimi i tyre, ngase kanë mohuar argumentet Tona, e që kanë thënë: “A mos vallë kur të bëhemi eshtra dhe pluhur, a thua ne do të ngjallemi si krijesa të reja?”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s017-13.json","nextPage":"/sq/s017-15.json"}}