{"results":[{"aya":"057","id":2086,"locale":"sq","sura":"017","text":"Ata që i luten atyre, vetë kërkojnë mënyrë ndërmjetësimi te Zoti i tyre, cili është më i afërt, shpresojnë mëshirën e Tij dhe i frikohen dënimit të Tij. Me të vërtetë, dënimit të Zotit tënd çdokush duhet t’i ruhet.","translator":"Hasan Efendi Nahi"},{"aya":"058","id":2087,"locale":"sq","sura":"017","text":"Dhe s’ka asnjë vend që Ne nuk do ta zhdukim atë para Ditës së Kijametit, ose t’ia nënshtrojmë mundimit të madh. Kjo është shkruar në Libër.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":2088,"locale":"sq","sura":"017","text":"Neve asgjë nuk na pengon që të dërgojmë mrekullira, mirëpo ato i kanë përgënjeshtruar popujt e lashtë, e i dhamë popullit të Themudit – devën si mrekulli të qartë, por ata, nuk besuan në të. Na, dërgojmë mrekullira vetëm për t’i frikësuar njerëzit.","translator":"Hasan Efendi Nahi"},{"aya":"060","id":2089,"locale":"sq","sura":"017","text":"(Kujtoje ti) kur të kemi thënë: “Me të vërtetë, Zoti yt i ka kapluar njerëzit (me dije dhe fuqi)!” E, ëndërrën që ta kemi treguar ty, e kemi bërë vetëm sprovë për njerëzit si dhe drurin e mallkuar (të përmendur) në Kur’an. Dhe Na, i frikësojmë ata, por kjo vetëm ua shton atyre gufimin e mohimit të madh.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":2090,"locale":"sq","sura":"017","text":"(Përkujtoju atyre) kur u kemi thënë engjëjve: “Bëni sexhde Ademit!” Ata të gjithë i bënë sexhde, përpos Iblisit! Ai, ka thënë: “Vallë unë t’i bëj sexhde atij, të cilin Ti e ke krijuar nga balta?”","translator":"Hasan Efendi Nahi"},{"aya":"062","id":2091,"locale":"sq","sura":"017","text":"(Djalli) tha: “A e konsideron Ti këtë më të mirë se mua? Me të vërtetë, nëse më lë deri në Ditën e Kijametit, unë do t’i shfaros me mashtrim pasardhësit e tij, përpos një numri të vogël nga ata”.","translator":"Hasan Efendi Nahi"},{"aya":"063","id":2092,"locale":"sq","sura":"017","text":"(Perëndia) tha: “Shko! E, (ty dhe) atyre që të pasojnë ty – nga pasardhësit e tij, me të vërtetë, xhehennemi është dënimi juaj – dënim i plotë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s017-8.json","nextPage":"/sq/s017-10.json"}}