{"results":[{"aya":"099","id":2128,"locale":"sq","sura":"017","text":"A nuk e dinë ata, se Perëndia, Krijues i qiejve dhe i Tokës është i gjithpushtetshëm të krijojë qenie të ngjashme (si ata), dhe që, madje, duke ia cktuar momentin e ringjalljes, për të cilën nuk ka dyshim? Por, mohuesit, nuk pranojnë (asgjë), ata vetëm mohojnë.","translator":"Hasan Efendi Nahi"},{"aya":"100","id":2129,"locale":"sq","sura":"017","text":"Thuaj: “Sikur ju të posedoni thesaret e mëshirës së Zotit tim, edhe atëherë ju do të bënit koprraci nga droja se do të shpenzoheni. Me të vërtetë, njeriu, rëndom, është koprrac”.","translator":"Hasan Efendi Nahi"},{"aya":"101","id":2130,"locale":"sq","sura":"017","text":"Na i kemi dhënë Musait nëntë argumente të qarta, e pyeti bijt e Israelit, kur u erdhi të parëve të tyre dhe kur Faraoni i tha atij: “O Musa, unë të konsideroj ty për të magjepsur”,","translator":"Hasan Efendi Nahi"},{"aya":"102","id":2131,"locale":"sq","sura":"017","text":"(Musai) tha: “Me të vërtetë, ti e di se këto mrekulli të qarta, nuk i ka shpallur askush tjetër, përpos Zotit të qiellit dhe të Tokës, dhe unë jam i bindur se ti je i hudhur (në humbje)”.","translator":"Hasan Efendi Nahi"},{"aya":"103","id":2132,"locale":"sq","sura":"017","text":"Dhe, Faraoni deshi t’i dëbojë nga vendi, e Ne – e fundosëm atë dhe të gjithë ata që ishin me të,","translator":"Hasan Efendi Nahi"},{"aya":"104","id":2133,"locale":"sq","sura":"017","text":"dhe pas kësaj, u thamë bijve të Israelit: “Vendosuni në tokën (nga e cila ka dashtë t’ju dëbojë Faraoni). E, kur të arrijë premtimi i Ditës së Kijametit, do t’u sjellim juve të përzier”.","translator":"Hasan Efendi Nahi"},{"aya":"105","id":2134,"locale":"sq","sura":"017","text":"Dhe, Ne, e kemi shpallur Kur’ani në mënyrë të vërtetë dhe ai është i shpallur me plotë dijeni. Dhe, Ne, të kemi dërguar ty vetëm sihariq dhe paralajmërues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s017-14.json","nextPage":"/sq/s017-16.json"}}