{"results":[{"aya":"029","id":2169,"locale":"sq","sura":"018","text":"dhe, thuaj: “E vërteta është nga Zoti yt. Kush të dojë, le të besojë, e kush të dojë, le të mohojë (e për të, ka dënim)”. Na për zullumqarët kemi përgatitur zjarr i cili do t’i rrethojë ata nga të gjitha anët (si çadra). Nëse kërkojnë ndihmë (për shkak të etjes), do t’ju afrohet një ujë – si xeheja e shkrirë që ua përcëllon fytyrën. Pije e shëmtuar është (ajo), e sa strehim i keq është (zjarri)!","translator":"Hasan Efendi Nahi"},{"aya":"030","id":2170,"locale":"sq","sura":"018","text":"Ata që besojnë dhe bëjnë vepra të mira, Na – me të vërtetë, nuk do t’ia humbim shpërblimin, atij që bënë vepra të mira –","translator":"Hasan Efendi Nahi"},{"aya":"031","id":2171,"locale":"sq","sura":"018","text":"për ta është xhenneti i Adnit, nëpër të cilin rrjedhin lumenjt. Në të, ata do të stolisen me bylyzykë ari dhe do të vishen me rroba të gjelbërta – nga mëndafshi i hollë dhe i trashë, duke ndenjur të mbështetur në kanape. Shpërblim i mrekullueshëm është ky! Dhe, sa vendbanim i bukur që është ky!","translator":"Hasan Efendi Nahi"},{"aya":"032","id":2172,"locale":"sq","sura":"018","text":"Dhe, sjell si shembull – për ata, dy njerëz. Njërit prej tyre i kemi dhënë dy vreshta dhe i kemi rrethuar me hurme, e në mes tyre kemi bërë ara.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":2173,"locale":"sq","sura":"018","text":"Të dy vreshtat kanë dhënë frutet e veta, asgjë nuk ka munguar, dhe kemi bërë që, në mes tyre të rrjedh lumi.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":2174,"locale":"sq","sura":"018","text":"Ai, ka pasur edhe një tjetër pasuri. Dhe, i tha shokut të vet në bisedim: “Unë kam më shumë pasuri se ti, dhe, unë jam më i fortë se ti – me rreth (shoqëri)”.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":2175,"locale":"sq","sura":"018","text":"Dhe hyri në kopshtin e vet, duke i bërë vetes dëm (zullum) me mendjemadhësi, e tha: “Unë nuk mendoj se do të humbë kjo ndonjëherë,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s018-4.json","nextPage":"/sq/s018-6.json"}}