{"results":[{"aya":"022","id":2162,"locale":"sq","sura":"018","text":"Disa thonin: “Ishin tre vetë, e qeni i tyre ishte i katërti”. E, disa (të tjerë) thonin: “Ishin pesë vetë, e qeni i tyre ishte i gjashti”, duke supozuar për atë që është sekrete, derisa – të tjerë thonin: “Ishin shtatë vetë, e i teti i tyre ishte qeni”. Thuaj: “Zoti im di më së miri numrin e tyre”. Për ta, dinë, vetëm një numër i vogël dhe mos polemizo për ta – vetëm në mënyrë të përciptë dhe, për ta mos pyet askë prej tyre!”","translator":"Hasan Efendi Nahi"},{"aya":"023","id":2163,"locale":"sq","sura":"018","text":"Dhe, kurrsesi, mos thuaj për çkadoqoftë, se: “Unë do ta bëj atë – me siguri, nesër!” – pa thënë (shtuar):","translator":"Hasan Efendi Nahi"},{"aya":"024","id":2164,"locale":"sq","sura":"018","text":"“Në dashtë Perëndia!” Dhe, kur të harrosh – kujtoje Zotin tënd – e thuaj: “Shprsoj se Zoti im do të më udhëzojë në atë që është më e mirë dhe më e dobishme nga kjo”.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":2165,"locale":"sq","sura":"018","text":"E, ata, kanë qëndruar në shpellën e tyre – treqind vjet, duke shtuar nëntë (vjet).","translator":"Hasan Efendi Nahi"},{"aya":"026","id":2166,"locale":"sq","sura":"018","text":"Thuaj: “Perëndia di më së miri sa kanë qëndruar. Vetëm për Te është fshehtësia e qiejve dhe e Tokës. Se sa mirë i sheh Ai ato dhe sa mirë i dëgjon ato! Ata (njerëzit), nuk kanë asnjë ndihmës, përpos Tij, e Ai nuk merr askë për ndihmës në vendimet e Tij”.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":2167,"locale":"sq","sura":"018","text":"Dhe lexo atë që të është shpallur ty nga Libri (Kur’ani) i Zotit tënd! Askush nuk mund të ndryshojë fjalët e Tij – dhe ti nuk do të gjesh kurrfarë strehimi, përpos tek Ai.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":2168,"locale":"sq","sura":"018","text":"Dhe, bënu i durueshëm, me ata, që i luten Zotit të vet, në mëngjes dhe mbrëmje, duke dëshiruar kënaqësinë e Tij dhe mos i shmang sytë e tu nga ata (në të tjerë), duke dëshiruar stolitë e kësaj jete. Mos dëgjo atë – zemrën e të cilit ia kemi lënë të zbrazët nga të përmendurit Neve dhe që i ndjek qejfet (epshet) e veta, dhe punët e të cilit janë të shfrenuara,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s018-3.json","nextPage":"/sq/s018-5.json"}}