{"results":[{"aya":"050","id":2190,"locale":"sq","sura":"018","text":"(Kujtuju atyre) kur ju thamë engjëjve: “Bëni sexhde (përuljuni) Ademit!” Ata, i bënë sexhde, përpos Iblisit. Ai ish nga xhindët dhe andaj bëri mëkat ndaj urdhërit të Zotit të vet. A mos vallë, atë dhe pasardhësit e tij do t’i merrni ju për miq – përpos Meje? E, ata, janë armiët tuaj. Sa ndërrim i shëmtuar që është ky për zullumqarët!","translator":"Hasan Efendi Nahi"},{"aya":"051","id":2191,"locale":"sq","sura":"018","text":"Unë, nuk i kam marrë ata për dëshmitarë gjatë krijimit të qiejve dhe të Tokës, as disa prej tyre gjatë krijimit të të tjerëve, dhe, Unë, nuk i kam marrë për ndihmës ata që mashtrojnë.","translator":"Hasan Efendi Nahi"},{"aya":"052","id":2192,"locale":"sq","sura":"018","text":"(Kujtoju atyre) kur thotë (Perëndia): “Thirrni shokët e Mi që ju mendoni (se janë shokët e Mi)”. E, ata i thirrën, por ata nuk u përgjegjën.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":2193,"locale":"sq","sura":"018","text":"Dhe, mëkatarët do të shohin zjarrin dhe do të bindën, se, ata me të vërtetë, do të bijnë në të dhe, nuk do të gjejnë largim nga ai vendstrehim.","translator":"Hasan Efendi Nahi"},{"aya":"054","id":2194,"locale":"sq","sura":"018","text":"Na, në këtë Kur’an u kemi shpjeguar njerëzve gjithfarë lloj shembujsh, por njeriu, më tepër se kushdo është polemizues.","translator":"Hasan Efendi Nahi"},{"aya":"055","id":2195,"locale":"sq","sura":"018","text":"Njerëzit asgjë nuk i pengon që të besojnë – kur iu ka ardhur atyre udhëzimi – dhe të kërkojnë falje nga Zoti i tyre, përveç që t’ju vijnë atyre ligji (i Perëndisë) i popujve të lashtë (shkatërrimi), ose që t’ju vijë dënimi i hapët.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":2196,"locale":"sq","sura":"018","text":"Na i dërgojmë pejgamberët vetëm si sihariques dhe paralajmërues, e mohuesit polemizojnë me gënjeshtra për ta shmangë të Vërtetën, dhe, - argumentet e Mia dhe paralajmërimet, i marrin për tallje.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s018-7.json","nextPage":"/sq/s018-9.json"}}