{"results":[{"aya":"043","id":2183,"locale":"sq","sura":"018","text":"Dhe, ai nuk kishte kurrfarë shoqërie, që t’i ndihmonte atij, përpos Perëndisë, e ai nuk ishte i ndihmuar as nga vetvetja.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":2184,"locale":"sq","sura":"018","text":"Këtu, mund të ndihmojë vetëm Perëndia – i Vërteti. Ai më së miri shpërblen dhe jep përfundimin më të mirë.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":2185,"locale":"sq","sura":"018","text":"Krahasoju atyre shembullin e jetës së kësaj bote, me ujin që e lëshojmë Ne nga qielli, e me të përzihet bima në tokë, e (më vonë) bëhet bar i thatë, të cilin e shpërndanë era (fryma). E, Perëndia është i fuqishëm për çdo gjë!","translator":"Hasan Efendi Nahi"},{"aya":"046","id":2186,"locale":"sq","sura":"018","text":"Pasuria dhe djemtë janë stoli e jetës së kësaj bote, por veprat e mira, që mbetën përherë, janë më mirë të shpërblyera te Zoti dhe janë shpresë më e mirë.","translator":"Hasan Efendi Nahi"},{"aya":"047","id":2187,"locale":"sq","sura":"018","text":"(Kujtoju atyre) Ditën kur Ne i lëkundim bjeshkët dhe ti sheh tokën e zhveshur dhe kur Ne, i ringjallim njerëzit (për të dhënë llogari), e nuk e lëmë askë anash (të paringjallur).","translator":"Hasan Efendi Nahi"},{"aya":"048","id":2188,"locale":"sq","sura":"018","text":"Dhe ata do të sillen para Zotit tënd, të radhitur (e atyre u thuhet): “Ju, Na keni ardhur ashtu siç u kemi krijuar herën e parë. E, ju keni menduar, se nuk do t’jua plotësojmë premtimin.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":2189,"locale":"sq","sura":"018","text":"Dhe, do të sillet Libri (i punëve që kanë bërë), e do t’i shohësh mëkatarët se si tmerrohen nga ato që gjenden në të dhe thonë: “Të mjerët ne, çfarë është ky libër! Nuk po lëjka as të voglën as të madhen (punë) pa e numëruar”. Dhe, do të gjejnë të shënuar atë që kanë punuar. Zoti yt, nuk i bënë askujt padrejtësi.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sq/s018-6.json","nextPage":"/sq/s018-8.json"}}