{"results":[{"aya":"085","id":2433,"locale":"sq","sura":"020","text":"(Perëndia) tha: “Na e kemi vënë në sprovë popullin tënd – pas teje, e i humbi ata Samirija”","translator":"Hasan Efendi Nahi"},{"aya":"086","id":2434,"locale":"sq","sura":"020","text":"U kthye Musai te populli i vet, i zemruar dhe i pikëlluar. Tha: “O populli im, vallë, a nuk ju premtoi Zoti juaj premtim të mirë? A mos ju zgjat tepër koha (prej se jam ndarë nga ju), ose dëshironi ju, që t’ju godasë zemrimi i Zotit tuaj, e për këtë, nuk i jeni përmbajtur premtimit që më dhatë mua!”","translator":"Hasan Efendi Nahi"},{"aya":"087","id":2435,"locale":"sq","sura":"020","text":"Ata u përgjegjën: “Na nuk e kemi thyer premtimin që të patëm dhënë ty me vullnetin tonë, por ne qemë të ngarkuar me peshë të rëndë – me stoli të popullit, andaj i hodhëm ato (në zjarr)”. Po kështu, i hodhi edhe Samirija,","translator":"Hasan Efendi Nahi"},{"aya":"088","id":2436,"locale":"sq","sura":"020","text":"dhe nga këto (stoli të hedhura në zjarr), ai (Samirija) nxori për popull trup viçi që pëlliste, dhe ata, atëherë, thanë: “Ky është zoti juaj dhe zoti Musait, ai e ka harruar atë (e ka shkuar ta kërkojë në Tur)!”","translator":"Hasan Efendi Nahi"},{"aya":"089","id":2437,"locale":"sq","sura":"020","text":"Vallë, a nuk shohin ata, se (viçi) nuk u drejtohet atyre me asnjë fjalë dhe, nuk është në gjendje t’u sjellë atyre kurrfarë dëmi e as kurrfarë dobie.","translator":"Hasan Efendi Nahi"},{"aya":"090","id":2438,"locale":"sq","sura":"020","text":"E, atyre – Haruni u ka thënë qysh më parë: “O populli im! Ju, me këtë, vetëm jeni sjellë në sprovë, e Zoti juaj është Mëshirues, andaj pasomëni mu dhe dëgjoni urdhërin tim!”","translator":"Hasan Efendi Nahi"},{"aya":"091","id":2439,"locale":"sq","sura":"020","text":"Ata u përgjegjën: “Na do t’i lutemi atij (viçit) vazhdimisht, derisa të mos na kthehet Musai”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/sq/s020-12.json","nextPage":"/sq/s020-14.json"}}