{"results":[{"aya":"127","id":2475,"locale":"sq","sura":"020","text":"Kështu Na e ndëshkojmë atë që jepet pas mëkateve dhe nuk beson në argumentet e Zotit të tij; e dënimi në jetën tjetër, në të vërtetë, është më i dhembshëm dhe i pandërprerë.","translator":"Hasan Efendi Nahi"},{"aya":"128","id":2476,"locale":"sq","sura":"020","text":"A nuk i udhëzoi ata në rrugë të drejtë (argumenti Ynë) – që sa e sa gjenerata i kemi zhdukur Ne para tyre, të cilët ecin nëpër vendet e tyre. Me të vërtetë, në këtë, ka argumente për njerëzit mentarë.","translator":"Hasan Efendi Nahi"},{"aya":"129","id":2477,"locale":"sq","sura":"020","text":"Sikur të mos ishte fjala e caktuar më parë – nga Zoti yt (o Muhammed) dënimi i tyre do të ishte i pashmangshëm dhe afati (i dënimit) do të ishte i caktuar (në këtë botë).","translator":"Hasan Efendi Nahi"},{"aya":"130","id":2478,"locale":"sq","sura":"020","text":"Bëhu i durueshëm për atë që flasin ata, dhe lavdëroje me falenderim Zotin tënd para lindjes së diellit, dhe para perëndimit të tij, dhe lavdëroje (Perëndinë) në orët e natës dhe në kohërat e ditës, për të qenë ti i kënaqur.","translator":"Hasan Efendi Nahi"},{"aya":"131","id":2479,"locale":"sq","sura":"020","text":"Mos lakmo në begatitë e llojllojshme që ua kemi dhuruar Na atyre (mohuesve), duke qenë ato stoli të jetës së kësaj bote, për t’i vënë në sprovë ata, e furnizimi i Zotit tënd është më i mirë dhe më i amdhueshëm.","translator":"Hasan Efendi Nahi"},{"aya":"132","id":2480,"locale":"sq","sura":"020","text":"Dhe urdhëroje familjen tënde që të bëjë namaz dhe në këtë bënu këmbëngulës! Na nuk kërkojmë furnizim prej teje. Na të furnizojmë ty, e përfundimi i mirë është për ata që ruhen nga mëkatet.","translator":"Hasan Efendi Nahi"},{"aya":"133","id":2481,"locale":"sq","sura":"020","text":"Mohuesit thonë: “Përse të mos na sjellë ai ndojë argument të qartë që gjendej në librat e mëparshëm?”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/sq/s020-18.json","nextPage":"/sq/s020-20.json"}}