{"results":[{"aya":"071","id":2419,"locale":"sq","sura":"020","text":"(Faraoni) tha: “Ju e besuat Atë, para se t’u japë leje unë juve! Ai (Musai), me të vërtetë, është eprori juaj, që u ka mësuar juve magjitë. Dhe, me të vërtetë, unë do t’ju këpus duart dhe këmbët tuaja tërthorazi, dhe unë do t’ju varr juve në trungjet e hurmeve. Ju, do ta dini, me siguri, - se dënimi i kujt prej nesh – është më i ashpër dhe më i vazhdueshëm”.","translator":"Hasan Efendi Nahi"},{"aya":"072","id":2420,"locale":"sq","sura":"020","text":"(Magjistarët) u përgjegjën: “Na, ty kurrë nuk do të japim përparësi ndaj argumenteve që na kanë ardhur neve dhe ndaj Atij që na ka krijuar neve, e gjyko si të duash; ti gjykon vetëm në jetën e kësaj bote!","translator":"Hasan Efendi Nahi"},{"aya":"073","id":2421,"locale":"sq","sura":"020","text":"Na besojmë Zotin tonë, që të na falë gabimet tona dhe magjitë, në të cilat na ke detyruar ti (Faraon). E, Perëndia është më i miri dhe më i vazhdueshmi (në shpërblime dhe dënime).","translator":"Hasan Efendi Nahi"},{"aya":"074","id":2422,"locale":"sq","sura":"020","text":"Me të vërtetë, ai që para Zotit të vet del si kriminel, atë, me të vërtetë, e pret skëterra; në të – ai, as nuk vdes as nuk jeton.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":2423,"locale":"sq","sura":"020","text":"E, kush vie tek Ai, si besimtarë, e që madje, ka punuar vepra të mira, vetëm ata kanë pozita të larta,","translator":"Hasan Efendi Nahi"},{"aya":"076","id":2424,"locale":"sq","sura":"020","text":"kopshtet e Adnit, nëpër të cilët rrjedhin lumenjtë, e, në të cilët, ata do të qëndrojnë përherë. Ky është shpërblimi për atë që është i spastruar nga mohimi.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":2425,"locale":"sq","sura":"020","text":"Na, i kemi shpallur Musait: “Udhëto natën me robërit e Mi dhe bënju atyre një rrugë të tharë nëpër det; nuk do të frikësohesh ti, se do të të arrijë ai (Faraoni), as nuk do të frikësohesh (nga fundosja)”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/sq/s020-10.json","nextPage":"/sq/s020-12.json"}}