{"results":[{"aya":"015","id":2610,"locale":"sq","sura":"022","text":"Kush mendon, se Perëndia nuk do të ndihmojë (Muhammedin) në këtë botë dhe në botën tjetër, le të përgatitë një litar (lartë – në tavan të shtëpisë për t’u varrë) dhe le të mendon a ia largon veprimi i tij hidhërimin (për atë vërtetë të Perëndisë ndaj Profetit).","translator":"Hasan Efendi Nahi"},{"aya":"016","id":2611,"locale":"sq","sura":"022","text":"Dhe, kështu, Na, ia kemi shpallur atij argumentet e qarta (Kur’anin) dhe Perëndia, me të vërtetë, e udhëzon në rrugë të drejtë kë të dojë.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":2612,"locale":"sq","sura":"022","text":"Me të vërtetë, ata që kanë besuar, dhe Hebrënjtë, Sabi’inët, të krishterët, Mexhust (adhuruesit e zjarrit) dhe ata që i bëjnë shok Atij, do t’i gjykojë drejtë Perëndia – në mes tyre, në Ditën e Kijametit. Me të vërtetë, Perëndia është dëshmitar për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":2613,"locale":"sq","sura":"022","text":"A nuk po sheh ti, se, me të vërtetë, Perëndisë i bëjnë sexhde: ata që gjenden në qiej dhe ata që gjenden në Tokë, edhe Dielli edhe hëna, edhe yjët, edhe malet, edhe drunjtë edhe shtazët dhe shumë nga njerëzit, por shumë (njerëz) meritojnë dënimin. E, kë ta poshtërojë Perëndia, atë askush nuk mund ta bëjë të nderuar. Perëndia, me të vërtetë, punon çka të dojë.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":2614,"locale":"sq","sura":"022","text":"Këto dy tabore kundërshtarësh, grinden për Zotin e tyre. Ata që nuk kanë besuar, kanë rroba të prera prej zjarrit, e nëpër kokat e tyre do të hedhet ujë i vluar,","translator":"Hasan Efendi Nahi"},{"aya":"020","id":2615,"locale":"sq","sura":"022","text":"do të shkrihen me të (me atë ujë) rropulitë (organet e brendshme) dhe lëkura,","translator":"Hasan Efendi Nahi"},{"aya":"021","id":2616,"locale":"sq","sura":"022","text":"dhe për ta ka kamxhikë prej hekuri.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sq/s022-2.json","nextPage":"/sq/s022-4.json"}}