{"results":[{"aya":"050","id":2645,"locale":"sq","sura":"022","text":"Ata që besojnë dhe bëjnë vepra të mira, për ta ka falje dhe dhunti fisnike;","translator":"Hasan Efendi Nahi"},{"aya":"051","id":2646,"locale":"sq","sura":"022","text":"e ata që përpiqen t’i mohojnë argumentet Tona, duke supozuar se nuk do të mund t’i dënojmë, janë banorë të xhehennemit.","translator":"Hasan Efendi Nahi"},{"aya":"052","id":2647,"locale":"sq","sura":"022","text":"Dhe, Ne, nuk kemi dërguar para teje, asnjë të dërguar, e asnjë pejgamberë – që kur dëshironte ai (i dërguari), djalli të mos hedhte ndonjë (parashikim) në dëshirën e tij; e Perëndia largonte atë që e hedhte djalli, e pastaj i forconte argumentet e Veta. Perëndia është i Plotëdijëshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"053","id":2648,"locale":"sq","sura":"022","text":"(Perëndia don) të bëjë atë që e hedhë djalli, sprovë për ata, zemrat e të cilëve janë të sëmura dhe për ata, zemrat e të cilëve janë të egra. Me të vërtetë, zullumqarët janë në përçarje të madhe;","translator":"Hasan Efendi Nahi"},{"aya":"054","id":2649,"locale":"sq","sura":"022","text":"dhe (Perëndia don që) të dinë ata, të cilëve u është dhënë dijenia, se ai (Kur’ani), është e Vërteta nga Zoti yt, e që ta besojnë atë dhe që zemrat e tyre të priren në të. Me të vërtetë, Perëndia i udhëzon besimtarët në rrugën e drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"055","id":2650,"locale":"sq","sura":"022","text":"E, ata që mohojnë, vazhdojnë të dyshojnë në të (Kur’an), derisa të mos u arrijë atyre çasti i papritur (vdekja), ose (derisa të mos arrijë dënimi i tyre) në Ditën e fundit.","translator":"Hasan Efendi Nahi"},{"aya":"056","id":2651,"locale":"sq","sura":"022","text":"I tërë pushteti, atë ditë i përket Perëndisë. Ai do të gjykojë në mes tyre: ata që kanë besuar dhe punuar vepra të mira, do të gjenden në kopshtet e dhuntive,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sq/s022-7.json","nextPage":"/sq/s022-9.json"}}