{"results":[{"aya":"071","id":2666,"locale":"sq","sura":"022","text":"Dhe, adhurojnë përpos Perëndisë – (atë), të cilën, Ai nuk u ka dërguar atyre asnjë argument, dhe për atë, që ata nuk kanë kurrfarë dijenie. E, zullumqarët, nuk kanë kurrfarë ndihmësi.","translator":"Hasan Efendi Nahi"},{"aya":"072","id":2667,"locale":"sq","sura":"022","text":"E, kur t’ju lexohen atyre ajetet Tona të qarta, ti, do të vërejsh në fytyrat e atyre që nuk besojnë – pakënaqësinë e madhe; ata duan të vërsulen ndaj atyre, që i lexojnë ajetet Tona. Thuaj: “A doni t’ju tregoj juve se çka është më e keqe se ajo? – Zjarri! Perëndia, ua ka premtuar atyre që nuk besojnë. E, sa vendbanim i shëmtuar që është ai!”","translator":"Hasan Efendi Nahi"},{"aya":"073","id":2668,"locale":"sq","sura":"022","text":"O njerëz, ja një shembull, e dëgjojeni atë: “Ata, të cilët, përpos Perëndisë, i adhuroni ju, nuk mund të krijojnë – kurrsesi asnjë mizë, madje – edhe nëse tubohen për këtë (krijimin e mizës). E, nëse miza, u merr atyre diçka, nuk do të mund ta marrin (ata) nga ajo. I dobët është adhuruesi (i tjetërkujt, pos Perëndisë), por edhe i adhuruari – (pos Perëndisë)!","translator":"Hasan Efendi Nahi"},{"aya":"074","id":2669,"locale":"sq","sura":"022","text":"Ata, nuk e njohin Perëndinë sa duhet, e Perëndia, me të vërtetë, është i fortë dhe i fuqishëm.","translator":"Hasan Efendi Nahi"},{"aya":"075","id":2670,"locale":"sq","sura":"022","text":"Perëndia i zgjedh pejgamberët nga engjëjt dhe njerëzit; me të vërtetë, Perëndia i dëgjon dhe i sheh të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"076","id":2671,"locale":"sq","sura":"022","text":"(Ai) di ç’ka para tyre dhe ç’ka pas tyre, dhe te Perëndia, kthehen të gjitha gjërat.","translator":"Hasan Efendi Nahi"},{"aya":"077","id":2672,"locale":"sq","sura":"022","text":"O besimtarë! Bëni ruqu, bëni sexhde, adhuronie Zotin tuaj, dhe punoni vepra të mira për të arritur shpëtimin.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sq/s022-10.json","nextPage":"/sq/s022-12.json"}}