{"results":[{"aya":"022","id":2617,"locale":"sq","sura":"022","text":"Sa herë që përpiqen të dalin nga ai (zjarri), për shkak të brengosjes, do të kthehen në të (duke i rrahur me kamxhikë) dhe (u thuhet atyre): “Shijoni dënimin me djegëje të tmerrshme!”","translator":"Hasan Efendi Nahi"},{"aya":"023","id":2618,"locale":"sq","sura":"022","text":"Me të vërtetë, Perëndia, i shpie ata, që besojnë dhe punojnë vepra të mira – në kopshtije, nëpër të cilat rrjedhin lumenj. Ata, do të stolisen me bylyzykë të artë dhe inxhi, e rrobat e tyre në të (xhennet), do të jenë prej mëndafshi.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":2619,"locale":"sq","sura":"022","text":"Ata janë udhëzuar (në këtë jetë) kah fjala e mirë dhe janë udhëzuar në rrugën e Falenderuesit (Perëndisë).","translator":"Hasan Efendi Nahi"},{"aya":"025","id":2620,"locale":"sq","sura":"022","text":"Me të vërtetë, ata që nuk besojnë dhe pengojnë njerëzit nga rruga e Perëndisë dhe Mesxhidil-haramit, të cilin Ne e kemi bërë të njëjtë për të gjithë njerëzit, si për vendasin ashtu edhe për atë që vie nga tjetër vend (vizitori), e kush synon të bëjë në të ndonjë shmangie me të keqe, Na do t’i japim të shijojë dënimin e dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":2621,"locale":"sq","sura":"022","text":"(Kujtoje, o Muhammed!) kur Na i patëm përgatitur Ibrahimit vendin e faltorës (duke i thënë): “Mos më përshkruaj Mua shok asgjë, dhe pastroje Shtëpinë Time për ata që e vizitojnë, që rrinë aty dhe që bëjnë namaz,","translator":"Hasan Efendi Nahi"},{"aya":"027","id":2622,"locale":"sq","sura":"022","text":"dhe ftoi njerëzit në haxhillëk, do të vijnë ata ty – në këmbë dhe (duke shaluar) në çfarëdo deve; duke ardhur prej të gjitha viseve të largëta,","translator":"Hasan Efendi Nahi"},{"aya":"028","id":2623,"locale":"sq","sura":"022","text":"që të prezentojnë në dobitë e tyre dhe të përmendin emrin e Perëndisë në ditët e njohura (të therrjes së kurbanit) – të shtazëve me të cilat i ka furnizuar Ai. E, hani nga ato (mishin) dhe ushqeni nevojtarin e varfër!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sq/s022-3.json","nextPage":"/sq/s022-5.json"}}