{"results":[{"aya":"001","id":2596,"locale":"sq","sura":"022","text":"O njerëz, druajuni (dënimit) Zotit tuaj! Me të vërtetë, dridhja e Ditës së Kijametit, është ngjarje e madhe!","translator":"Hasan Efendi Nahi"},{"aya":"002","id":2597,"locale":"sq","sura":"022","text":"(Atë) ditë kur do ta shihni atë, çdo mendeshë (grua që është duke i dhënë gji fëmijës), do të shkujdeset ndaj tij (do ta flakë atë) dhe çdo grua shtatzënë do ta hedh frytin e vet (prej barkut) dhe do t’i shohë njerëzit si të dehur e ata nuk janë të dehur, por dënimi i Perëndisë është i ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"003","id":2598,"locale":"sq","sura":"022","text":"Ka disa njerëz që polemizojnë për Perëndinë – pa kurrfarë dijenie dhe ndjekin rrugën e çdo djalli rrebel,","translator":"Hasan Efendi Nahi"},{"aya":"004","id":2599,"locale":"sq","sura":"022","text":"e është caktuar për të (djallin), se ai që e bën mik atë (djallin), e shmangë (nga rruga e drejtë) atë, e sjell atë në ënimin e zjarrit.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":2600,"locale":"sq","sura":"022","text":"O njerëz, nëse ju dyshoni në ringjalljen (pas vdekjes), dinie se Na ju kemi krijuar juve prej dheut (Ademin), pastaj prej pikës së farës, (spermës) pastaj prej droçkave të gjakut, pastaj prej (copëzës) mishit (embrionit) me formë të plotë ose jo të plotë, për t’ju treguar juve (fuqinë Tonë). Dhe Na, e mbajmë në mitër atë që duam deri në kohën e caktuar. Andaj, ju nxjerrim juve si fëmijë; e pas kësaj, do të arrini ju (fuqinë) më të madhe. Disa nga ju vdesin e disa ngelin deri në kufirin më të ulët të jetës, që mos dijë asgjë nga ajo që ka ditur më parë. Dhe, ti, e sheh tokën e thatë, e kur Ne lëshojmë ujin (të reshurat) në të, ajo lëkundet dhe gufon dhe mbijnë (rritën) gjithfarë lloj bimësh të mrekullueshme,","translator":"Hasan Efendi Nahi"},{"aya":"006","id":2601,"locale":"sq","sura":"022","text":"meqë Perëndia ekziston, dhe Ai është – i pushtetshëm për t’i ngjallë të vdekurit, dhe Ai është i Plotëfuqishëm për çdo gjë,","translator":"Hasan Efendi Nahi"},{"aya":"007","id":2602,"locale":"sq","sura":"022","text":"dhe, nga se, me të vërtetë, Dita e Kijametit do të vijë. Për të, s’ka dyshim dhe që, në të vërtetë, Perëndia, do t’i ringjallë ata që janë në varre.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/sq/s022-2.json"}}