{"results":[{"aya":"029","id":2624,"locale":"sq","sura":"022","text":"Pastaj, le të heqin ndotësirat nga trupi i tyre dhe le t’i kryejnë zotimet e tyre dhe le të vizitojnë (le të sillen rreth e rrotull) Faltorës së lashtë (të nderuar).","translator":"Hasan Efendi Nahi"},{"aya":"030","id":2625,"locale":"sq","sura":"022","text":"Këto (janë dispozitat). E, kush respekton dispozitat e Perëndisë, kjo është më mirë për të, te Zoti i tij, - e juve u janë lejuar (ngrënia) e kafshëve, përpos që u janë thënë juve (se janë të ndaluara). Andaj largohuni prej ndotësisë së idhujve dhe largohuni prej fjalëve të rrejshme","translator":"Hasan Efendi Nahi"},{"aya":"031","id":2626,"locale":"sq","sura":"022","text":"duke iu përulur Perëndisë, e duke mos i bërë (asgjë) shok Atij. Kush i bën shok Perëndisë, ai i ngjanë atij që bie nga qielli e që e rrëmben zogu ose që stuhia e erës e ka hedhur në vende të largëta.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":2627,"locale":"sq","sura":"022","text":"Po, kështu është kjo. E, kush respekton dispozitat e Perëndisë (kurbanin), ky (respektim) është prej zemrave të tyre që i druajnë Perëndisë.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":2628,"locale":"sq","sura":"022","text":"Ju keni nga ato (kafshët) dobi deri në kohë të caktuar; pastaj, vendi i tyre (i therrjes) është te Faltorja e lashtë.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":2629,"locale":"sq","sura":"022","text":"Për çdo popull (fetar), Na kemi caktuar vend të therrjes së kurbanit, që të përmendin emrin e Perëndisë (kur therrin kafshën), të cilën ua ka dhuruar Ai. Zoti juaj është një Zot, dhe Atij përuljuni (bëhuni muslimanë) dhe sihariqojë të përulurit,","translator":"Hasan Efendi Nahi"},{"aya":"035","id":2630,"locale":"sq","sura":"022","text":"ata, zemrat e të cilëve – kur përmendet Perëndia frikësohen, dhe (sihariqoji) të durueshmit (në çdo veprim) që i godasin ata, dhe ata që bëjnë namaz dhe që ndajnë nga ajo, me çka i kemi furnizuar Ne – ata.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sq/s022-4.json","nextPage":"/sq/s022-6.json"}}