{"results":[{"aya":"015","id":2806,"locale":"sq","sura":"024","text":"kur atë (shpifjen) e përcillnit me gjuhët tuaja dhe flisnit me gojët tuaja atë për të cilën nuk kishit dijeni, ju këtë e merrnit për cikrrim, por te Perëndia – kjo është (çështje) e madhe.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":2807,"locale":"sq","sura":"024","text":"Përse – kur e dëgjuat (shpifjen) – nuk thatë: “Nuk është për ne – të flasim për këtë”. Ti je i lavdëruar (Zot)! Kjo është shpifje e madhe!","translator":"Hasan Efendi Nahi"},{"aya":"017","id":2808,"locale":"sq","sura":"024","text":"Perëndia ju këshillon (duke ua tërhequr vërejtjen), që të mos përsëritni kurrë më diçka të ngjashme, nëse jeni besimtarë,","translator":"Hasan Efendi Nahi"},{"aya":"018","id":2809,"locale":"sq","sura":"024","text":"dhe, Perëndia ju shpjegon argumentet; dhe Perëndia është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":2810,"locale":"sq","sura":"024","text":"Ata që duan të përhapin lajmet e turpshme për besimtarët, i pret dënimi i dhembshëm në këtë botë dhe në tjetrën; Perëndia i di të gjitha, e ju nu i dini.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":2811,"locale":"sq","sura":"024","text":"Dhe sikur të mos ishte mirësia e Perëndisë ndaj jush dhe mëshira e Tij, (dhe sikur të mos ishte) Perëndia i butë dhe mëshirues (do t’jua shpejgonte dënimin)...","translator":"Hasan Efendi Nahi"},{"aya":"021","id":2812,"locale":"sq","sura":"024","text":"O besimtarë! Mos ndiqni gjurmët e djallit! E, kush ndjek gjurmët e djallit (do të dënohet, sepse) ai, me të vërtetë urdhëron imoralitet dhe vepra të shëmtuara. Dhe sikur të mos ishte mirësia e Perëndisë ndaj jush dhe mëshira e Tij, kurrë nuk do të ishte pastruar prej mëkateve askush prej jush; por, Perëndia e pastron atë që don Ai. Perëndia, i dëgjon të gjitha dhe i di të gjitha.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s024-2.json","nextPage":"/sq/s024-4.json"}}