{"results":[{"aya":"036","id":2827,"locale":"sq","sura":"024","text":"Në xhamitë, që u ngritën me urdhërin e Perëndisë dhe në të cilat përmendet emri i Tij – Atë e lavdërojnë, në mëngjes dhe mbrëmje,","translator":"Hasan Efendi Nahi"},{"aya":"037","id":2828,"locale":"sq","sura":"024","text":"njerëzit, të cilët shitblerja nuk i pengon në të përmendurit e Perëndisë dhe të cilët bëjnë namazin dhe japin zeqatin, dhe të cilët druajnë nga Dita, në të cilën zemrat dh shikimet janë të shqetësuara,","translator":"Hasan Efendi Nahi"},{"aya":"038","id":2829,"locale":"sq","sura":"024","text":"(e lavdërojnë Perëndinë) që Perëndia t’i shpërblejë ata me dhuratat më të mira për atë që kanë punuar, e që t’jua shtojë atyre dhuntinë e Tij. E, Perëndia e furnizon kë të dojë, pa llogari.","translator":"Hasan Efendi Nahi"},{"aya":"039","id":2830,"locale":"sq","sura":"024","text":"E, veprat e atyre që nuk besojnë, janë si mjegullirë (fatamorgana) në rrafshirë, të cilën, i etshmi e konsideron ujë, por kur të arrijë tek ai vend, nuk gjen asgjë, - e do të hasë në dënimin e Perëndisë dhe Ai ia paguan llogarinë e tij, se Perëndia është llogaritës i shpejtë,","translator":"Hasan Efendi Nahi"},{"aya":"040","id":2831,"locale":"sq","sura":"024","text":"ose (veprat e tyre) jnë si errësirat në detin e thellë, të cilat i mbulon dallga pas dallgës, mbi të cilat gjenden rëtë, errësira – njëra mbi tjetrën, aq sa dorën e vet (kur ta zgjatë njeriu) gati mos ta shohë. Kujt mos t’i japë Perëndia dritë (udhëzim), nuk do të ketë (kurrfarë) dritë për të.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":2832,"locale":"sq","sura":"024","text":"A nuk e vëren ti, se – Perëndinë, me të vërtetë, e lavdërojnë (të gjithë) ata që gjenden në qiej dhe në Tokë, e madje edhe shpezët duke i hapur krahët e tyre, gjatë fluturimit, Ai (Perëndia) di lutjen dhe lavdërimin e çdonjërit (nga ata). Perëndia, di për atë që punojnë ata.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":2833,"locale":"sq","sura":"024","text":"Vetëm të Perëndisë janë pushteti i qiejve dhe i Tokës dhe tek Ai kthehet çdo gjë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s024-5.json","nextPage":"/sq/s024-7.json"}}