{"results":[{"aya":"057","id":2848,"locale":"sq","sura":"024","text":"Kurrsesi mos mendo, se mohuesit do ta bëjnë të pamundshëm (dënimin nga ana e Perëndisë) në Tokë! E, strehimi i tyre është zjarri, e sa vend kthimi i shëmtuar që është ai!","translator":"Hasan Efendi Nahi"},{"aya":"058","id":2849,"locale":"sq","sura":"024","text":"O besimtarë! Le të kërkojnë leje ata që janë nën pushtetin tuaj (në familje) dhe ata nga ju, të cilët nuk e kanë arritur moshën e pjekurisë në tri raste: para namazit të sabahit dhe kur i zhveshni rrobat tuaja në mesditë dhe pas namazit të jacisë. Këto janë tri kohë kontestuese (jo të përshtatshme). Nuk jeni as ju, as ata – mëkatarë, pas këtyre kohëve, (nëse hyni pa leje) duke u takuar njëri me tjetrin. Kështu, ua shpjegon Perëndia dispozitat juve! Perëndia, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":2850,"locale":"sq","sura":"024","text":"E, kur fëmijët tuaj të arrijnë moshën e pjekurisë, le të kërkojnë leje (në çdo kohë) ashtu siç kanë kërkuar leje ata para këtyre. Kështu, ua shpjegon Perëndia juve dispozitat e Tij! Perëndia, është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"060","id":2851,"locale":"sq","sura":"024","text":"E, gratë e vjetra, të cilat më – nuk kanë për qëllim të martohen, nuk është mëkat ta heqin mbulesën (që kanë mbi rrobat e trupit), por jo – duke i treguar stolitë e tyre. E, nëse i përmbahen virtytësisë, është edhe më mirë për to. Perëndia, i dëgjon dhe i di të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":2852,"locale":"sq","sura":"024","text":"Nuk është mëkat për të verbërin, as nuk është mëkat për të çalin, as për të sëmurin s’ka mëkat, as për ju nuk është mëkat që të hani në shtëpinë tuaj (të fëmijëve tuaj), ose në shtëpitë e baballarëve tuaj, ose në shtëpitë e nënave tuaja, ose në shtëpitë e motrave tuaja, ose në shtëpitë e axhallarëve tuaja, ose në shtëpitë e hallave tuaja, ose në shtëpitë e dajëve tuaj, ose në shtëpitë e tezeve tuaja, ose tek ata çelësat e të cilëve u janë lanë juve (për ta ruajtur atë), ose (në shtëpi) te miqtë e sinqertë. Nuk jeni mëkatarë që të hani bashkarisht apo veçmas; e kur të hyni në shtëpi – ju përshëndeteni banuesit e saj me një përshëndetje nga Perëndia, të begatshme e të mirë. Kështu ua shpjegon Perëndia juve dispozitat, për të medituar ju!","translator":"Hasan Efendi Nahi"},{"aya":"062","id":2853,"locale":"sq","sura":"024","text":"Besimtarë të vërtetë janë vetëm ata që besojnë Perëndinë dhe Pejgamberin e Tij. E, kur të gjenden me te (Pejgamberin) në një punë të përbashkët, nuk largohen para se të kërkojnë leje prej tij. Me të vërtetë, ata që kërkojnë leje prej teje, padyshim, besojnë në Perëndinë dhe Pejgamberin e Tij. E, kur të kërkojnë ata leje prej teje, për ndonjë punë të tyre, jepju leje kujt ë duash prej tyre dhe kërko për ta falje nga Perëndia. Me të vërtetë, Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"063","id":2854,"locale":"sq","sura":"024","text":"Mos e konsideroni thirrjen e Pejgamberit në mesin tuaj, si thirrje të rëndomtë që ju ia bëni njëri-tjetrit; Perëndia, me siguri, i di ata që bishtërojnë prej jush tinëzisht. Le të druajnë ata që i kundërshtojnë urdhërit të tij, që të mos i arrijë ndonjë sprovë ose që të mos i godas ata dënimi i dhembshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s024-8.json","nextPage":"/sq/s024-10.json"}}