{"results":[{"aya":"022","id":2813,"locale":"sq","sura":"024","text":"Dhe, le të mos betohen të ndershmit dhe të pasurit prej jush – se nuk do t’u japin të afërmve, të varfërve dhe të emigruarve në rrugën e Perëndisë; le të falin ata dhe le të mos brigojnë (mos të mbajnë inat)! Vallë, a nuk doni ju që t’ju falë Perëndia? E, Perëndia, është falës e mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":2814,"locale":"sq","sura":"024","text":"Me të vërtetë, ata që i fajësojnë gratë e ndershme, zemërdlirë, besimtare, janë të mallkuar në këtë botë dhe në tjetrën, dhe për ta ka dënim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":2815,"locale":"sq","sura":"024","text":"Atë Ditë që do të dëshmojnë kundër tyre – gjuhët e tyre, dhe duart e tyre, dhe këmbët e tyre për atë që kanë punuar ata;","translator":"Hasan Efendi Nahi"},{"aya":"025","id":2816,"locale":"sq","sura":"024","text":"atë Ditë Perëndia do t’ju plotësojë dënimin e merituar dhe do ta dijnë ata, se Perëndia, është e vërteta e qartë.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":2817,"locale":"sq","sura":"024","text":"Gratë e pandershme janë për meshkuj të pandershëm; e burrat e pandershëm, janë për femra të pandershme. Gratë e ndershme janë për meshkuj të ndershëm; e burrat e ndershëm janë për femra të ndershme. Ata të ndershmit, janë larg prej atyre thënieve; atyre (të ndershmëve) ju përket falja e mëkateve, dhe dhuntia e madhe.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":2818,"locale":"sq","sura":"024","text":"O besimtarë! Mos hyni në shtëpitë e huaja përderisa të mos lajmëroheni e të mos i përshëndetni banuesit e saj. Kjo është më mirë, që ju të këshilloheni!","translator":"Hasan Efendi Nahi"},{"aya":"028","id":2819,"locale":"sq","sura":"024","text":"E, nëse në to nuk gjeni askë, mos hyni në to, për – derisa të mos u lejohet, e nëse u thuhet juve: “Kthehuni” ju kthehuni! Kjo është më e mirë për ju, e Perëndia di atë që punoni ju.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s024-3.json","nextPage":"/sq/s024-5.json"}}