{"results":[{"aya":"015","id":2870,"locale":"sq","sura":"025","text":"Thuaj: “A është më i mirë ky (shkatërrim) apo xhenneti i përhershëm, i cili u është premtuar besimtarëve? Për ta, (xhenneti) është shpërblim dhe vend kthimi.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":2871,"locale":"sq","sura":"025","text":"Për ta ka në të, ç’të duan, duke qëndruar në të përherë. Ky është premtimi i Zotit tuaj, i kërkuar (prej jush)”.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":2872,"locale":"sq","sura":"025","text":"Dhe, atë Ditë kur (Perëndia) i tubon ata (idhujtarët) dhe ata që i adhuronin ata, pos Perëndisë, e u thotë atyre: “A jeni ju ata që i keni shmangur këta robër të Mi, apo ata vetë kanë humbur rrugën e drejtë?” –","translator":"Hasan Efendi Nahi"},{"aya":"018","id":2873,"locale":"sq","sura":"025","text":"ata thanë: “Lavdi qoftë për Ty! Nuk është e mundshme që ne të marrim mbrojtës tjetër, përpos Teje, por Ti u ke dhënë këtyre dhe të parëve të tyre – jetë të begatshme, e ata kanë harruar këshillimin. Dhe, ata kanë qenë popull i shkatërruar!”","translator":"Hasan Efendi Nahi"},{"aya":"019","id":2874,"locale":"sq","sura":"025","text":"Ata, e konsiderojnë për gënjeshtër atë që flitni ju, e nuk do të mundeni të shmangëni (prej vetes dënimin), as t’i ndihmoni vetes. E, kush prej jush bën zullum, Na, atij do t’i japim të shijojë dënimin e madh.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":2875,"locale":"sq","sura":"025","text":"E, Na – edhe para teje kemi dërguar vetëm pejgamberë, të cilët hanin ushqimin dhe shetisnin nëpër tregje, dhe Ne – kemi bërë, që disa prej jush, të jenë sprovë për të tjerët. A do të jeni të durueshëm ju e duroni! E, Zoti yt i sheh të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"021","id":2876,"locale":"sq","sura":"025","text":"Ata që nuk i druajnë takimit me Ne (ringjalljes), thonë: “Pse nuk na dërgohen neve engjëjt? Ose të shohim Zotin tonë!” Ata, me të vërtetë, janë kryelartësuar në vetvete, e kanë kaluar në zullum të madh.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s025-2.json","nextPage":"/sq/s025-4.json"}}