{"results":[{"aya":"036","id":3195,"locale":"sq","sura":"027","text":"Kur erdhi (i deleguari) te Sulejmani, ai (Sulejmani) tha: “A mos doni ju të më ndihmoni me pasuri? Atë që ma ka dhënë Perëndia mua, është më e mirë nga ajo që u ka dhënë juve. Por, ju, gëzohenime dhuratën tuaj.","translator":"Hasan Efendi Nahi"},{"aya":"037","id":3196,"locale":"sq","sura":"027","text":"Kthehuni tek ata! Na, me siguri do të sjellim ushtri, të cilës nuk do të mund t’i përballojnë ata – dhe ne me siguri, do t’i dëbojmë ata prej Sabes (krahinë në Jemen), të poshtëruar dhe të përulur.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":3197,"locale":"sq","sura":"027","text":"(Sulejmani tha): “O parësi, kush prej jush do të më sjellë fronin e saj, para se të vijnë ata të përulur?”","translator":"Hasan Efendi Nahi"},{"aya":"039","id":3198,"locale":"sq","sura":"027","text":"Njëri nga xhindet – Ifriti tha: “Unë do të ta sjelli ty para se të ngritesh ti prej vendit tënd, dhe – unë për këtë jam i fuqishëm dhe i sigurtë”.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":3199,"locale":"sq","sura":"027","text":"Ai, që ishte i pajisur me dijen e Librit – prezent te Sulejmani, tha: “Unë do të ta sjellë ty atë – sa çel e mbyll sytë”. Kur (Sulejmani) pa (fronin) e vendosur para tij, tha: “Kjo është nga dhuntitë e Zotit tim, për të më provuar mua se – a jam mirënjohës apo mohues (i dhuntisë). Kus falenderon, ai falenderon për dobi të veten, e kush mohon... (dënohet), e Zoti im është i pavarur (s’ka nevojë për falenderim) dhe i madhërueshëm.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":3200,"locale":"sq","sura":"027","text":"(Sulejmani) tha: “Ndryshojani edhe fronin e saj! Do të shohim se a do ta hetojë ajo këtë, apo do të jetë nga ata që nuk dinë të orientohen!”","translator":"Hasan Efendi Nahi"},{"aya":"042","id":3201,"locale":"sq","sura":"027","text":"E, kur erdhi ajo (mbretëresha), i thanë asaj: “A i tillë është froni yt?” Ajo u përgjegj: “Gati si të ishte ai”. Dhe neve, na është dhënë dijenia para këtij rasti dhe ne kemi qenë të përulur (muslimanë)”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/sq/s027-5.json","nextPage":"/sq/s027-7.json"}}