{"results":[{"aya":"057","id":3216,"locale":"sq","sura":"027","text":"Dhe Ne, i kemi shpëtuar ata dhe familjen e tij (të gjithë), pos gruas së tij, që ajo të mbetet me të dënuarit.","translator":"Hasan Efendi Nahi"},{"aya":"058","id":3217,"locale":"sq","sura":"027","text":"Dhe, mbi ta lëshuam shi – rrebesh (prej gurësh), e sa i tmerrshëm që është ai shi, për ata që janë paralajmëruar.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":3218,"locale":"sq","sura":"027","text":"Thuaj (o Muhammed): “Qoftë falenderimi për Perëndinë dhe shpëtimi për robërit e Tij, të cilët i ka zgjedhur Ai. A më i mirë është Perëndia, ao ata (idhuj) që i kanë adhuruar?","translator":"Hasan Efendi Nahi"},{"aya":"060","id":3219,"locale":"sq","sura":"027","text":"A është më i mirë Ai që ka krijuar qiejt dhe Tokën – dhe ua ka lëshuar ujin nga qielli, me të cilin kemi krijuar kopshtet e mrekullueshme. Ju, nuk keni mundur të krijoni drunjtë e tyre. Vallë, a krahas Perëndisë, ekzistuaka zot tjetër? Jo, por ai popull është shmangur nga e vërteta.","translator":"Hasan Efendi Nahi"},{"aya":"061","id":3220,"locale":"sq","sura":"027","text":"Apo është më i mirë, Ai që e ka bërë Tokën të qetë, ka bërë në të lumenj, ka ngritu në të male dhe ka bërë në mes deteve pendë (pengesë, për të mos u përzierë)? Vallë, a krahas Perëndisë, ekzistuaka zot tjetër?! Jo, por shumica e tyre nuk dinë.","translator":"Hasan Efendi Nahi"},{"aya":"062","id":3221,"locale":"sq","sura":"027","text":"Apo është (më i mirë) Ai, i cili i vie në ndihmë nevojtarit të ngushtë kur i lutet Atij dhe i cili ua largon të keqen dhe u bënë juve pronar (brez pas brezi) në Tokë? Vallë, a krahas Perëndisë – ekzistuaka zot tjetër?! Sa pak që po këshilloheni ju! –","translator":"Hasan Efendi Nahi"},{"aya":"063","id":3222,"locale":"sq","sura":"027","text":"Apo është (më i mirë) Ai, i cili ua rrëfen në errësirat e tokës dhe të detit dhe (Ai), i cili dërgon erërat si sihariq par mëshirës së Tij (shiut)? Vallë, a krahas Perëndisë – të ekzistojë zot tjetër?! Por, Perëndia është shumë lart nga ata, që i konsiderojnë shok Atij! –","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/sq/s027-8.json","nextPage":"/sq/s027-10.json"}}