{"results":[{"aya":"071","id":3323,"locale":"sq","sura":"028","text":"Thuaju (o Muhammed!): “Çka mendoni ju, nëse Perëndia ua bënë natën të përhershme deri në Ditën e Kijametit, cili zot – pos Perëndisë, do t’ua sillte dritën? Vallë, a nuk po dëgjoni ju?”","translator":"Hasan Efendi Nahi"},{"aya":"072","id":3324,"locale":"sq","sura":"028","text":"Thuaju (o Muhammed!): “Çka mendoni ju nëse Perëndia ua bënë ditën të përhershme deri në Ditën e Kijametit, cili zot – pos Perëndisë, do t’ua sjellë natën, në të cilën qetësoheni ju? Vallë, a nuk po shihni ju?","translator":"Hasan Efendi Nahi"},{"aya":"073","id":3325,"locale":"sq","sura":"028","text":"Dhe prej mëshirës së Tij, ua ka bërë juve natën dhe ditën, që të qetësoheni në të dhe të kërkoni nga dhuntitë e Tij, - dhe që ju të jeni mirënjohës”.","translator":"Hasan Efendi Nahi"},{"aya":"074","id":3326,"locale":"sq","sura":"028","text":"Dhe (kujtoju) Ditën kur i thërret (Perëndia) dhe u thotë: “Ku janë ata që ju i konsideronit për shokë të Mi?”","translator":"Hasan Efendi Nahi"},{"aya":"075","id":3327,"locale":"sq","sura":"028","text":"Dhe, Ne, prej çdo populli do të sjellim nga një dëshmitar e do të themi: “Paraqitni argumentet tuaja!” Ata do ta dinë se e vërteta është (vetëm) e Perëndisë, e do të humbin ato që i trillonin ata.","translator":"Hasan Efendi Nahi"},{"aya":"076","id":3328,"locale":"sq","sura":"028","text":"Me të vërtetë, Karuni ka qenë nga populli i Musait, por që ai (Karuni) i eksploatoi ata. E, Ne, i patëm dhënë atij aq thesar – saqë çelësat e tyre vështirë do të mund t’i bartin një grup njerëzish të fuqishëm. (Kujtoje ti, o Muhammed!) kur njerëzit e popullit të tij, i thanë (Karunit): “Mos u shfreno (me pasuri) Perëndia, me të vërtetë, nuk i do ata që shfrenohen!","translator":"Hasan Efendi Nahi"},{"aya":"077","id":3329,"locale":"sq","sura":"028","text":"Dhe, kërko ti jetën e botës së ardhshme me atë që të ka dhënë Perëndia, e mos harro pjesën tënde në këtë botë. Bënu mirë të tjerëve ashtu si të ka bërë ty mirë Perëndia. Mos kërko ngatërresa në Tokë! Me të vërtetë, Perëndia nuk i do ngatërrestarët”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s028-10.json","nextPage":"/sq/s028-12.json"}}