{"results":[{"aya":"022","id":3274,"locale":"sq","sura":"028","text":"Dhe, kur u nis kah Medjeni, ai tha: “Shpresoj se Zoti im do të më tregojë rrugën e drejtë!”","translator":"Hasan Efendi Nahi"},{"aya":"023","id":3275,"locale":"sq","sura":"028","text":"E, kur arriti tek uji i Medjenit, hasi rreth tij shumë njerëz, që u jepnin ujë kafshëve. E përveç tyre, vërejti dy vasha që i pengonin kafshët e veta (të pinin ujë). Ai (Musai) tha: “Ç’është me ju?” Ato thanë: “Na, nuk u japim ujë, derisa të mos shkojnë barinjtë, e babën e kemi fort plak”.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":3276,"locale":"sq","sura":"028","text":"E, Musai – u dha ujë kafshëve të atyre vashave, e pastaj u kthye te një hije (e lisit) dhe tha: “Zoti im çfarëdo dhuntie që të më japësh, unë jam nevojtar!”","translator":"Hasan Efendi Nahi"},{"aya":"025","id":3277,"locale":"sq","sura":"028","text":"Dhe, njëra nga ato dyja, erdhi pastaj, duke u turpëruar dhe tha: “Me të vërtetë, të thërret babai im që të shpërblejë ty, për atë që u ke dhënë ujë shtazëve tona. E, kur erdhi te Shuajbi dhe i tregoi çka ka përjetuar, ai (Shuajbi) tha: “Mos u frikëso, meqë ke shpëtuar prej popullit zullumqar!","translator":"Hasan Efendi Nahi"},{"aya":"026","id":3278,"locale":"sq","sura":"028","text":"O babai im, - tha njëra nga ato dyja – “merre këtë njeri në shërbim, se – me të vërtetë, i forti dhe i besueshmi, është më i mirë që ta marrësh në shërbim”.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":3279,"locale":"sq","sura":"028","text":"(Shuajbi) tha: “Unë dua që të jap njërën prej këtyre dy vashave të mia, por që të më shërbesh mua tetë vjet; e nëse i plotëson dhjetë vjet (shërbim), ajo është prej të mirës (nderës) tënde, e unë nuk dëshiroj të shkaktoj vështirësi ty. Ti do të gjesh (shohësh) – në dashtë Zoti, se jam prej të mirëve”.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":3280,"locale":"sq","sura":"028","text":"(Musai) tha: “Le të jetë kështu ajo, në mes meje dhe teje. Cilindo afat prej këtyre dyve ta plotësoj, nuk do të mund të më bëhet vërejtje. E, Perëndia është mbikëqyrës për atë që folëm”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s028-3.json","nextPage":"/sq/s028-5.json"}}