{"results":[{"aya":"029","id":3281,"locale":"sq","sura":"028","text":"Kur Musai e plotësoi afatin e caktuar dhe u nis me familjen e vet, vërejti një zjarr në anën e (malit të) Turit. I tha familjes së vet: “Pritni! Me të vërtetë, kam vërejtur një zjarr. Shpresoj se do t’ju sjelli një lajm (për orientim të rrugës), ose një un të zjarrit, për t’u nxehur ju”.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":3282,"locale":"sq","sura":"028","text":"E, kur erdhi tek ai (zjarri), u thirr nga ana e djathtë (begatshëm) e luginës – prej lisit, në visin e bekuar: “O Musa, me të vërtetë, Unë jam Perëndia, Zoti i gjithësisë!","translator":"Hasan Efendi Nahi"},{"aya":"031","id":3283,"locale":"sq","sura":"028","text":"Dhe, hudhe shkopin tënd!” Kur e hodhi atë dhe e pa se po lëvizë shpejt, sikur të ishte gjarpër, u zmbraps me të shpejtë e nuk u kthye (të shikojë pas). “O Musa! Afrohu dhe mos u friko! Me të vërtetë, ti je nga ata, që janë të mbrojtur.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":3284,"locale":"sq","sura":"028","text":"Fute dorën tënde në xhepin e krahërorit – do të paraqitet e bardhë, pa të meta. Dhe, kështu, përmbaju prej frikës! Këto janë dy argumente prej Zotit tënd te Faraoni dhe paria e tij; ata, me të vërtetë janë popull i korruptuar!”","translator":"Hasan Efendi Nahi"},{"aya":"033","id":3285,"locale":"sq","sura":"028","text":"(Musai) tha: “O Zoti im, unë, me të vërtetë, e kam mbytur një njeri të tyre, prandaj frikoj se do të më mbysin.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":3286,"locale":"sq","sura":"028","text":"E, vëllai im Haruni, është më i zhdërvjelltë se unë – në të folur, andaj dërgoje me mua atë, si ndihmës timin, që t’i vërtetoj fjalët e mia. Unë, me të vërtetë, frikohem se ata do të më quajnë gënjeshtar”.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":3287,"locale":"sq","sura":"028","text":"(Perëndia) tha: “Na të forcojmë ty me vëllaun tënd dhe që të dyve do t’ju japim pushtet; e ata, nuk do të mund t’ju afrohen juve (me qëllim të keq); me argumentet Tona, ju dy dhe ata që do t’ju pasojnë, do të jeni fitues”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s028-4.json","nextPage":"/sq/s028-6.json"}}