{"results":[{"aya":"043","id":3295,"locale":"sq","sura":"028","text":"Na, me të vërtetë, ia kemi dhënë Musait Librin pasi i kemi shkatërruar popujt e lashtë, që të jetë dritë për njerëzit dhe udhëzim e mëshirë – për t’u këshilluar ata.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":3296,"locale":"sq","sura":"028","text":"Dhe ti (o Muhammed!) nuk ke qenë në anën perëndimore (të Turit), kur Ne ia besuam Musait profetninë dhe ti nuk ishe dëshmitar (i kësaj ngjarjeje).","translator":"Hasan Efendi Nahi"},{"aya":"045","id":3297,"locale":"sq","sura":"028","text":"Por, Ne kemi krijuar shumë gjenerata e ka kaluar një kohë e gjatë. E, ti – nuk ke qëndruar në mesin e banorëve të Medjenit, që t’ju lexosh (Mekkasve) argumentet Tona, por Ne t’i kemi dërguar ty (lajmet e këtyre mrekullive).","translator":"Hasan Efendi Nahi"},{"aya":"046","id":3298,"locale":"sq","sura":"028","text":"Dhe, ti nuk ke qenë pranë Turit, kur Na e kemi thirrë (Musain), por (të kemi dërguar ty) nga mëshira e Zotit tënd për t’i paralajmëruar njerëzit, të cilëve nuk u ka ardhur kurrfarë paralajmëruesi para teje, për t’u këshilluar ata,","translator":"Hasan Efendi Nahi"},{"aya":"047","id":3299,"locale":"sq","sura":"028","text":"dhe, që të mos thonë kur t’i godas dënimi, për atë që kanë bërë: “O Zoti ynë, të na kishe dërguar pejgamber që t’i pasojmë argumentet Tuaja dhe të bëhemi besimtarë.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":3300,"locale":"sq","sura":"028","text":"Pasi që u erdhi e Vërteta prej Nesh, thanë ata (arabët): “Sikur t’ju kishte dhënë (Muhammedit) diçka e ngjashme siç i është dhënë Musait!” Vallë, a nuk e mohuan ata – atë që iu kishte dhënë Musait më parë? Ata kanë thënë: “Këto janë dy magji (Teurati dhe Kur’ani), që ndihmohen reciprokisht”. Dhe, (Mekkasit) thanë: “Na, nuk besojmë në asnjërën”.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":3301,"locale":"sq","sura":"028","text":"Thuaju atyre: “Sillni një libër nga Perëndia, i cili udhëzon më mirë nga këta të dy (Teurati dhe Kur’ani), unë do të pasoj atë, nëse thoni të vërtetën!”","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s028-6.json","nextPage":"/sq/s028-8.json"}}