{"results":[{"aya":"057","id":3309,"locale":"sq","sura":"028","text":"Dhe ata thonë: “Nëse ne – me ty ndjekim rrugën e drejtë (islamizmin), shpejt do të jemi të dëbuar nga vendlindja”. Vallë, a nuk u kemi dhënë rast Na – atyre, që të qëndrojnë në vendin e shenjtë dhe të sigurtë, ku – sillen frytet e llojllojshme – ushqim prej Nesh; por, shumica e tyre nuk e dinë.","translator":"Hasan Efendi Nahi"},{"aya":"058","id":3310,"locale":"sq","sura":"028","text":"E, sa e sa fshatra e qytete i kemi zhdukur Ne, banorët e të cilëve kanë bërë jetë të shfrenuar! Ja, shtëpiat e tyre (të shkretëruara), të cilat, nuk janë banuar pas tyre – vetëm pak kohë, dhe Ne kemi qenë trashëgimtarë.","translator":"Hasan Efendi Nahi"},{"aya":"059","id":3311,"locale":"sq","sura":"028","text":"Dhe, Zoti yt – kurrë nuk i ka shkatërruar vendbanimet, para se t’u dërgojë pejgamber në kryeqytetin e tyre, i cili ju ka treguar argumentet Tona. Dhe, Ne – kurrë nuk i kemi shkatërruar vendbanimet, por vetëm kur banorët e tyre kanë qenë zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"060","id":3312,"locale":"sq","sura":"028","text":"Çdo gjë që ju është dhënë juve, ajo është kënaqësi e kësaj jete dhe stoli e saj, e ajo që është te Perëndia, ajo është më e mirë dhe më e përhershme. Vallë, a nuk po mendoni ju?","translator":"Hasan Efendi Nahi"},{"aya":"061","id":3313,"locale":"sq","sura":"028","text":"Si mund të jetë i njëjtë ai, të cilit i kemi premtuar shpërblim të mirë, e ai do ta arrijë atë dhe atij që i kemi dhënë kënaqësi në jetën e kësaj bote, e i cili pastaj, në Ditën e Kijametit, do të gjendet në zjarr?","translator":"Hasan Efendi Nahi"},{"aya":"062","id":3314,"locale":"sq","sura":"028","text":"(Dhe, kujtoju o Muhammed!) Ditën, kur do t’i thirrë (Perëndia) ata dhe u thotë: “Ku janë ata që ju i konsideronit për shokë të Mi?”","translator":"Hasan Efendi Nahi"},{"aya":"063","id":3315,"locale":"sq","sura":"028","text":"Do të thonë ata, te të cilët është sendërtuar fjala (Jonë), O Zoti ynë, këta jën ata, që na i kemi zhgënjyer, - e i kemi zhgënjyer ata, ashtu siç kemi qenë edhe ne të zhgënjyer. Na heqim dorë prej tyre te Ti; ata nuk na kanë adhuruar neve”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s028-8.json","nextPage":"/sq/s028-10.json"}}