{"results":[{"aya":"036","id":3376,"locale":"sq","sura":"029","text":"(I kemi dërguar) edhe Medjenit vëllaun e tij Shuajbin, e ai ka thënë: “O populli im, adhuronie Perëndinë, shpresoni në Ditën e Kijametit (shpëtimin) dhe mos bëni keq në tokë, si ngatërrestarë!”","translator":"Hasan Efendi Nahi"},{"aya":"037","id":3377,"locale":"sq","sura":"029","text":"Por, ata, e përgënjeshtruan atë, e i goditi ata tërmet i tmerrshëm dhe ata gdhinë në shtëpitë e tyre të vdekur e të gjunjëzuar.","translator":"Hasan Efendi Nahi"},{"aya":"038","id":3378,"locale":"sq","sura":"029","text":"(Dhe kujtoje) Adin dhe Themudin, e ju e kishit të qartë (çka ka ndodhur) me shtëpitë e tyre. Atyre, djalli ua ka zbukuruar veprat e tyre, e madje i ka shmangur nga rruga e drejtë, edhe pse kanë qenë largpamës.","translator":"Hasan Efendi Nahi"},{"aya":"039","id":3379,"locale":"sq","sura":"029","text":"Dhe, (kujtoje) Karunin dhe Faraonin dhe Hamanin! Me të vërtetë, atyre u ka ardhur Musai me dokumente të qarta, e që ata u mendjemadhësuan në Tokë dhe nuk i shpëtuan dënimit.","translator":"Hasan Efendi Nahi"},{"aya":"040","id":3380,"locale":"sq","sura":"029","text":"Ne të gjithë i kemi dënuar për mëkatin e vet. Ne, disave u kemi dërguar fortunën dhe disa të tjerë i ka goditur zëri i tmerrshëm, ndërsa disa prej tyre i kemi sharruar në tokë; e disa prej tyre i kemi fundosë në ujë. E, Perëndia nuk u ka bërë atyre zullum, por ata vetes i kanë bërë zullum.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":3381,"locale":"sq","sura":"029","text":"Shembulli i atyre që kanë marrë ndihmës, pos Perëndisë, - është si shembulli i marimangës, e cila ka ndërtuar për vete shtëpinë (për t’u ruajtur), e shtëpia më e dobët është rrjeti i marimangës. Sikur ta dinin (këtë) ata!","translator":"Hasan Efendi Nahi"},{"aya":"042","id":3382,"locale":"sq","sura":"029","text":"Me të vërtetë, Perëndia i di (të gjitha) ato që i adhurojnë ata, pos Atij; Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s029-5.json","nextPage":"/sq/s029-7.json"}}