{"results":[{"aya":"008","id":3348,"locale":"sq","sura":"029","text":"Na e kemi obliguar çdo njeri, që t’u bëjë mirë prindërve të vet. Por nëse ata të nxisin ty që të më bësh Mua shok, për të cilin ti nuk di asgjë, atëherë mos i dëgjo ata. Tek Unë do të ktheheni ju, e do t’ju lajmëroj Unë juve për atë që keni punuar.","translator":"Hasan Efendi Nahi"},{"aya":"009","id":3349,"locale":"sq","sura":"029","text":"Dhe ata që kanë besuar dhe kanë bërë punë të mira, me siguri do t’i radhisim në mesin e të mirëve.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":3350,"locale":"sq","sura":"029","text":"E, ka disa njerëz që thonë: “Na besojmë Perëndinë”. E, kur të sillet në shqetësim për Perëndinë, ai e konsideron sprovimin e njeriut – ashtu si dënimin e Perëndisë. E, kur të vijë ndihma prej Zotit tënd, ata, me siguri – do të thonë: “Na kemi qenë me ju”. Vallë! A nuk e di Perëndia më së miri se ç’ka në zemrat e çdokujt?","translator":"Hasan Efendi Nahi"},{"aya":"011","id":3351,"locale":"sq","sura":"029","text":"Perëndia, me siguri, do t’i tregojë ata që kanë besuar, dhe do t’i tregojë hipokritët.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":3352,"locale":"sq","sura":"029","text":"Dhe mohuesit u thonë besimtarëve: “Ndiqni rrugën tonë, e ne do t’i bartim gabimet tuaja!” Por, ata nuk janë bartës të asnjë gabiti të tyre, ata, me të vërtetë, janë gënjeshtarë.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":3353,"locale":"sq","sura":"029","text":"Ata (mohuesit), do t’i bartin brengat e veta dhe bashkë me bregat e tyre, edhe brengat tjera – dhe ata, me të vërtetë, do të pyetën Ditën e Kijametit për atë që trillonin.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":3354,"locale":"sq","sura":"029","text":"Ne e kemi dërguar Nuhun te populli i tij – e ai qëndroi në mesin e tyre një mijë pa pesëdhjetë vjetë, e i përfshiu ata përmbytja (nga uji), meqë ishin zullumqarë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sq/s029.json","nextPage":"/sq/s029-3.json"}}