{"results":[{"aya":"008","id":3477,"locale":"sq","sura":"031","text":"Me të vërtetë, ata që kanë besuar dhe punojnë vepra të mira do të gjenden në kopshtet e dhuntisë,","translator":"Hasan Efendi Nahi"},{"aya":"009","id":3478,"locale":"sq","sura":"031","text":"në të cilat do të qëndrojnë përherë. Premtimi i Perëndisë është i vërtetë, e Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":3479,"locale":"sq","sura":"031","text":"(Ai) ka krijuar qiejt pa shtylla, e i shihni ju – ka vendosur male të palëvizshme në Tokë, për të mos u lëkundur ju, dhe ka shpërndarë në të, gjithfarë lloj shtazësh. Ne, e kemi zbritu ujin nga qielli dhe me të, kemi bërë të mbijnë sa e sa lloje bimësh të mira (buta).","translator":"Hasan Efendi Nahi"},{"aya":"011","id":3480,"locale":"sq","sura":"031","text":"Ky është krijimi i Perëndisë; më tregoni çka kanë krijuar të tjerët pos Tij? Jo, por, me të vërtetë, zullumqarët janë në humbje të vërtetë.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":3481,"locale":"sq","sura":"031","text":"Dhe, Ne, me të vërtetë, i kemi dhënë Llukmanit dijeninë e mrekullueshme, (dhe i kemi thënë): “Falenderoje Perëndinë, e kush është falenderues, ai falenderon për të mirën e vet, e kush mohon – Perëndia, me të vërtetë, është i pavarur dhe i lavdëruar”.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":3482,"locale":"sq","sura":"031","text":"Dhe, (kujtoje) kur Llukmani i tha djalit të vet, duke e këshilluar: “O djali im, mos i bënë shok Perëndisë! Me të vërtetë, të bërit shok Perëndisë, është zullum i madh”.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":3483,"locale":"sq","sura":"031","text":"Dhe, Ne, i kemi urdhëruar njeriun që t’i nderojë prindërit e vet. Nëna e ka bartur atë, duke duruar mundim pas mundimi, e ndarja e tij (nga gjiri) është brenda dy vitesh. (Dhe i kemi thënë njeriut): “Bëhu falenderues ndaj Meje dhe prindërve tu! Tek Unë do të ktheheni të gjithë”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sq/s031.json","nextPage":"/sq/s031-3.json"}}