{"results":[{"aya":"029","id":3562,"locale":"sq","sura":"033","text":"E, nëse dëshironi Perëndinë, dhe Pejgamberin e Tij, dhe botën tjetër, - e Perëndia, me të vërtetë, për ato – nga mesi juaj, që bëjnë vepra të mira, ka përgatitur shpërblim të madh”.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":3563,"locale":"sq","sura":"033","text":"O gratë e Pejgamberit! Cilado prej jush që bënë ndonjë të keqe të hapët (si kërkesa e shkurorëzimit për fantazi të kësaj jete), asaj ndëshkimi, - do t’i dyfishohet, e kjo për Perëndinë është lehtë;","translator":"Hasan Efendi Nahi"},{"aya":"031","id":3564,"locale":"sq","sura":"033","text":"e ajo që i përulet Perëndisë dhe Pejgamberit të Tij dhe bënë vepra të mira, do t’i japim shpërblim të dyfishtë, e i kemi përgatitur furnizim fisnik.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":3565,"locale":"sq","sura":"033","text":"O gratë e Pejgamberit! Ju, nuk jeni si gratë tjera. Nëse i druani Perëndisë, mos flisni përkëdhelshëm, e që t’ju dëshirojë ai – i cili në zemrën e tij ka sëmurje (qëllim të keq); dhe, flisni në mënyrë serioze (të njerëzishme)!","translator":"Hasan Efendi Nahi"},{"aya":"033","id":3566,"locale":"sq","sura":"033","text":"Dhe, qëndroni në shtëpitë tuaja e mos u zbuloni ashtu siç janë zbuluar në kohën e lashtë (pagane), falni namazin, jepni zeqatin dhe përuljuni Perëndisë dhe Pejgamberit të Tij! Perëndia don që t’i shmangë prej jush mëkatet o familje (e Pejgamberit), dhe t’ju pastrojë plotësisht.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":3567,"locale":"sq","sura":"033","text":"Dhe, përmendni ato që lexohen në shtëpitë tuaja prej ajeteve të Perëndisë (Kur’anit) dhe dijenisë! Me të vërtetë, Perëndia është bamirës i pakufishëm dhe di çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"035","id":3568,"locale":"sq","sura":"033","text":"Me të vërtetë, muslimanëve dhe muslimaneve, dhe besimtarëve dhe besimtareve, dhe të dëgjueshmëve dhe të dëshuteshmeve, dhe të sinqertëve dhe të sinqertave, dhe të durueshmëve dhe të durueshmeve, dhe të përulurëve dhe të përulurave, dhe atyre që japin lëmoshë dhe ato që japin lëmoshë, dhe atyre që agjërojnë dhe ato që agjërojnë, dhe ata që i ruajnë organet e tyre gjenitale, dhe ato që i ruajnë (organet e tyre gjenitale), dhe të cilët e përmendin shpesh Perëndinë, dhe të cilat e përmendin (Perëndinë), - me të vërtetë, për të gjithë këta, Perëndia ka përgatitur falje dhe shpërblim të madh.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s033-4.json","nextPage":"/sq/s033-6.json"}}