{"results":[{"aya":"043","id":3649,"locale":"sq","sura":"034","text":"E, kur ju lexohen atyre ajetet Tona të qarta, ata thonë: “Ky është vetëm njeri, që dëshiron t’ju pengojë nga ajo që etërit tuaj kanë adhuruar”, dhe ata thonë: “Kjo nuk është asgjë tjetër pos gënjeshtër e trilluar!” Dhe, thonë ata që nuk besojnë të Vërtetën (Kur’anin) pasi ju ka ardhur: “Kjo është vetëm magji e qartë!”","translator":"Hasan Efendi Nahi"},{"aya":"044","id":3650,"locale":"sq","sura":"034","text":"Dhe, Ne, nuk u kemi dërguar (banorëve të Mekkes) asnjë libër, për ta mësuar ata, dhe Ne nuk u kemi dërguar atyre para Teje, asnjë paralajmërues.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":3651,"locale":"sq","sura":"034","text":"Ata që kanë qenë para tyre, i kanë konsideruar gënjeshtarë (pejgamberët). Ata nuk kanë arritur as të dhjetën e asaj që u kemi dhënë Ne (fuqi dhe jetë të gjatë), e megjithatë, i kanë konsideruar gënjeshtarë pejgamberët e Mi, e çfarë ka qenë dënimi Im (ndaj tyre)!","translator":"Hasan Efendi Nahi"},{"aya":"046","id":3652,"locale":"sq","sura":"034","text":"Thuaj (o Muhammed!): “Unë ju këhsilloj vetëm me një gjë: ngrituni sinqerisht për Perëndinë, dy nga dy, ose një nga një e pastaj gjykoni për shokun tuaj (Muhammedin) që nuk është i çmendur. Ai për ju është vetëm paralajmërues, para dënimit të rëndë.","translator":"Hasan Efendi Nahi"},{"aya":"047","id":3653,"locale":"sq","sura":"034","text":"Thuaj: “Çfarëdo shpërblimi që kam kërkuar prej jush, ajo qoftë për ju. Shpërblimi im është vetëm te Perëndia, e Ai është dëshmitar për çdo gjë”.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":3654,"locale":"sq","sura":"034","text":"Thuaj: “Me të vërtetë, Zoti im e sjell të Vërtetën (te pejgamberët), Ai është i Gjithëdijshëm për të gjitha sekretet”.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":3655,"locale":"sq","sura":"034","text":"Thuaj: “E vërteta (Islamizmi) ka ardhur, kurse gënjeshtra as nuk mund të shfaqet e as të përsëritet.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s034-6.json","nextPage":"/sq/s034-8.json"}}