{"results":[{"aya":"029","id":3635,"locale":"sq","sura":"034","text":"dhe thonë: “Kur (do të realizohet) ky premtim, nëse ju thoni të vërtetën?”","translator":"Hasan Efendi Nahi"},{"aya":"030","id":3636,"locale":"sq","sura":"034","text":"Thuaju atyre: “Juve u është caktuar dita të cilën nuk do të mund ta ngadalësoni as për një çast, as ta shpejtoni”.","translator":"Hasan Efendi Nahi"},{"aya":"031","id":3637,"locale":"sq","sura":"034","text":"Dhe, ata që nuk besojnë, thonë: “Na, nuk do të besojmë kurrësesi në këtë Kur’an, as në ato që kanë qenë para tij (Kur’anit)”. E, sikur t’i shihje zullumqarët kur të ndalen para Zotit të tyre dhe kur t’i shkëmbejnë fjalët me njëri-tjetrin, do t’u thonë ata që konsideroheshin të dobët – atyre që madhështoheshin: “Sikur të mos kishit qenë ju, na do të ishim muslimanë”.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":3638,"locale":"sq","sura":"034","text":"Ata që madhështoheshin, do t’u thonë atyre që i konsideronin për të dobët: “Vallë, a ne ju kemi penguar nga rruga e drejtë, pasi që ju ka ardhur ajo? Jo, por ju jeni mëkatarë”.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":3639,"locale":"sq","sura":"034","text":"Dhe, ata të cilët konsideroheshin të dobët, do t’ju thonë atyre që madhështoheshin: “Jo, por trillimet tuaja natë e ditë, kur na urdhëronit që ta mohojmë Perëndinë dhe t’i përshkruajmë Atij shok”. Dhe ata, e mëshihnin pikëllimin kur e shihnin dënimin. E, Ne do t’u vëmë pranga rreth qafës së atyre që mohuan. E, ata nu do të ndëshkohen për (asgjë) tjetër, pos për atë që kanë punuar.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":3640,"locale":"sq","sura":"034","text":"Në asnjë vendbanim Na nuk kemi dërguar ndonjë pejgamber, e ata që bënin jetë luksoze, të mos thonin: “Me të vërtetë, na nuk besojmë në atë, me të cilën jeni dërguar!”","translator":"Hasan Efendi Nahi"},{"aya":"035","id":3641,"locale":"sq","sura":"034","text":"Dhe, ata thonë: “Na kemi më shumë pasuri dhe fëmijë, e na nuk do të jemi të munduar”.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s034-4.json","nextPage":"/sq/s034-6.json"}}