{"results":[{"aya":"022","id":3992,"locale":"sq","sura":"038","text":"kur hynë te Daudi, ai u frikësua prej tyre. Ata thanë: “Mos u frikëso, (na jemi) dy kundërshtarë, që njërit-tjetrit i ka bërë padrejtësi, prandaj gjyko mes nesh, me të drejtë, dhe mos u shmangë (prej së vërtetës), po na udhëzo në rrugë të drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":3993,"locale":"sq","sura":"038","text":"Me të vërtetë, ky është vëlla (mik) i im. Ai ka nëntëdhjetë e nëntë dele, kurse unë kam vetëm një dele, andaj më tha: “Ma jep ti mua atë? – dhe ai në bisedë (polemikë) më mundi”.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":3994,"locale":"sq","sura":"038","text":"(Daudi) tha: “Me të vërtetë, ai të ka bërë padrejtësi që të ka kërkur delen tënde, që ta bashkojë me delet e veta”. Dhe, me të vërtetë, shumë bashkëpronarë i bëjnë padrejtësi njëri-tjetrit, pos atyre që besojnë dhe bëjnë punë të mira, por ata janë pak”. Daudi e kuptoi, se Na, me të vërtetë – e kemi sprovuar atë, prandaj ka kërkuar falje nga Zoti i vet dhe u përul, duke rënë për dhé dhe duke u penduar.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":3995,"locale":"sq","sura":"038","text":"Pastaj, Ne këtë ia falëm atij, e ati te Na, ka një pozitë të veçantë dhe një kthim të mirë (në jetën tjetër).","translator":"Hasan Efendi Nahi"},{"aya":"026","id":3996,"locale":"sq","sura":"038","text":"O Daud, Ne të kemi bërë sundimtar në tokë, prandaj gjyko ndërmjet njerëzve me të drejtë dhe, mos shko pas pasionit tënd, se (ai pasioni) të largon nga rruga e Perëndisë! Me të vërtetë, për ata që largohen nga rruga e Perëndisë, ka dënim të ashpër, ngase e kanë harruar Ditën e llogarisë.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":3997,"locale":"sq","sura":"038","text":"Ne nuk e kemi krijuar kot qiellin dhe Tokën dhe atë që është në mes tyre. Ashtu (kot), mendojnë jobesimtarët. E mjrë për jobesimtarët kur do të hyjnë në zjarr!","translator":"Hasan Efendi Nahi"},{"aya":"028","id":3998,"locale":"sq","sura":"038","text":"A do të sillemi me ata që besojnë dhe bëjnë vepra të mira si me turbulluesit në Tokë; apo, vallë do të sillemi me njerëzit e mirë si me njerëzit e këqinj?","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s038-3.json","nextPage":"/sq/s038-5.json"}}