{"results":[{"aya":"036","id":4094,"locale":"sq","sura":"039","text":"A nuk i mjafton Zoti robit të Vet? E ata të frikojnë ty me zotëra, pos Tij (Perëndisë). Kë e shpie Perëndia në humbje për të ska kurrfarë udhëzuesi.","translator":"Hasan Efendi Nahi"},{"aya":"037","id":4095,"locale":"sq","sura":"039","text":"E kë e udhëzon Perëndia, (atë) s’ka kush e shpie në humbje. A nuk është i fuqishëm Perëndia që dënon (mëkatarët).","translator":"Hasan Efendi Nahi"},{"aya":"038","id":4096,"locale":"sq","sura":"039","text":"Nëse ti i pyet ata se kush i ka krijuar qiejt dhe Tokën, me siguri do të thonë: “Perëndia” – Thuaju: “A mendoni për ata që i adhuroni ju përveç Perëndisë – që mund ta evitojnë të keqen e Tij, nëse Perëndia don të ma dërgojë, ose a mund ta pengojnë mëshirën e Tij, nëse Ai don të më dërgojë (atë mëshirë)”. Thuaj: “Më mjafton Perëndia. Tek Ai mbështeten ata që kërkojnë mbështetje”.","translator":"Hasan Efendi Nahi"},{"aya":"039","id":4097,"locale":"sq","sura":"039","text":"Thuaj: “O populli im! Ju punoni sipas gjendjes suaj, e unë do të punojë (ashtu siç po punojë), e së shpejti do ta dini,","translator":"Hasan Efendi Nahi"},{"aya":"040","id":4098,"locale":"sq","sura":"039","text":"kë do ta arrijë dënimi poshtërues dhe kë do ta arrijë dënimi i përhershëm”.","translator":"Hasan Efendi Nahi"},{"aya":"041","id":4099,"locale":"sq","sura":"039","text":"Ne, ta kemi zbritur ty Librin (Kur’anin), për dobi të njerëzve, me të vërtetën; e kush shkon në rrugë të drejtë, ai e ka për dobi të vet, e kush e humbë këtë rrugë, ai humb në dëm të vet, e ti (o Muhammed), nuk je përgjegjës për punët e tyre.","translator":"Hasan Efendi Nahi"},{"aya":"042","id":4100,"locale":"sq","sura":"039","text":"Perëndia iu merr shpirtërat atyre që u ka ardhur çasti i vdekjes, por dhe atyre që nuk kanë vdekur e janë në gjumë, e ai ndalë shpirtin e atij që i është caktuar vdekja, e të tjerëve ua kthen shpirtërat deri në kohën e caktuar... Me të vërtetë, për këtë ka argumente, për ata që mendojnë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sq/s039-5.json","nextPage":"/sq/s039-7.json"}}