{"results":[{"aya":"015","id":4148,"locale":"sq","sura":"040","text":"(Ai) dhuron pozita të larta, është pronar i Arshit, dërgon Shpalljen me urdhërin e Tij tek ata që don Ai, prej robërve të Vet, për t’ju tërheqë vërejtjen në Ditën e Takimit (Kijametit),","translator":"Hasan Efendi Nahi"},{"aya":"016","id":4149,"locale":"sq","sura":"040","text":"në Ditën kur ata do të paraqiten të zbuluar, kur për Perëndinë asgjë e tyre nuk është e fshehtë. (Atyre u thuhet): “Kujt i përket pushteti sot? (Jipet përgjigja): “Për Perëndinë e Vetëm dhe Ngadhnjimtar!”","translator":"Hasan Efendi Nahi"},{"aya":"017","id":4150,"locale":"sq","sura":"040","text":"Sot, çdo njeri do të shpërblehet për atë që ka punuar; sot nuk ka padrejtësi! Perëndia, me të vërtetë, është llogaritar i shpejtë.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":4151,"locale":"sq","sura":"040","text":"Dhe, paralajmëroi ata për Ditën e afërt të Gjykimit, kur zemrat do t’u vijnë deri në fyt prej pikëllimit. (Atëherë), për njerëzit e këqinj nuk ekziston asnjë mik i sinqertë dhe ndërmjetësues i pranueshëm.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":4152,"locale":"sq","sura":"040","text":"(Perëndia) di për shikimin e përvjedhur të syrit dhe atë që fsheh zemra;","translator":"Hasan Efendi Nahi"},{"aya":"020","id":4153,"locale":"sq","sura":"040","text":"Perëndia gjykon drejt, e ata që u luten atyre përveç Tij, nuk gjykojnë asgjë. Perëndia, me të vërtetë, dëgjon dhe sheh (çdo gjë).","translator":"Hasan Efendi Nahi"},{"aya":"021","id":4154,"locale":"sq","sura":"040","text":"A s’kanë udhëtuar ata nëpër botë, që të shohin se si ka qenë fundi i atyre që kanë jetuar më parë? Ata kanë qenë më të fuqishëm se ata (Kurejshit) dhe më me shumë gjurmë (përmendore), por, Perëndia i dënoi, për shkak të mëkateve të tyre, dhe për ta nuk ka pasur kurrfarë mbrojtësi prej dënimit të Perëndisë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s040-2.json","nextPage":"/sq/s040-4.json"}}