{"results":[{"aya":"064","id":4197,"locale":"sq","sura":"040","text":"Ja, ky është Perëndia juaj, Zoti i juaj. Është i lartësuar Perëndia, ai që ua ka bërë Tokën vendbanim e qiellin kulm, dhe u ka dhënë formë, e ju ka zbukuruar formën dhe u ka furnizuar me ushqime të mira. Ja, ky është Perëndia juaj, Zoti i juaj. Është i lartësuar Perëndia, Zoti i gjithësisë.","translator":"Hasan Efendi Nahi"},{"aya":"065","id":4198,"locale":"sq","sura":"040","text":"Ai është i Gjallë, s’ka zot tjetër përveç tij, anaj lutjuni vetëm Atij, duke qenë ajo lutje vetëm për Te: “Falenderimi qoftë për Perëndinë, Zotin e Gjithësisë!”","translator":"Hasan Efendi Nahi"},{"aya":"066","id":4199,"locale":"sq","sura":"040","text":"Thuaj (o Muhammed!): “Mua më është ndaluar të adhuroj atë që ju e adhuroni, përpos Perëndisë, pasi që më kanë ardhur argumentet e qarta prej Zotit tim, e më është urdhëruar që t’i përulem Zotit të Gjithësisë”.","translator":"Hasan Efendi Nahi"},{"aya":"067","id":4200,"locale":"sq","sura":"040","text":"Ai (Perëndia), është Ai që ju ka krijuar prej dheut, pastaj prej pikës së farës (spermës), pastaj prej gjakut të droçkuar, pastaj ju bënë që të lindeni si foshnje, pastaj të arrini etapën e pjekurisë, e pastaj të bëheni pleq, - e disa prej jush vdesin më herët, - e që ta arrini çastin e caktuar të jetës, për të kuptuar (menduar).","translator":"Hasan Efendi Nahi"},{"aya":"068","id":4201,"locale":"sq","sura":"040","text":"Ai (Perëndia), është Ai që i ngjallë (të vdekurit) dhe i vdes (të gjallët) dhe kur Ai vendos diçka, vetëm thotë pë të: “Bëhu!” dhe ajo menjëherë bëhet.","translator":"Hasan Efendi Nahi"},{"aya":"069","id":4202,"locale":"sq","sura":"040","text":"A i ke parë ata që polemizojnë mbi argumentet e Perëndisë, e vallë kah po ia mbajnë?","translator":"Hasan Efendi Nahi"},{"aya":"070","id":4203,"locale":"sq","sura":"040","text":"Ata që e kanë përgënjeshtruar Librin (Kur’anin) dhe ato që i kemi dërguar me Pejgamberët Tonë, së shpejti do ta dinë ata,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s040-9.json","nextPage":"/sq/s040-11.json"}}