{"results":[{"aya":"022","id":4155,"locale":"sq","sura":"040","text":"Ky (dënim) është, ngase atyre u vinin pejgamberët me dokumente të qarta, e ata nuk u besonin, prandaj Perëndia i dënoi. Me të vërtetë, Ai është i fuqishëm dhe ndëshkon ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":4156,"locale":"sq","sura":"040","text":"Me të vërtetë, Ne e kemi dërguar Musain me dokumentet Tona dhe me mrekulli të qartë –","translator":"Hasan Efendi Nahi"},{"aya":"024","id":4157,"locale":"sq","sura":"040","text":"te Faraoni, Hamani dhe Karuni, e ata thanë: “Ky është magjistar dhe gënjeshtar!”","translator":"Hasan Efendi Nahi"},{"aya":"025","id":4158,"locale":"sq","sura":"040","text":"E, kur atyre u erdhi (Musai) me të Vërtetën prej Nesh, ata thanë: “Mbytni djemtë e atyre që kanë besuar në të e lëni të gjalla vajzat e tyre!” Por dinakëritë e mohuesve gjithmonë janë në humbje.","translator":"Hasan Efendi Nahi"},{"aya":"026","id":4159,"locale":"sq","sura":"040","text":"Faraoni tha: “Më lëni ta mbys Musain, e ai le ta thërret në ndihmë Zotin e vet. Unë, me të vërtetë, frikohem se ai do t’ju prishë fenë tuaj, ose do të shkaktojë trazira në Tokë”.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":4160,"locale":"sq","sura":"040","text":"Musai tha: “Unë i lutem Zotit tim dhe Zotit tuaj për të më mbrojtur prej çdo mendjemadhi që nuk beson në Ditën e llogarisë!”","translator":"Hasan Efendi Nahi"},{"aya":"028","id":4161,"locale":"sq","sura":"040","text":"Kurse, një njeri besimtar nga paria e popullit të Faraonit, i cili fshihte besimin e vet, tha: “Vallë, ta mbys njeriun për shkak se thotë: “Perëndia është Zoti im, e ai, me të vërtetë, ju ka ardhur me dokumente të qarta prej Zotit tuaj. Nëse është gënjyes, atij i përket dënimi i gënjeshtrës së tij, e nëse është i drejtë, juve ka me ju goditë diçka, me të cilën ju kërcënohet ai juve. Me të vërtetë, Perëndia nuk e udhëzon në rrugë të drejtë atë që e tepron me të këqia dhe është gënjeshtar.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sq/s040-3.json","nextPage":"/sq/s040-5.json"}}