{"results":[{"aya":"043","id":4261,"locale":"sq","sura":"041","text":"Nuk të thuhet ty (o Muhammed) asgjë, përpos asaj që u është thënë pejgamberëve – para teje. Me të vërtetë, Zoti yt (edhe) falë shumë, por edhe dënon dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"044","id":4262,"locale":"sq","sura":"041","text":"Sikur ta kishim shpallur Kur’anin në gjuhë të huaj, ata do të thonin: “Të ishin ajetet e shpallura të kuptueshme! Vallë, (a Kur’ani) të jetë në gjuhën joarabe, (e pejgamberi) të jetë arab!? Thuaj: “Ai, për besimtarët është udhërrëfyes dhe ilaç”. Dhe, ata që nuk besojnë, kanë pengesa në veshë (janë të shurdhër) dhe ai (Kur’ani), për ta është verbëri (ata janë të verbër), thuajse thirrën prej vendeve të largëta.","translator":"Hasan Efendi Nahi"},{"aya":"045","id":4263,"locale":"sq","sura":"041","text":"Dhe, Ne, me të vërtetë, ia kemi dhënë Musait Librin, e ata janë përçarë në të – dhe sikur të mos ishte Fjala e Zotit tënd e thënë më parë, atyre do t’u gjykohej menjëherë (në këtë jetë). Me të vërtetë, ata (mohuesit) dyshojnë thellë në këtë Libër.","translator":"Hasan Efendi Nahi"},{"aya":"046","id":4264,"locale":"sq","sura":"041","text":"Kush bën mirë, bën për dobi të vet, e kush punon keq, punon në dëm të vet. E, Zoti yt, nuk u bën zullum robërve (të Vet).","translator":"Hasan Efendi Nahi"},{"aya":"047","id":4265,"locale":"sq","sura":"041","text":"Vetëm Perëndia është i dijshëm kur do të ndodhë Çasti (Kijameti). Kurrfarë fruti nuk mund të dalë prej kupës së lules, as femra nuk mund të mbetet shtatzënë, as të lind, - pa dijeninë e Tij. E, atë Ditë kur Ai i thërret (idhujtarët): “Ku janë shokët e Mi, që m’i përshkruanit Mua?” Ata përgjigjen: “Na të lajmërojmë Ty se prej nesh nuk ka asnjë dëshmitar për ta (se janë shok të Tu)”.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":4266,"locale":"sq","sura":"041","text":"Humbën (prej tyre) ata që i adhuronin më parë, dhe ata (tani), e dinë se nuk ka strehim për ta.","translator":"Hasan Efendi Nahi"},{"aya":"049","id":4267,"locale":"sq","sura":"041","text":"Njeriu nuk mërzitet kurrë duke kërkur të mirën (te Perëndia), e nëse e godet e keqja, ai menjëherë bie në dëshpërim dhe humbë shpresën.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s041-6.json","nextPage":"/sq/s041-8.json"}}