{"results":[{"aya":"043","id":4315,"locale":"sq","sura":"042","text":"E, ai që duron dh falë, këto, në të vërtetë, janë virtyte të larta (të rekomanduara).","translator":"Hasan Efendi Nahi"},{"aya":"044","id":4316,"locale":"sq","sura":"042","text":"Atë që Perëndia e shpie në humbje, për të nuk ka mbrojtës pas Tij. Dhe ti do të shohish se si zullumqarët, kur ta shohin dënimin, do të thonë: “A ekziston ndonjë rrugë për t’u kthyer?”","translator":"Hasan Efendi Nahi"},{"aya":"045","id":4317,"locale":"sq","sura":"042","text":"Dhe, i sheh ata që i ekspozohen zjarrit të përulur nga poshtërimi dhe vjedhin me bisht të syrit. Ata që kanë besuar thonë: “Me të vërtetë, në humbje të madhe janë ata që kanë humbur vetveten dhe familjen e tyre në Ditën e Kijametit”. A, me të vërtetë, zullumqarët janë në dënim të përhershëm!","translator":"Hasan Efendi Nahi"},{"aya":"046","id":4318,"locale":"sq","sura":"042","text":"Ata nuk do të kenë mborjtës, që do t’u ndihmojnë, përveç Perëndisë, e atë që Perëndia e shangë, për te s’ka kurrfarë rruge (shpëtimi).","translator":"Hasan Efendi Nahi"},{"aya":"047","id":4319,"locale":"sq","sura":"042","text":"Përgjigjuni thirrjes së Zotit tuaj, para se të vijë Dita, të cilën Perëndia nuk do ta ndalë. Atë Ditë, ju nuk do të keni kurrfarë strehimi dhe nuk do të mund të mohoni.","translator":"Hasan Efendi Nahi"},{"aya":"048","id":4320,"locale":"sq","sura":"042","text":"E, nëse ata kthehen (nuk të dëgjojnë), po Ne nuk të kemi dërguar ty si roje për ta. Detyra jote është vetëm të shpallësh. E, kur Ne i japim njeriut të shijojë mëshirën Tonë, ai i gëzohet asaj, e nëse e godet ndonjë e keqe për shkak të asaj që e kanë punuar duart e tija, atëherë, me të vërtetë, njeriu është mohues (i dhuntive).","translator":"Hasan Efendi Nahi"},{"aya":"049","id":4321,"locale":"sq","sura":"042","text":"Të Perëndisë janë pushteti mbi qiejt dhe Tokën. Ai krijon çka të dojë! Ai, i dhuron kujt të dojë vajza, e kujt të dojë i dhuron djem,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s042-6.json","nextPage":"/sq/s042-8.json"}}