{"results":[{"aya":"022","id":4294,"locale":"sq","sura":"042","text":"(Në Ditën e Kijametit) do t’i shohish zullumqarët se si frikohen për atë që kanë punuar, e (shpërblimi i asaj pune, megjithatë) do t’i godet. E, ata që kanë besuar dhe punuar vepra të mira, do të jenë në kopshtet e mrekullueshme të xhenneteve. Ata do të kenë te Zoti i tyre çka të duan; kjo është dhuratë (shumë) e madhe.","translator":"Hasan Efendi Nahi"},{"aya":"023","id":4295,"locale":"sq","sura":"042","text":"Kjo (dhuratë e madhe) është ajo, me të cilën Perëndia i sihariqon robërit e Vet, (ata) që kanë besuar dhe që kanë bërë vepra të mira. Thuaju (atyre): “Për këtë nuk kërkoj kurrfarë shpërblimi tjetër prej jush, pos dashurisë ndaj meje – (për farefisin)” – E, kush bën vepër të mirë, Ne do t’ia shtojmë shpërblimin, se, Perëndia, me të vërtetë, është falës dhe mirënjohës.","translator":"Hasan Efendi Nahi"},{"aya":"024","id":4296,"locale":"sq","sura":"042","text":"Por, ata thonë: “Ai (Muhammedi), ka trilluar gënjeshtra për Perëndinë!” E, Perëndia, nëse don, zemrën tënde e bën të paluhatshme (me durim). Perëndia e shkatërron të pavërtetën (trillimin e bërë) dhe e forcon të vërtetën me fjalët e Veta. Ai di mirë çka ka në zemrat e tyre.","translator":"Hasan Efendi Nahi"},{"aya":"025","id":4297,"locale":"sq","sura":"042","text":"Ai e pranon pendimin e robërve të Vet dhe i falë mëkatet dhe i di të gjitha çka punoni ju;","translator":"Hasan Efendi Nahi"},{"aya":"026","id":4298,"locale":"sq","sura":"042","text":"Ai u përgjigjet (miraton) atyre që besojnë dhe bëjnë vepra të mira, e u jep edhe më tepër prej dhuntisë së Vet, kurse për mohuesit do të ketë dënim të ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"027","id":4299,"locale":"sq","sura":"042","text":"Sikur Perëndia t’i furnizonte me sasi të mëdha robërit e Vet, ata do të tërboheshin në Tokë, por Ai u jep në atë masë sa dëshiron Ai, sepse, ai i njeh mirë dhe i sheh robërit e Vet.","translator":"Hasan Efendi Nahi"},{"aya":"028","id":4300,"locale":"sq","sura":"042","text":"Ai, shiun e dërgon pasi që ata ta kenë humbur shpresën dhe e përhapë mëshirën e Vet; Ai është mbrojtës i vërtetë dhe i vetmi, i denjë për falenderim.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s042-3.json","nextPage":"/sq/s042-5.json"}}