{"results":[{"aya":"015","id":4287,"locale":"sq","sura":"042","text":"Andaj, ti thirri dhe bëhu këmbëngulës, ashtu siç je urdhëruar, e mos i ndjek epshet e tyre, dhe thuaj: “Unë besoj çdo libër që e ka shpallë Perëndia, dhe më është urdhëruar që të gjykojë drejt në mes jush; Perëndia është Zoti ynë dhe Zoti juaj. Veprat tona, janë për ne, e veprat tuaja janë për ju. Në mes nesh dhe jush nuk ka kurrfarë mosmarrëveshje. Perëndia do të na tubojë të gjithëve, dhe tek Ai do të kthehemi të gjithë”.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":4288,"locale":"sq","sura":"042","text":"E, ata që bëjnë polemikë me fenë e Perëndisë, pasi që i janë përgjegjur asaj (polemike), dokumentet e tyre janë të pavlefshme te Zoti i tyre; mbi ta do të bie pezmi (i Perëndisë) dhe për ta ka dënim të ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":4289,"locale":"sq","sura":"042","text":"Perëndia është Ai që e ka shpallur Librin, të vërtetën e paluhatshme dhe drejtësinë. E, kush të tregon ty, - ndoshta Dita e Kijametit është afër?!","translator":"Hasan Efendi Nahi"},{"aya":"018","id":4290,"locale":"sq","sura":"042","text":"E nxitojnë (Çastin) ata që nuk besojnë në të, e ata që besojnë, druajnë nga ajo dhe dijnë se ajo është plotësisht e vërtetë. E, me të vërtetë, ata që polemizojnë për Ditëne Kijametit, janë në humbje të largët!","translator":"Hasan Efendi Nahi"},{"aya":"019","id":4291,"locale":"sq","sura":"042","text":"Perëndia është i mirë ndaj robërve të Vet; Ai i jep furnizim kujt të dojë, dhe Ai është i Plotëfuqishëm dhe i Pushtetshëm.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":4292,"locale":"sq","sura":"042","text":"Ai që dëshiron shpërblim në jetën tjetër – Na do t’ia shtojmë atë (shpërblimin) e asaj vepre, e ai që dëshiron shpërblim në këtë jetë, atij do t’i japim (diçka) prej saj, por ai nuk do të ketë pjesë në jetën tjetër.","translator":"Hasan Efendi Nahi"},{"aya":"021","id":4293,"locale":"sq","sura":"042","text":"Por ata, kanë shokë (udhëheqës të këqinj), të cilët u kanë përcaktuar (atyre) në fé aso dispozite, çfarë nuk ka lejuar Perëndia. Sikur të mos kishte qenë Fjala e vendimit të mëparshëm (që gjykimi do të shtyhet), ata madje do të ishin gjykuar. Me të vërtetë, për zullumqarët ka dënim të dhembshëm.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s042-2.json","nextPage":"/sq/s042-4.json"}}