{"results":[{"aya":"008","id":4280,"locale":"sq","sura":"042","text":"E, sikur të dojë Perëndia, do t’i kishte bërë (të dy grupet) të një besimi, por Ai kë të dojë e shpie në mëshirën e Vet, kurse mohuesit nuk kanë as mbrojtës as ndihmës.","translator":"Hasan Efendi Nahi"},{"aya":"009","id":4281,"locale":"sq","sura":"042","text":"Vallë, a mos marrin ata mbrojtës tjetër, pos Atij?! E, Perëndia është i vetmi mbrojtës dhe Ai do t’i ngjallë të vdekurit. (Vetëm) Ai është i pushtetshëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":4282,"locale":"sq","sura":"042","text":"Për çfarëdo (çështje) që të polemizoni, vendimi është te Perëndia. Ky është Perëndia, Zoti im. Unë (vetëm) te Ai mbështetem dhe (vetëm) tek Ai kthehem.","translator":"Hasan Efendi Nahi"},{"aya":"011","id":4283,"locale":"sq","sura":"042","text":"Krijuesi i qiejve dhe i Tokës! Ai prej jush ka krijuar çifte për ju – e krijoi çifte edhe prej shtazëve – që kështu t’ju shumëzojë. Asgjë nuk i shembëllen Atij. Ai i dëgjon të gjitha dhe i sheh të gjitha.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":4284,"locale":"sq","sura":"042","text":"Tek ai janë çelësat e thesarëve të qiejve dhe të Tokës. Ai i jep furnizim (të gjerë) kujt të dojë, por edhe ia mungon (kujt të dojë). Ai, në të vërtetë, është i Gjithëdijshëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":4285,"locale":"sq","sura":"042","text":"Ai ju ka urdhëruar në besim, ashtu siç e ka urdhëruar Nuhun dhe atë që ta shpallëm ty, dh me atë që e urdhëruam Ibrahimin, Musain dhe Isain: “Predikoni fenë e drejtë dhe mos u përçani në të!” Për idhujtarët është (shumë) e rëndë ajo për çka po i thërret ti. Perëndia e zgjedhë për Vete kënd të dojë Ai, dhe e udhëzon (në rrrugën e Tij) atë që i drejtohet me lutje.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":4286,"locale":"sq","sura":"042","text":"E, ata u përçanë, prej egoizmit ne mes tyre – mu atëherë kur u erdhi dijenia. Dhe, sikur të mos ishte fjala e Zotit tënd, e thënë më parë (për shtyerjen e dënimit) deri në afatin e caktuar, atyre do t’u gjykohej menjëherë. E, ata të cilëve iu la Libri në trashëgim, dyshojnë thellë në të (Libër).","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sq/s042.json","nextPage":"/sq/s042-3.json"}}