{"results":[{"aya":"029","id":4539,"locale":"sq","sura":"046","text":"Dhe, (kujtoju atyre kohën) kur t’i dërguam ty disa xhindë për të dëgjuar Kur’anin. Kur morën pjesë (në të dëgjuarit e Kur’anit), ata i thanë (njëri-tjetrit): “Heshtni!” E, kur përfundoi (të lexuarit), u kthyen te populli i tyre si paralajmërues.","translator":"Hasan Efendi Nahi"},{"aya":"030","id":4540,"locale":"sq","sura":"046","text":"Ata thanë: “O populli ynë! Na dëgjuam Librin, të shpallur mas Musait, i cili vërteton se janë të vërteta edhe ato para tij, i cili udhëzon kah e vërteta dhe në rrugën e drejtë.","translator":"Hasan Efendi Nahi"},{"aya":"031","id":4541,"locale":"sq","sura":"046","text":"O populli ynë, përgjigjuni ju grishtarit të Perëndisë dhe besoni Atij! Ai do t’ua falë disa mëkate tuaja dhe do t’ju shpëtojë prej dënimit të dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"032","id":4542,"locale":"sq","sura":"046","text":"E, ai që nuk i përgjigjet grishtarit të Perëndisë, të atillë nuk do të mund t’i ikin Atij në Tokë dhe për ta s’ka mbrojtës, pos Perëndisë. Ata janë në humbje të madhe.","translator":"Hasan Efendi Nahi"},{"aya":"033","id":4543,"locale":"sq","sura":"046","text":"A nuk shohin ata që Perëndia – i cili krijoi qiejt dhe Tokën, i cili nuk është lodhur në krijimin e tyre – është i pushtetshëm t’i ngjallë të vdekurit? Po, me të vërtetë, Ai është i pushtetshëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"034","id":4544,"locale":"sq","sura":"046","text":"(Kujtoju) Ditën kur ata që kanë mohuar do t’i ekspozohen zjarrit (e u thuhet atyre): “Vallë, a nuk është kjo e vërtetë?” Ata, thonë: “Po, pasha Zotin tonë!” Ai do t’ju thotë (atyre): “E, pra, shijoni dënimin për mohimin që keni bërë!”","translator":"Hasan Efendi Nahi"},{"aya":"035","id":4545,"locale":"sq","sura":"046","text":"E, ti bëhu i durueshëm (o Muhammed) ashtu siç kanë duruar me këmbëngulje pejgamberët e tjerë dhe mos kërko shpejtimin e dënimit për ta! E, atë Ditë kur të përjetojnë atë që u është premtuar atyre (dënimi), do t’u duket atyre, se (në këtë botë), kanë qëndruar vetëm një çast të ditës. (Kjo është) shpallje! E, kush do të shkatërrohet tjetër, pos popullit ngatërrestar!?","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sq/s046-4.json"}}