{"results":[{"aya":"015","id":4560,"locale":"sq","sura":"047","text":"Shembulli i xhennetit, që u është premtuar besimtarëve – në të cilin gjenden lumenj me ujë të paprishur, dhe lumenj të qumështit me shije të pandryshuar, dhe lumenj të verës me shije të këndshme për ata që e pinë (pa përbërje alkooli), dhe lumenj prej mjaltit të kulluar, në të kanë edhe llojlloj pemësh dhe falje (të mëkateve) prej Zotit të tyre, (a është njësoj si shembulli i atij) i cili është përherë në zjarr dhe të cilëve u jepet ujë i vëluar, që ua copton zorrët?!","translator":"Hasan Efendi Nahi"},{"aya":"016","id":4561,"locale":"sq","sura":"047","text":"Në mes tyre ka (edhe të atillë) që të përgjojnë ty, e posa të largohen prej teje, i pyesin ata të cilëve u është dhënë dijenia: “Ç’tha ai më parë?!” Këta janë ata, zemrat e të cilëve ua ka vulosur Perëndia dhe të cilët ndjekin epshet e veta.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":4562,"locale":"sq","sura":"047","text":"E, ata që kanë marrë rrugën e drejtë, Ai (Perëndia) ua shton udhëzimin dhe u jep atyre (forcon) ruajtjen (nga zjarri).","translator":"Hasan Efendi Nahi"},{"aya":"018","id":4563,"locale":"sq","sura":"047","text":"A mos vallë mohuesit presin që t’u vie befasisht (edhe) vetëm Çasti i caktuar, e madje – me të vërtetë, shenjat e tij kanë ardhur? E, çka do t’u shërbejnë atyre këshillat kur t’ju vie ai (Çasti)?!","translator":"Hasan Efendi Nahi"},{"aya":"019","id":4564,"locale":"sq","sura":"047","text":"Dije se s’ka zot (tjetër) pos Perëndisë! Kërko falje për mëkatet tua dhe për besimtarët e besimtaret. Perëndia di se ku silleni ju dhe ku qëndroni (banoni).","translator":"Hasan Efendi Nahi"},{"aya":"020","id":4565,"locale":"sq","sura":"047","text":"E, thonë ata që kanë besuar: “Sikur të ishte shpallur një sure!” E, kur u shpall një sure e qartë dhe në të u përmend (obligimi) i luftës, i sheh ti ata zemrash të sëmuara (me besim të dyshimtë), si të shikojnë ty me shikimin si të agonisë së jetës! E, më e përshtatshme do të ishte për ata –","translator":"Hasan Efendi Nahi"},{"aya":"021","id":4566,"locale":"sq","sura":"047","text":"përulja dhe fjala e mirë! E, kur, madje është caktuar dispozita e luftës, më mirë do të ishte për ta, (atëherë) të jenë të sinqertë ndaj Perëndisë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/sq/s047-2.json","nextPage":"/sq/s047-4.json"}}