{"results":[{"aya":"008","id":4591,"locale":"sq","sura":"048","text":"Ne, me të vërtetë, të kemi dërguar ty dëshmitar dhe sihariques e paralajmërues","translator":"Hasan Efendi Nahi"},{"aya":"009","id":4592,"locale":"sq","sura":"048","text":"për të besuar Perëndinë dhe Pejgamberin e Tij, dhe që të ndihmoni (dispozitat) e Tij, dhe ta madhëroni Ate dhe falenderoni Ate me namaz në mëngjes dhe mbrëmje.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":4593,"locale":"sq","sura":"048","text":"Ata që të janë betuar ty në besim (pë të ndjekë rrugën tënde) – në të vërtetë, janë betuar në besim të Perëndisë – Dora (dhuntia) e Perëndisë është mbi duart e tyre! Ai që e prishë betimin, e prishë në dëm të vetin, e nëse e plotëson betimin ndaj Perëndisë, Ai do t’i jep atij shpërblim të madh.","translator":"Hasan Efendi Nahi"},{"aya":"011","id":4594,"locale":"sq","sura":"048","text":"Do të të thonë ty arabët e shkretëtirës (beduinët), të cilët ngelën pas jush dhe nuk erdhën me ju: “Na angazhuan (preokupuan) neve pasuria jonë dhe familjet tona, e lutju (Perëndisë) të na falë neve!” Ata flasin me gjuhën e tyre, atë që nuk e kanë në zemrat e tyre. Thuaju (atyre): “Kush mund ta pengojë Perëndinë ndaj jush, nëse Ai don t’ju godet juve me ndonjë dëm, ose nëse don t’ju bëjë ndonjë të mirë?!” Jo, Perëndia di atë që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":4595,"locale":"sq","sura":"048","text":"Jo, por ju keni menduar se Pejgamberi dhe besimtarët nuk do të kthehen kurrë te familjet e tyre, kjo ju ka zbukuruar juve në zemrat tuaja dhe ju keni menduar në mënyrën më të shëmtuar, dhe jeni bërë popull që do të zhdukeni.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":4596,"locale":"sq","sura":"048","text":"Kush nuk beson në Perëndinë dhe në Pejgambeirn e Tij, - Na kemi përgatitur për mohuesit zjarrin flakërues!","translator":"Hasan Efendi Nahi"},{"aya":"014","id":4597,"locale":"sq","sura":"048","text":"Të Perëndisë janë pushteti i qiejve dhe i Tokës. Ai falë kë të dojë; e dënon kë të dojë – Perëndia falë shumë dhe është mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sq/s048.json","nextPage":"/sq/s048-3.json"}}