{"results":[{"aya":"015","id":4598,"locale":"sq","sura":"048","text":"Do t’u thonë juve ata që ngelën pas jush (në luftë), kur të shkoni me marrë plaçkat e luftës: “Lejona edhe neve që t’ju pasojmë juve!” Ata do të donin ta ndërrojnë fjalën e Perëndisë (premtimin). Thuaju: “Ju, kurrsesi nuk do të na pasoni, këtë e ka thënë Perëndia qysh më parë!” E ata do të thonë: “Nuk është ashtu, por, ju na keni zili neve”. Jo, nuk është as kjo, por ata pak kuptojnë.","translator":"Hasan Efendi Nahi"},{"aya":"016","id":4599,"locale":"sq","sura":"048","text":"Thuaju atyre beduinëve që ngelën pas jush (e nuk erdhën): “Do të thirreni ju në luftë kundër një populli luftarak, përderisa të mos përulet (ose të bëhet musliman). E, nëse dëgjoni (thirrjen), Perëndia do t’u japë shpërblim të mirë, e nse shmangeni (refuzoni) ashtu siç jeni shmangur më parë, (Ai) do t’ju ndëshkojë me dënim të dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":4600,"locale":"sq","sura":"048","text":"Nuk është mëkat për të verbëtin, as për të çalin as të sëmurin (që të mugnojë nga ekspedita luftarake), e kush i përulet Perëndisë dhe Pejgamberit të Tij, Ai e shpie në xhenete, nëpër të cilat rrjedhin lumenjtë, e atë që shmanget, do ta ndëshkojë me dënim të dhembshëm.","translator":"Hasan Efendi Nahi"},{"aya":"018","id":4601,"locale":"sq","sura":"048","text":"Perëndia është i kënaqur me ata besimtar kur t’u betuan ty nën hijen e drurit. Ai (Perëndia), e ka ditur se ç’ka në zemrat e tyre, e u ka dhënë atyre qetësi (siguri), dhe i shpërbleu ata me fitoren e afërt,","translator":"Hasan Efendi Nahi"},{"aya":"019","id":4602,"locale":"sq","sura":"048","text":"dhe me plaçkën (pasurinë e zënë në luftë) e madhe që do ta fitojnë. Perëndia është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":4603,"locale":"sq","sura":"048","text":"Perëndia u ka premtuar juve plaçkë të pasur që do ta fitoni, e ua shpejtoi këtë juve (Ai) dhe i pengoi duart e njerëzve (nga të dëmtuarit juve) – për të qenë ky argument për besimtarët (që premtimi i Perëndisë është i realizueshëm) dhe për t’u udhëzuar juve në rrugën e drejtë,","translator":"Hasan Efendi Nahi"},{"aya":"021","id":4604,"locale":"sq","sura":"048","text":"dhe (ju ka premtuar) tjetrën (fitore), të cilën nuk keni qenë në gjendje ta fitoni, - por Perëndia, me dispozitën e Vet, e ka përmbledhë atë për ju, sepse, Perëndia është i pushtetshëm për çdo gjë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sq/s048-2.json","nextPage":"/sq/s048-4.json"}}