{"results":[{"aya":"008","id":4620,"locale":"sq","sura":"049","text":"me mirësinë dhe dhuntinë e Perëndisë. – E, Perëndia është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"009","id":4621,"locale":"sq","sura":"049","text":"Nëse dy grupe muslimanësh luftojnë në mes vete, pajtoni ata, e nëse njëra prej tyre sulmon atë tjetrën, atëherë luftoni kundër sulmuesit, përderisa të mos kthehet në dispozitat e Perëndisë. E, nëse kthehet, atëherë pajtoni ata mes tyre, me të drejtë dhe bëhuni të drejtë. Perëndia, me të vërtetë, i do të drejtët.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":4622,"locale":"sq","sura":"049","text":"Me të vërtetë, muslimanët janë vëllezër, andaj pajtoni vëllezërit tuaj në mes vete dhe druajuni Perëndisë, për t’u mëshiruar ju.","translator":"Hasan Efendi Nahi"},{"aya":"011","id":4623,"locale":"sq","sura":"049","text":"O ju që keni besuar! Le të mos e përqeshin një popull atë tjetrin. Ndoshta ata të përqeshurit janë më të mirë se ata, e as gratë mos të përqeshin të tjerat. Ndoshta ato (të përqeshurat) janë më të mira se ato, dhe mos e nënçmoni njëri-tjetrin dhe mos e thirrni njëri-tjetrin me llagape (të këqia)! I shëmtuar është emri i keq pas besimit! E, ata që nuk pendohen, ata, me të vërtetë, janë zullumqarë.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":4624,"locale":"sq","sura":"049","text":"O ju që keni besuar! Shmanguni prej shumë dyshimeve, meqë disa dyshime janë mëkat. Mos i hulumtoni të metat (e njëri-tjetrit) dhe mos e përgojoni njëri-tjetrin! Mos vallë dëshiron ndokush prej jush të hajë mishin e vëllait të vet të vdekur, e juve kjo u është e neveritshme! Druajuni Perëndisë! Me të vërtetë, Perëndia është pranues i pendimit dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":4625,"locale":"sq","sura":"049","text":"O njerëz! Ne, me të vërtetë, u krijuam juve prej një mashkulli dhe një femre dhe u bëmë juve popuj dhe fise, për t’u njohur (në mes vete). Më i lavdërueshëm te Perëndia është ai që i druan më së shumti Atij. Me të vërtetë, Perëndia është i Plotëdijshëm dhe asgjë nuk i është e fshehtë Atij.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":4626,"locale":"sq","sura":"049","text":"Beduinët (arabët e shkretëtirës) thanë: “Na besojmë”. Thuaju (atyre): “Nuk keni besuar!” Por, thoni: “Na jemi përulur!” meqë në zemrat tuaja ende nuk ka hyrë feja si duhet. E, nëse i përuleni Perëndisë dhe Pejgamberit të Tij, nuk do t’ju pakësohet juve asgjë prej veprave tuaja. Me të vërtetë, Perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/sq/s049.json","nextPage":"/sq/s049-3.json"}}