{"results":[{"aya":"015","id":5090,"locale":"sq","sura":"057","text":"Sot, prej jush nuk pranohet kurrfarë kompensimi, e as prej atyre që nuk kanë besuar: zjarri është vendbanimi juaj, ai është për ju, e sa vendbanim i tmerrshëm që është ai!”","translator":"Hasan Efendi Nahi"},{"aya":"016","id":5091,"locale":"sq","sura":"057","text":"A nuk është koha që besimtarëve t’u zbutet zemra, kur përmendet Perëndia dhe e Vërteta (Kur’ani) që është reveluar (shpallur), dhe mos të bëhen ata sikur atyre që qysh më parë iu është dhënë Libri, por zemrat e tyre, me kalimin e një kohe të gjatë – u forcuan (në të keqe), dhe shumë prej tyre janë mëkatarë.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":5092,"locale":"sq","sura":"057","text":"Dijeni, se Perëndia, me të vërtetë, e ngjallë tokën pas vdekjes së saj! Na ju sqarojmë argumentet për të kuptuar ju!","translator":"Hasan Efendi Nahi"},{"aya":"018","id":5093,"locale":"sq","sura":"057","text":"At dhe ato që japin lëmoshë dhe vullnetarisht i japin hua Perëndisë, do t’u kthehet shumëfish dhe për ta ka shpërblim fisnik.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":5094,"locale":"sq","sura":"057","text":"Ata që besojnë Perëndinë dhe profetët e Tij, ata janë njerëz të drejtë dhe dëshmitarë te Zoti i tyre dhe do të shpërblehen dhe do të kenë dritë. Kurse, ata që nuk janë besimtarë dhe i mohojnë argumentet Tona, do të jenë banorë të zjarrit!","translator":"Hasan Efendi Nahi"},{"aya":"020","id":5095,"locale":"sq","sura":"057","text":"Dijeni që jeta në këtë botë nuk është kurrgjë tjeër veçse lojë dhe dëfrim, dhe zbukurim (stolisje) dhe mburrje ndërmjet jush dhe vrapim kah pasuria dhe numri i fëmijëve! Kjo i shembëllen bimës, e cila pas hiut rritet dhe entuziazmon bujqit, e ajo pastaj gufon, po më vonë e sheh të zverdhur (vyshkur), që më në fund (të shkatërrohet). Kurse, në botën tjetër ka vuajtje të mëdha dhe amnesti nga Perëndia dhe kënaqësi nga Ai; jeta në këtë botë është vetëm kënaqësi e mashtruar.","translator":"Hasan Efendi Nahi"},{"aya":"021","id":5096,"locale":"sq","sura":"057","text":"Bëni gara që te Perëndia i juaj të meritoni amnestinë parajsën e gjerë sa qielli dhe Toka, që është e përgatitur për ata që i kanë besuar Perëndisë dhe profetëve të Tij. Ajo është dhurata e Perëndisë që ia jep Ai kujt të dojë; e Perëndia është pronar i dhuntisë së madhe!","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sq/s057-2.json","nextPage":"/sq/s057-4.json"}}