{"results":[{"aya":"008","id":5112,"locale":"sq","sura":"058","text":"A nuk i sheh ata të cilëve u është ndaluar biseda e fshehtë, e megjithatë, kthehen në atë çka u është ndaluar dhe bisedojnë mes tyre mbi mëkatet, armiqësinë dhe padëgjueshmërinë ndaj Profetit. E kur vijnë te ti, të përshëndesin ashtu si nuk të ka përshëndetur kurrë Perëndia dhe flasin në mes tyre: “Pse nuk na dënon Perëndia neve për këtë që po flasim?” – Do t’u mjaftojë atyre skëterra. Në të do të digjen. E, sa vendbanim i tmerrshëm që është ai! –","translator":"Hasan Efendi Nahi"},{"aya":"009","id":5113,"locale":"sq","sura":"058","text":"O besimtarë! Kur bisedoni mes jush, mos bisedoni për mëkate, armiqësi dhe padëgjueshmëri ndaj Profetit; por bisedoni për mirësi dhe ndershmëri. Druajuni Perëndisë, Atij para të cilit do të tuboheni.","translator":"Hasan Efendi Nahi"},{"aya":"010","id":5114,"locale":"sq","sura":"058","text":"Bisedat e fshehta vijnë nga djalli, për t’i dëshpëruar besimtarët; por ai nuk mund t’ju shkaktojë kurrfarë të keqe, përveç nëse Perëndia e lejon atë (dëm). Por, besimtarët, le të mbështeten (vetëm) te Perëndia!","translator":"Hasan Efendi Nahi"},{"aya":"011","id":5115,"locale":"sq","sura":"058","text":"O besimtarë! Kur ju thuhet: “Bëni vend të tjerëve në ndejat tuaja!” – ju bëni vend, e madje Perëndia ju zgjëron juve. E kur ju thuhet: “Ngrituni ju”, - ju ngituni, e Perëndia do t’i lartësojë besimtarët që janë prej jush, e veçanërisht dijetarët do t’i ngrisë në shkallë të lartë. E, Perëndia di çdo gjë që punoni.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":5116,"locale":"sq","sura":"058","text":"O besimtarë, kur të doni të këshilloheni me Profetin, para këshillimit jepni lëmoshë, ajo është më mire dhe më pastër për ju. Po, nëse nuk keni – Perëndia me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":5117,"locale":"sq","sura":"058","text":"A mos po frikoheni që para këshillimit tuaj të jepni lëmoshë?! E nëse nuk jepni, e Perëndia ju ka falur, atëherë kryeni namazin dhe jepini zeqatin dhe dëgjoni Perëndinë e Profetin e Tij. Perëndia di çdo gjë që punoni.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":5118,"locale":"sq","sura":"058","text":"A nuk i sheh ata, të cilët shoqërohen me njerëzit, ndaj të cilëve Perëndia është i zemruar? Ata nuk janë as nga ju as nga ata, e madje, betohen rrejshëm duke qenë të vetëdijshëm (për të)","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/sq/s058.json","nextPage":"/sq/s058-3.json"}}