{"results":[{"aya":"001","id":5127,"locale":"sq","sura":"059","text":"Perëndinë e falenderon çdo gjë në qiej dhe çdo gjë në Tokë. Ai është i Plotëfuqishëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"002","id":5128,"locale":"sq","sura":"059","text":"Ai është që i ka dëbuar për here të pare prej shtëpive të tyre, ata të cilët nuk kanë besuar Librin; ju nuk keni menduar se ata do të shkojnë, kurse ata kanë menduar se kështjellat e tyre do t’i mbrojnë nga dënimet e Perëndisë, por dënimi i Perëndisë u ka ardhur prej nga ata nuk e kanë pritur, dhe Ai në zemrat e tyre ka mbjellë frikë; e, ata, me duart e tyre dhe me duart e besimtarëve i kanë shkatërruar shtëpitë e veta. Prandaj, mësoni nga kjo, o ju mentarë!","translator":"Hasan Efendi Nahi"},{"aya":"003","id":5129,"locale":"sq","sura":"059","text":"Sikur mos ta kishte caktuar Perëndia ndjekjen e tyre, Ai do t’i kishte dënuar në këtë jetë, por ata në jetën tjetër i pret dënimi në zjarr,","translator":"Hasan Efendi Nahi"},{"aya":"004","id":5130,"locale":"sq","sura":"059","text":"sepse, ata e kanë kundërshtuar Perëndinë dhe Profetin e Tij; e ai që kundërshton Perëndinë, Perëndia, me të vërtetë, do t’i dënojë ashpër.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":5131,"locale":"sq","sura":"059","text":"Ato palme hurmesh që i keni prerë ju ose i keni lënë të qëndrojnë vertikalisht – i keni bërë me miratimin e Perëndisë dhe që Ai (Perëndia) t’i poshtërojë ngatërrestarët.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":5132,"locale":"sq","sura":"059","text":"E, atë që Perëndia ia ka dhuruar (kthyer prej ngatërrestarëve) Profetit të Vet, e që ju nuk e keni marrë si plaçkë me sulmim as të kuajve as të deeve, por që, Perëndia i jep pushtet profetëve të Vet mbi ata që Ai dëshiron. Perëndia është i pushtetshëm për çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":5133,"locale":"sq","sura":"059","text":"Pasuria e mbetur e fshatrave, të cilën Perëndia ia ka dhuruar Profetit të Tij, u takon: Perëndisë dhe Profetit të Tij, dhe të afërmëve të tij (Pejgamberit), bonjakëve, të varfërve, dhe udhëtarëve të rastit, - në mënyrë që të mos bie prej dorës në dorë të pasanikëve tuaj; atë që ua jep Profeti (si shpërblim), atë merreni, e atë çka ua ndalon, lënie; dhe ruajuni (mos i kundërshtoni) Perëndisë, sepse, Perëndia, me të vërtetë, dënon ashpër,","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sq/s059-2.json"}}