{"results":[{"aya":"008","id":5207,"locale":"sq","sura":"064","text":"Besoni në Perëndinë dhe në të Dërguarin e Tij dhe në dritën (Kur’anin) që ju kemi sjellë. Perëndia, di mirë çdo gjë që punoni ju.","translator":"Hasan Efendi Nahi"},{"aya":"009","id":5208,"locale":"sq","sura":"064","text":"Atë Ditë, kur Ai (Perëndia) do t’ju tubojë juve në Ditën e Kijametit, ajo është Dita e mashtrimit (ku shihen veprat e gabuara). Ai që beson në Zotin dhe punon vepra të ira, Perëndia ia falë mëkatet atij dhe do ta shpie në kopshtije, nëpër të cilët rrjedhin lumenjt, e ku do të qëndrojnë përherë, gjithmonë. Ai do të jetë sukses i madh!","translator":"Hasan Efendi Nahi"},{"aya":"010","id":5209,"locale":"sq","sura":"064","text":"E ata që nuk kanë besuar dhe i kanë mohuar dokumentet Tona – do të jenë banorë të zjarrit, në të do të qëndrojnë përherë. E sa mbarim i tmerrshëm ësthë ai!","translator":"Hasan Efendi Nahi"},{"aya":"011","id":5210,"locale":"sq","sura":"064","text":"Nuk ngjan kurrfarë fatkeqësie pa lejen e Perëndisë, e ai që i beson Perëndisë, ia udhëzon (në rrugë të drejtë) zemrën e tij. Perëndia di mirë çdo gjë.","translator":"Hasan Efendi Nahi"},{"aya":"012","id":5211,"locale":"sq","sura":"064","text":"Përuluni Perëndisë dhe Profetit të Tij; e nëse shmangeni ju, Profeti Ynë ka të vetmen detyrë që t’ju shpjegojë qartë.","translator":"Hasan Efendi Nahi"},{"aya":"013","id":5212,"locale":"sq","sura":"064","text":"Perëndia është i vetmi Zot dhe vetëm te Perëndia le të mbështeten besimtarët.","translator":"Hasan Efendi Nahi"},{"aya":"014","id":5213,"locale":"sq","sura":"064","text":"O besimtarë, me të vërtetë, edhe prej grave tuaja edhe prej fëmijëv tuaj keni armiqë, andaj ruajuni prej tyre! E nëse ju nuk ua shihin për të madhe (gabimet) dhe i harmonizoni marrëdhëniet dhe ua falni, (është mirësi), - e Perëndia, me të vërtetë, është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/sq/s064.json","nextPage":"/sq/s064-3.json"}}