{"results":[{"aya":"001","id":5218,"locale":"sq","sura":"065","text":"O profet! Kur t’i lëshoni gratë, lëshoni në kohën e tyre të caktuar (Id-detit) dhe llogaritni kohën e pritjes dhe durajuni Perëndisë, Zotit tuaj. Mos i dëboni ato prej shtëpive të tyre, - por edhe ato mos të dalin, - përveç nëse haptazi kanë bërë ndonjë vepër të keqe. Këto janë dispozitat e Perëndisë; e ai që nuk i zbaton dispozitat e Perëndisë, ai vetvetes i ka bërë dëm. Ti nuk e di, se pas kësaj, Perëndia mund të sjellë ndonjë vepër (rast për pajtim).","translator":"Hasan Efendi Nahi"},{"aya":"002","id":5219,"locale":"sq","sura":"065","text":"Dhe, deri sa të arrijë afati i caktuar, ju mbani ato në mënyrë të arsyeshme, ose ndahuni me to në mënyrë të pëlqyeshme dhe merrni dy dëshmitarë të drejtë prej jush dhe zbatoni dëshminë (e plotë) për Zotin e Madhërueshëm! Kjo është këshillë për ata që i besojnë Perëndisë dhe Ditës së Kijametit, e kush i dron Perëndisë, Ai i bënë rrugëdalje atij,","translator":"Hasan Efendi Nahi"},{"aya":"003","id":5220,"locale":"sq","sura":"065","text":"dhe e furnizon atë prej nga nuk e pret; kushdo që mbështetet te Perëndia, Ai i mjafton atij. Perëndia, me të vërtetë, i zbaton deri në fund punët e Tij; Perëndia, për çdo gjë ka caktuar afatin.","translator":"Hasan Efendi Nahi"},{"aya":"004","id":5221,"locale":"sq","sura":"065","text":"E ato gra tuaja, të cilat kanë humbur shpresën për ciklin e tyre (të grave), nëse dyshoni (për këtë): koha e tyre e pritjes është tre muaj, si dhe tek ato që nuk kanë pasur ciklin mujor të femrave. Kurse, tek ato që janë shtatzënë, afati i tyre (i pritjes) është deri në lindjen e fëmijës. E, kush i druan Perëndisë, Ai ia lehtëson çështjen atij.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":5222,"locale":"sq","sura":"065","text":"Ja, këto janë dispozitat e Perëndisë që u ka shpallur juve, e ai që i druan Perëndisë, Ai (Perëndia) ia shlyen atij veprat e këqia dhe ia rritë atij shpërblimin.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":5223,"locale":"sq","sura":"065","text":"Leni ato të banojnë aty ku banoni edhe ju, sipas mundësive tuaja, dhe mos ju bëni vështirësi atyre, për t’i detyruar (që të dalin). Nëse janë shtatzënë furnizoni deri sa të lindin. Nëse fëmija furnizohet me gjiun e nënës, paguajuni atyre (nënave) shpërblimin dhe merruni vesh me të mirë. E, nëse ekzistojnë vështirësi, atëherë le ta ushqejë me gji tjetra.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":5224,"locale":"sq","sura":"065","text":"Le të shpenzojë pasaniku sipas pasurisë që ka, por ai që ekonomikisht ka mungesa, le të shpenzojë nga e dhëna e Perëndisë; Perëndia nuk e ngarkon askë (më tepër) se sa i ka dhënë. Perëndia, me siguri, pas vështirësisë – sjell lehtësi.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sq/s065-2.json"}}