{"results":[{"aya":"001","id":5230,"locale":"sq","sura":"066","text":"O Pejgamber! Përse po ia ndalon vetes atë që ta ka lejuar Perëndia ty, në kërkimin e kënaqësisë së grave tuaja. E, perëndia është falës dhe mëshirues.","translator":"Hasan Efendi Nahi"},{"aya":"002","id":5231,"locale":"sq","sura":"066","text":"Perëndia ju ka bërë të mundshme që të liroheni nga betimet tuaja; Perëndia është Zoti juaj; Ai është i Plotëdijshëm dhe i Gjithëdijshëm.","translator":"Hasan Efendi Nahi"},{"aya":"003","id":5232,"locale":"sq","sura":"066","text":"Kur Pejgamberi ia shfaqi një fjalë të fshehtë njërës prej grave të tij; e ajo pastaj e shpalli këtë fjalë, - e Perëndia ia zbuloi këtë Pejgamberit – ai një pjesë të këtij zbulimi e tregoi, kurse pjesën tjetër e heshti. Kur Pejgamberi e informoi atë (gruan) për këtë fshehtësi, ajo e pyeti: “E kush të ka treguar ty për këtë (se nuk e paskam ruajtur bisedën e fshehtë)?” Ai i tha: Ma tregoi ai që di gjithçka dhe të cilit çdo gjë i është e njohur.","translator":"Hasan Efendi Nahi"},{"aya":"004","id":5233,"locale":"sq","sura":"066","text":"Nëse ju të dyja pendoheni te Perëndia, se zemrat tuaja kanë anuar (Perëndia ju falë). Nëse ju të dyja bashkoheni kundër tij (kurrgjë nuk mund të arrini), se, me të vërtetë, Perëndia është mbrojtësi i tij, dhe Xhebraili dhe besimtarët e mirë; e pastaj edhe gjithë engjëjt janë përkrahësit e tij.","translator":"Hasan Efendi Nahi"},{"aya":"005","id":5234,"locale":"sq","sura":"066","text":"Në qoftë se ju lëshon ai juve, Zoti i tij mund t’ia zëvendësojë ato – atij, me gra më të mira se ju: muslimane dhe besimtare, përulëse, penduese, lutëse (shumë) agjëruese, të veja dhe vasha.","translator":"Hasan Efendi Nahi"},{"aya":"006","id":5235,"locale":"sq","sura":"066","text":"O ju që besoni! Ruani veten dhe familjet tuaja nga zjarri, karburante (lëndë djegëse) të të cilit janë njerëzit dhe gurët, dhe të cilin e mbikëqyrin engjëjt e fuqishëm dhe të ashpër, të cilët nuk u kundërshtojnë urdhërave të Perëndisë dhe të cilët punojnë për atë që urdhërohen.","translator":"Hasan Efendi Nahi"},{"aya":"007","id":5236,"locale":"sq","sura":"066","text":"O ju që nuk keni besuar! Mos u arsyetoni sot, sepse, me të vërtetë, dënoheni vetëm për veprat që keni bërë.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sq/s066-2.json"}}