{"results":[{"aya":"015","id":5490,"locale":"sq","sura":"073","text":"Ne, juve, me të vërtetë, ju kemi dërguar një Profet dëshmitar kundër jush, ashtu siç ia kemi pas dërguar një profet Faraonit,","translator":"Hasan Efendi Nahi"},{"aya":"016","id":5491,"locale":"sq","sura":"073","text":"por Faraoni e ka kundërshtuar Profetin, andaj e kemi dënuar atë me dënim të rëndë.","translator":"Hasan Efendi Nahi"},{"aya":"017","id":5492,"locale":"sq","sura":"073","text":"Qysh do të ruheni ju (nga dënimet) nëse mbeteni jobesimtarë Ditën në të cilën fëmijët bëhen të thinjët (prej tmerrit të madh)?!","translator":"Hasan Efendi Nahi"},{"aya":"018","id":5493,"locale":"sq","sura":"073","text":"Atë ditë, qielli do të çahet (nga tmerri), e premtimi i Zotit do të jetë i plotësuar.","translator":"Hasan Efendi Nahi"},{"aya":"019","id":5494,"locale":"sq","sura":"073","text":"Kjo, me të vërtetë, është këshillë; dhe kush dëshiron – le ta zgjedhin rrugën (që shpie) te Zoti i tij.","translator":"Hasan Efendi Nahi"},{"aya":"020","id":5495,"locale":"sq","sura":"073","text":"Me të vërtetë, Zoti yt e di, se ti (o Muhammed) lutesh më pak se dy të tretat e natës, ndonjëherë gjysmën ose të tretën e saj, si edhe disa prej atyre që janë me ty. Zoti e ka caktuar gjatësinë e ditës dhe të natës, Ai e di se ju nuk mundeni me e llogaritur atë, andaj ju ka bërë lehtësi; e ju lexoni Kur’an aq sa mundeni; Ai e di që ndokush nga ju do të jetë i sëmurë, kurse disa të tjerë udhëtojnë nëpër botë, duke kërkuar dhuntitë e Perëndisë (për jetesë), dhe të tjerë që luftojnë në rrugën e Perëndisë – prandaj, lexoni ju sa keni mundëis nga Kur’ani, dhe kryeni namazin dhe jepnie zeqatin, dhe për hir të Perëndisë jepnihua, sepse, çdo të mirë që e përgatitni ju për vete më parë, do ta gjeni te Perëndia më të mirë dhe (do të keni) shpërblim më të madh. Kërkoni falje te Perëndia, se, Perëndia, me të vërtetë, është falës dhe mëshirues i madh.","translator":"Hasan Efendi Nahi"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/sq/s073-2.json"}}