{"aya":"001","id":1474,"locale":"ru","sura":"011","text":"А (Алиф) - Л (Лям) - Р (Ра). Этими буквами начинается сура \"Худ\", чтобы показать неподражаемость Корана, который, хотя и ниспослан на арабском языке, но никто не сможет привести подобное ему писание, и чтобы привлечь внимание людей и заставить их слушать Коран. Ведь Коран - Священное Писание, имеющее большое значение. Его ясные айаты, в истинности которых нет никакого сомнения, изложены лаконично, содержат мысли и учения, которые чётко разъяснены. Он ниспослан Аллахом. А Аллах Всеведущ! Он - хвала Ему! - объемлет всё и управляет Вселенной Своей мудростью и Своим могуществом. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Худ\" - мекканская сура. Она содержит 123 айата. Эта сура начинается восхвалением Корана и призывает к поклонению только Аллаху Всевышнему. Она содержит предупреждение о наказании Аллахом неверующих и добрые вести верующим. Затем указывается на то, что Аллах - единственный Бог; на могущество Аллаха и Его безграничную власть; на состояние людей в радости, когда Аллах оказывает им милость, и в горе, когда они подвергаются Его гневу. В этой суре говорится о значении Корана и содержится вызов людям создать подобное Корану писание, говорится об отказе неверных верить в него, не имея при этом никакого оправдания, разъясняется, какая награда будет верующим в Судный день. Данная сура содержит рассказы о пророках, о препирательстве их народов с ними, наказании неверующих в этой жизни и спасении верующих. В доказательство этого Аллах Всевышний рассказывает о Нухе более подробно, чем в суре \"Йунус\". Здесь указывается на безрассудность и упрямство неверных и какое страшное наказание их постигло. Потом Он - хвала Ему! - приводит историю народа \"Ад\" и его пророка Худа и указывает на неразумность неверующих. Этот народ был истреблён Аллахом за неверие, несмотря на его силу и отвагу. В этой суре также подробно рассказывается о пророке Салихе и его народе \"Самуд\", о пророках Ибрахиме, Луте, Шуайбе. Аллах Всевышний обращает внимание на назидания и поучения, содержащиеся в этих правдивых рассказах. В конце суры Аллах призывает верующих к благим деяниям и ожиданию награды за них и указывает на совершенное, безграничное знание Аллаха Всевышнего и на то, что верующие обязаны положиться на Него.]]","translator":"Ministry of Awqaf, Egypt"}