{"results":[{"aya":"099","id":106,"locale":"bs","sura":"002","text":"I doista smo ti objavili ajete jasne, a u njih neće vjerovati samo grješnici.","translator":"Mustafa Mlivo"},{"aya":"100","id":107,"locale":"bs","sura":"002","text":"Zar! Kad god sklope sporazum, odbaci ga skupina između njih. Naprotiv, većina njih ne vjeruje.","translator":"Mustafa Mlivo"},{"aya":"101","id":108,"locale":"bs","sura":"002","text":"I pošto im je došao Poslanik od Allaha, potvrđujući ono što je uz njih, odbacila je skupina onih kojima je data Knjiga, Knjigu Allahovu iza leđa svojih, kao da oni ne znaju,","translator":"Mustafa Mlivo"},{"aya":"102","id":109,"locale":"bs","sura":"002","text":"I slijede šta su kazivali šejtani o carstvu Sulejmanovom. A nije nevjerovao Sulejman; međutim šejtani nisu vjerovali učeći ljude sihru i onom šta je spušteno dvojici meleka u Babilu, Harutu i Marutu. A nisu učili nikoga dok ne bi rekli: \"Mi smo samo iskušenje, zato nemoj nevjerovati.\" Pa su učili od njih dvojice ono čime će prouzročiti razdvajanje između muža i žene njegove; a nisu oni štetili time nikome, izuzev s dozvolom Allahovom; i učili su šta će im štetiti, a neće im koristiti. I doista su znali da onaj ko to kupuje - sigurno on neće imati u Ahiretu nikakva udjela. A sigurno je loše ono zašto su prodali duše svoje, kad bi znali.","translator":"Mustafa Mlivo"},{"aya":"103","id":110,"locale":"bs","sura":"002","text":"A da su oni vjerovali i bojali se, sigurno bi nagrada od Allaha bila bolja, kad bi znali!","translator":"Mustafa Mlivo"},{"aya":"104","id":111,"locale":"bs","sura":"002","text":"O vi koji vjerujete! Ne govorite: \"Ra'ina!\" - a govorite \"Unzurna!\" i slušajte; a imaće nevjernici kaznu bolnu.","translator":"Mustafa Mlivo"},{"aya":"105","id":112,"locale":"bs","sura":"002","text":"Ne vole oni koji ne vjeruju između sljedbenika Knjige niti mušrici da vam se spusti ikakvo dobro od Gospodara vašeg. A Allah odabire milosti Svojoj koga hoće, i Allah je Posjednik dobrote veličanstvene.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-14.json","nextPage":"/bs/s002-16.json"}}