{"results":[{"aya":"246","id":253,"locale":"bs","sura":"002","text":"Zar nisi vidio velikane sinova Israilovih poslije Musaa, kad rekoše vjerovjesniku svom: \"Pošalji nam vladara, borićemo se na putu Allahovom.\" Reče: \"Je li moguće - ako vam se propiše borba - da se nećete boriti?\" Rekoše: \"Zašto se mi ne bismo borili na putu Allahovom, a već smo protjerani iz kuća naših, i sinovi naši.\" Pa pošto im je propisana borba, okrenuše se, izuzev malo njih; a Allah je Znalac zalima.","translator":"Mustafa Mlivo"},{"aya":"247","id":254,"locale":"bs","sura":"002","text":"I reče im vjerovjesnik njihov: \"Uistinu! Allah vam je već poslao Taluta vladarem.\" Rekoše: \"Otkud da njegova bude vlast nad nama, a mi smo dostojniji vlasti od njega i nije mu dato obilje imetka.\" Reče: \"Uistinu, Allah ga je odabrao nad vama i uvećao ga obimno u znanju i tijelu.\" A Allah daje vlast Svoju kome hoće, i Allah je Sveobuhvatni, Znalac.","translator":"Mustafa Mlivo"},{"aya":"248","id":255,"locale":"bs","sura":"002","text":"I reče im vjerovjesnik njihov: \"Uistinu, znak vlasti njegove je što će vam doći tabut u kojem je smirenost od Gospodara vašeg i ostatak onog šta je ostavila porodica Musaova i porodica Harunova, nosiće ga meleci. Uistinu, u tome je znak za vas, ako ste vjernici.\"","translator":"Mustafa Mlivo"},{"aya":"249","id":256,"locale":"bs","sura":"002","text":"Pa pošto izađe Talut sa vojskama, reče: \"Uistinu! Allah će vas iskušati rijekom. Pa ko se iz nje napije, pa nije od mene, a ko je se ne okusi - pa uistinu on je od mene, izuzev ko zagrabi hvatom ruke svoje.\" Pa se napiše iz nje, izuzev malo njih. Pa pošto je prijeđe, on i oni koji su vjerovali s njim rekoše: \"Nemamo mi sile danas protiv Džaluta i vojski njegovih.\" Oni koji su znali da će oni biti ti koji će sresti Allaha rekoše: \"Koliko je malih grupa pobijedilo velike grupe s dozvolom Allahovom!\" A Allah je uz strpljive.","translator":"Mustafa Mlivo"},{"aya":"250","id":257,"locale":"bs","sura":"002","text":"I pošto se istaknuše Džalutu i vojskama njegovim, rekoše: \"Gospodaru naš! Ukaži nam strpljenje i osnaži noge naše, i pomozi nas protiv naroda nevjernika.\"","translator":"Mustafa Mlivo"},{"aya":"251","id":258,"locale":"bs","sura":"002","text":"Tad ih razbiše s dozvolom Allahovom. I ubi Dawud Džaluta i dade njemu Allah vlast i mudrost i nauči ga ono šta je htio. A da nije Allahovog suzbijanja ljudi jednih drugima - sigurno bi se iskvarila zemlja; međutim, Allah je Vlasnik dobrote nad svjetovima.","translator":"Mustafa Mlivo"},{"aya":"252","id":259,"locale":"bs","sura":"002","text":"To su ajeti Allahovi, učimo ih tebi s Istinom. A uistinu, ti si od poslanih.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-35.json","nextPage":"/bs/s002-37.json"}}