{"results":[{"aya":"085","id":92,"locale":"bs","sura":"002","text":"Zatim ste se vi takvi ubijali i protjerali grupu vas iz kuća njihovih, pomagali ste protiv njih grijehom i neprijateljstvom. A ako vam dođu zarobljenici, otkupljujete ih, a njihovo protjerivanje - to vam je zabranjeno. Pa zar vjerujete u dio Knjige, a ne vjerujete u dio? Pa jedino je plaća onome od vas ko to čini, poniženje u životu Dunjaa, i na Dan kijameta biće vraćen najžešćoj kazni; a nije Allah nemaran za ono šta radite.","translator":"Mustafa Mlivo"},{"aya":"086","id":93,"locale":"bs","sura":"002","text":"Takvi su oni koji su kupili život Dunjaa Ahiretom, zato se neće njima olakšati kazna, niti će oni biti pomognuti.","translator":"Mustafa Mlivo"},{"aya":"087","id":94,"locale":"bs","sura":"002","text":"I doista smo dali Musau Knjigu i slali iza njega poslanike. I dali smo Isau, sinu Merjeminu, dokaze jasne i pomogli ga Ruhul-kudusom. Zar se niste, kad god bi vam poslanik donio ono što ne žele duše vaše, uzoholili? Tad biste grupu porekli, a grupu pobili.","translator":"Mustafa Mlivo"},{"aya":"088","id":95,"locale":"bs","sura":"002","text":"I rekoše: \"Naša srca su omoti.\" Naprotiv, prokleo ih je Allah zbog nevjerovanja njihovog - pa malo što vjeruju.","translator":"Mustafa Mlivo"},{"aya":"089","id":96,"locale":"bs","sura":"002","text":"Pa pošto im dođe Knjiga od Allaha, potvrda za ono što je uz njih - a prije su tražili pobjedu nad onima koji ne vjeruju - pa pošto im dođe šta prepoznaju, ne povjerovaše u njega: zato neka je prokletstvo Allahovo nad nevjernicima.","translator":"Mustafa Mlivo"},{"aya":"090","id":97,"locale":"bs","sura":"002","text":"Jadno je ono za što su prodali duše svoje: da ne vjeruju u ono šta je objavio Allah, iz zavisti što objavljuje Allah iz dobrote Svoje, kome hoće od robova Svojih. Pa su navukli srdžbu na srdžbu; a imaće nevjernici kaznu prezrenu.","translator":"Mustafa Mlivo"},{"aya":"091","id":98,"locale":"bs","sura":"002","text":"I kad im se kaže: \"Vjerujte u ono šta je objavio Allah\", kažu: \"Vjerujemo u ono šta je objavljeno nama\", a ne vjeruju u ono iza toga, a to je Istina koja potvrđuje ono uz njih. Reci: \"Pa zašto ste ubijali vjerovjesnike Allahove ranije, ako ste bili vjernici?\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-12.json","nextPage":"/bs/s002-14.json"}}