{"results":[{"aya":"232","id":239,"locale":"bs","sura":"002","text":"I kad razvedete žene pa dospiju roku njihovom, tad ih ne sprječavajte da se udaju za muževe njihove, kad se oni sporazume međsobno uljudno. To se savjetuje od vas onom ko vjeruje u Allaha i Dan posljednji. To je časnije za vas i čišće; a Allah zna, a vi ne znate.","translator":"Mustafa Mlivo"},{"aya":"233","id":240,"locale":"bs","sura":"002","text":"I majke će zadajati djecu svoju dvije pune (godine), za onog ko želi da upotpuni dojenje. A na ocu: njegovo je opskrbljivanje njihovo i odijevanje njihovo pristojno. Ne opterećuje se duša izuzev sposobnošću njenom. Nek ne bude oštećena majka djetetom svojim, niti otac djetetom svojim. I na nasljedniku je to isto. Pa ako njih dvoje žele odbijanje (djeteta) po sporazumu njihovom i dogovoru, tad im nema prekršaja. A ako želite naći dojilju djeci svojoj, tad vam nije grijeh - kad položite šta dajete uljudno. I bojte se Allaha i znajte da je Allah onog šta radite Vidilac.","translator":"Mustafa Mlivo"},{"aya":"234","id":241,"locale":"bs","sura":"002","text":"A oni od vas koji umru i ostave žene, čekat će (one) dušama svojim četiri mjeseca i deset (dana). Pa kad dospiju roku njihovom, tad nije na vama grijeh za ono što će učiniti sa dušama svojim pristojno; a Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"235","id":242,"locale":"bs","sura":"002","text":"I nema vam prestupa u onom čime navijestite prosidbu žena ili (to) sakrijete u dušama vašim. Zna Allah da ćete ih vi spominjati, međutim ne obećavajte im potajno, izuzev da govorite govor pristojan. I ne odlučujte se na bračnu vezu dok ne dospije propisano roku svom, i znajte da Allah zna šta je u dušama vašim, zato Ga se pričuvajte; i znajte da je Allah Oprosnik, Blagi.","translator":"Mustafa Mlivo"},{"aya":"236","id":243,"locale":"bs","sura":"002","text":"Nije vam grijeh ako razvedete žene koje niste dotakli ili im odredili dio. I dajte im zadovoljštinu: imućan prema mogućnosti svojoj, a siromašan prema mogućnosti svojoj, zadovoljštinu pristojnu; obaveza je dobročinitelja.","translator":"Mustafa Mlivo"},{"aya":"237","id":244,"locale":"bs","sura":"002","text":"A ako ih razvedete prije no što ih dotaknete, a već ste im odredili dio, tad (dajete) polovinu onog šta ste odredili, izuzev ako poštede ili poštedi onaj u čijoj je ruci ženidbena veza. A da poštedite, bliže je bogobojaznosti. I ne zaboravljajte dobrotu među sobom. Uistinu! Allah je onog šta radite Vidilac.","translator":"Mustafa Mlivo"},{"aya":"238","id":245,"locale":"bs","sura":"002","text":"Čuvajte salate i salat srednji, i stojte Allahu skrušeni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-33.json","nextPage":"/bs/s002-35.json"}}