{"results":[{"aya":"190","id":197,"locale":"bs","sura":"002","text":"I borite se na putu Allahovom protiv onih koji se bore protiv vas, a ne prekoračujte. Uistinu! Allah ne voli one koji prevršuju.","translator":"Mustafa Mlivo"},{"aya":"191","id":198,"locale":"bs","sura":"002","text":"I ubijajte ih gdje god ih nađete, i istjerajte ih odakle god istjeruju vas. A fitneluk je gori od ubijanja. I ne borite se protiv njih kod Mesdžidul-harama, dok vas ne napadnu u njemu. Pa ako vas napadnu, tad ih ubijajte. Takva je plaća nevjernicima.","translator":"Mustafa Mlivo"},{"aya":"192","id":199,"locale":"bs","sura":"002","text":"Pa ako prestanu, pa uistinu, Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"193","id":200,"locale":"bs","sura":"002","text":"I borite se protiv njih dok ne bude (više) fitneluka i (ne) bude vjera Allahova. Pa ako prestanu, tad nema neprijateljstva, izuzev prema zalimima!","translator":"Mustafa Mlivo"},{"aya":"194","id":201,"locale":"bs","sura":"002","text":"Mjesec sveti za mjesec sveti, i svetinje su odmazda. Pa onog ko napadne vas, tad napadnite (i vi) njega, slično kao što vas je napao. I bojte se Allaha i znajte da je Allah uz bogobojazne.","translator":"Mustafa Mlivo"},{"aya":"195","id":202,"locale":"bs","sura":"002","text":"I trošite na putu Allahovom, a ne bacajte se rukama svojim u propast; i činite dobro. Uistinu! Allah voli dobročinitelje.","translator":"Mustafa Mlivo"},{"aya":"196","id":203,"locale":"bs","sura":"002","text":"I obavljajte hadždž i umru radi Allaha! Pa ako budete spriječeni, tad (zakoljite) šta je dostupno od kurbana, i ne brijte glave svoje dok ne stigne kurban odredištu svom. Pa ko od vas bude bolestan ili u njemu bude bol od glave njegove, tad je iskup post ili sadaka ili kurban. Pa kad budete sigurni, onda ko se zadovolji umrom do hadždža, tad (neka zakolje) šta je dostupno od kurbana. Pa ko ne nađe, tad je post tri dana na hadždžu i sedam kad se vratite: to je deset ukupno. To je za onog čija porodica nije prisutna u Mesdžidul-haramu. I bojte se Allaha i znajte da je Allah žestok kaznom.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-27.json","nextPage":"/bs/s002-29.json"}}