{"results":[{"aya":"183","id":190,"locale":"bs","sura":"002","text":"O vi koji vjerujete! Propisuje vam se post, kao što je propisan onima prije vas, da biste se vi zaštitili,","translator":"Mustafa Mlivo"},{"aya":"184","id":191,"locale":"bs","sura":"002","text":"Određen broj dana. Pa ko od vas bude bolestan ili na putovanju, tad (isti) broj drugih dana; a koji ga (jedva) podnose, fidja je hranjenje siromaha. Pa ko dobrovoljno učini dobro - pa to je bolje za njega. A da postite - bolje je za vas, kad biste znali!","translator":"Mustafa Mlivo"},{"aya":"185","id":192,"locale":"bs","sura":"002","text":"Mjesec ramadan je taj u kojem je spušten Kur'an, Uputa ljudima i jasni dokazi Upute i Furkan. Pa ko bude prisutan od vas (u tom) mjesecu, tad neka ga posti. A ko bude bolestan ili na putovanju, tad (isti) broj drugih dana. Allah vam želi lahkoću, a ne želi vam teškoću, i da ispunite broj, i da veličate Allaha što vas je uputio, i da biste vi zahvaljivali.","translator":"Mustafa Mlivo"},{"aya":"186","id":193,"locale":"bs","sura":"002","text":"A kad te upitaju robovi Moji o Meni, pa uistinu sam Ja blizu! Odazivam se dowi molitelja kad Me priziva. Zato neka Mi se odazovu i neka vjeruju u Mene, da bi oni bili na putu ispravnom.","translator":"Mustafa Mlivo"},{"aya":"187","id":194,"locale":"bs","sura":"002","text":"Dopušta vam se (u) noći posta refes sa ženama vašim. One su odjeća vaša, a vi ste odjeća njihova. Zna Allah da ste vi obmanjivali duše svoje pa je primio pokajanje vaše i oprostio vam. Zato im sada pristupajte i tražite šta je propisao Allah za vas. I jedite i pijte dok vi ne budete razlikovali nit bijelu od crne niti zore - zatim ispunite post do noći. A ne pristupajte im i (kad) vi budete mu'tekifi u mesdžidima; to su granice Allahove, zato im se ne približujte. Tako objašnjava Allah znakove Svoje ljudima, da bi se oni pobojali.","translator":"Mustafa Mlivo"},{"aya":"188","id":195,"locale":"bs","sura":"002","text":"I ne jedite imetke vaše između sebe uzaludno, i ne nudite ga sudijama da biste pojeli dio imetaka ljudi grješno, a vi znate.","translator":"Mustafa Mlivo"},{"aya":"189","id":196,"locale":"bs","sura":"002","text":"Pitaju te o mlađacima - reci: \"Oni su određena vremena za ljude i hadždž.\" A nije pravednost da ulazite u kuće s leđa njihovih, nego je pravednost ko se boji. I ulazite u kuće na vrata njihova, i bojte se Allaha da biste vi uspjeli.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-26.json","nextPage":"/bs/s002-28.json"}}