{"results":[{"aya":"022","id":29,"locale":"bs","sura":"002","text":"Koji je za vas učinio Zemlju ležištem, a nebo zdanjem; i spušta s neba vodu, pa izvodi njome od plodova opskrbu za vas. Zato ne postavljajte Allahu jednake, a vi znate.","translator":"Mustafa Mlivo"},{"aya":"023","id":30,"locale":"bs","sura":"002","text":"A ako ste u sumnji o onom šta smo objavili robu Našem, tad dajte suru sličnu njoj i pozovite svjedoke svoje mimo Allaha, ako istinu govorite.","translator":"Mustafa Mlivo"},{"aya":"024","id":31,"locale":"bs","sura":"002","text":"Pa ako ne učinite - a nećete učiniti - tad se bojte vatre, one čije će gorivo biti ljudi i kamenje. Pripremljena je za nevjernike.","translator":"Mustafa Mlivo"},{"aya":"025","id":32,"locale":"bs","sura":"002","text":"I obraduj one koji vjeruju i čine dobra djela, da će oni imati bašče ispod kojih teku rijeke. Kad god budu opskrbljeni iz njih plodom - opskrbom, reći će: \"Ovo je ono čim smo bili opskrbljeni ranije\", a biće im dato tome slično; i imaće oni u njima družice čiste, i oni će u njima biti vječito.","translator":"Mustafa Mlivo"},{"aya":"026","id":33,"locale":"bs","sura":"002","text":"Uistinu! Allah se ne stidi da navede primjer (kao) što je komarac, te ono što je iznad njega. Pa što se tiče onih koji vjeruju, ta znaju da je to Istina od Gospodara njihovog; a što se tiče onih koji ne vjeruju pa govore: \"Šta želi Allah ovim primjerom?\" - zavodi njime mnoge i upućuje njime mnoge. A ne zavodi njime, izuzev grješnike,","translator":"Mustafa Mlivo"},{"aya":"027","id":34,"locale":"bs","sura":"002","text":"Oni koji krše zavjet Allahov nakon potvrde njegove, i sijeku ono šta je Allah naredio da bude sjedinjeno i čine fesad na Zemlji: ti takvi su gubitnici.","translator":"Mustafa Mlivo"},{"aya":"028","id":35,"locale":"bs","sura":"002","text":"Kako ne vjerujete u Allaha, a bili ste mrtvi, pa vas je oživio, zatim će vas usmrtiti! Potom će vas oživiti, zatim ćete Njemu biti vraćeni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-3.json","nextPage":"/bs/s002-5.json"}}