{"results":[{"aya":"225","id":232,"locale":"bs","sura":"002","text":"Neće vas kazniti Allah zbog nehotičnog u zakletvama vašim. Međutim, kazniće vas za ono šta su zaslužila srca vaša. A Allah je Oprosnik, Blagi.","translator":"Mustafa Mlivo"},{"aya":"226","id":233,"locale":"bs","sura":"002","text":"Oni koji se zakunu ženama svojim, čekat će četiri mjeseca; pa ako se povrate, pa uistinu Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"227","id":234,"locale":"bs","sura":"002","text":"A ako se odluče na razvod, pa uistinu Allah je Onaj koji čuje, Znalac.","translator":"Mustafa Mlivo"},{"aya":"228","id":235,"locale":"bs","sura":"002","text":"A raspuštenice čekaju dušama svojim tri menstruacije. I ne dozvoljava im se da skrivaju šta je stvorio Allah u matericama njihovim, ako vjeruju u Allaha i Dan posljednji. A muževi njihovi su dostojniji vraćanju njihovom u tom (roku), ako žele popravljanje. I imaju one slično (pravo) onom (koje imaju ljudi) nad njima pristojno, a imaju ljudi nad njima stepen. A Allah je Moćni, Mudri.","translator":"Mustafa Mlivo"},{"aya":"229","id":236,"locale":"bs","sura":"002","text":"Razvod (može biti) dva puta, pa je zadržavanje (poslije toga) uljudno ili puštanje lijepo. I ne dopušta vam se da uzmete išta od onog šta ste im dali, izuzev ako se oboje budu bojali da neće stajati u granicama Allahovim. Pa ako se bojite da neće stajati u granicama Allahovim, tad njima dvoma nije grijeh u onome čime će se (ona) iskupiti. To su granice Allahove, zato ih ne prelazite! A ko pređe granice Allahove, pa ti takvi su zalimi.","translator":"Mustafa Mlivo"},{"aya":"230","id":237,"locale":"bs","sura":"002","text":"Pa ako je razvede (treći put), tad mu se (ona) poslije ne dozvoljava, dok se ne uda za muža mimo njega. Pa ako je razvede (drugi muž), tad nema prestupa njima dvoma da se povrate, ako misle da će čuvati granice Allahove. A to su granice Allahove, objašnjava ih ljudima koji znaju.","translator":"Mustafa Mlivo"},{"aya":"231","id":238,"locale":"bs","sura":"002","text":"I kad razvedete žene, pa dospiju roku svom, tad ih zadržite uljudno ili ih pustite uljudno. I ne zadržavajte ih nevoljom, da biste prekršili. A ko to učini, pa doista je učinio zulm duši svojoj. I ne uzimajte ajete Allahove ruglom i sjetite se blagodati Allahove prema vama, i šta vam je objavio od Knjige i mudrosti - savjetuje vas njome. I bojte se Allaha i znajte da je Allah o svakoj stvari Znalac.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-32.json","nextPage":"/bs/s002-34.json"}}