{"results":[{"aya":"281","id":288,"locale":"bs","sura":"002","text":"I bojte se Dana u kojem ćete biti vraćeni Allahu. Zatim će se isplatiti svakoj duši šta je zaslužila i njima se neće učiniti zulm.","translator":"Mustafa Mlivo"},{"aya":"282","id":289,"locale":"bs","sura":"002","text":"O vi koji vjerujete! Kad dajete zajam do roka određenog, tad to zapišite. I neka zapiše pisar između vas pravedno. I neka ne odbije pisar da zapiše, kao što ga je poučio Allah, ta neka piše. I neka diktira onaj na kojem je dug i neka se boji Allaha Gospodara svog i ne umanji od njega ništa. Pa ako onaj na kojem je dug bude slabouman ili slab ili on ne može da diktira, tad neka diktira staratelj njegov pravedno. I pozovite da svjedoče dva svjedoka od vaših ljudi. Pa ako ne bude dva čovjeka, onda čovjek i dvije žene od onog na koga pristanete za svjedoke - da (ako) zaluta jedna od njih, nek podsjeti jedna od njih drugu. I neka ne odbiju svjedoci kad budu pozvani. I nek vam ne bude mrsko da to zapišete, malo ili veliko, do roka njegovog. To je pravednije kod Allaha i pravilnije za svjedočenje i najpodesnije da ne sumnjate; izuzev ako bude trgovine prisutne koju obrćete među vama, tad vam nije grijeh da je ne pišete. I uzmite svjedoke kad trgujete, i neka se ne ošteti pisar niti svjedok. A ako učinite (štetu), pa uistinu, to je grijeh vaš. I bojte se Allaha, a uči vas Allah. A Allah je o svakoj stvari Znalac.","translator":"Mustafa Mlivo"},{"aya":"283","id":290,"locale":"bs","sura":"002","text":"A ako budete na putovanju i ne nađete pisara, tad zalog nek bude uzet. Pa ako povjeri jedan od vas drugom, tad nek vrati onaj kojem je povjereno, emanet svoj, i neka se boji Allaha, Gospodara svog. I ne prikrivajte svjedočenje. A ko ga sakrije, pa uistinu, to je grijeh srca njegovog. A Allah je o onom što radite Znalac.","translator":"Mustafa Mlivo"},{"aya":"284","id":291,"locale":"bs","sura":"002","text":"Allahovo je šta je u nebesima i šta je na Zemlji! I pokazivali vi šta je u dušama vašim ili ga skrivali, obračunaće vas Allah za to, pa će oprostiti kome hoće, a kazniti koga hoće. A Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"},{"aya":"285","id":292,"locale":"bs","sura":"002","text":"Vjeruje Poslanik u ono šta mu je objavljeno od Gospodara njegovog, i vjernici. Svaki vjeruje u Allaha i meleke Njegove i knjige Njegove i poslanike Njegove. \"Ne pravimo razliku između ijednog od poslanika Njegovih.\" I govore: \"Čujemo i pokoravamo se. Oprost tvoj, Gospodaru naš! A dolazište je Tebi!\"","translator":"Mustafa Mlivo"},{"aya":"286","id":293,"locale":"bs","sura":"002","text":"Ne opterećuje Allah dušu, izuzev mogućnošću njenom. Imaće ona šta zasluži, a protiv nje je šta zasluži. Gospodaru naš! Ne kazni nas ako zaboravimo ili pogriješimo. Gospodaru naš! I ne tovari na nas teret kao što si ga tovario na one prije nas. Gospodaru naš! I ne tereti nas onim zašto mi nemamo moći. I briši nam (grijehe), i oprosti nam i smiluj nam se. Ti si Zaštitnik naš, zato nas pomozi protiv naroda nevjernika!","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bs/s002-40.json"}}