{"results":[{"aya":"183","id":476,"locale":"bs","sura":"003","text":"(Isti su) oni koji govore: \"Uistinu! Allah nas je obavezao da ne vjerujemo Poslaniku dok nam ne donese kurban kojeg će progutati vatra.\" Reci: \"Već su vam dolazili poslanici prije mene s jasnim znacima i onim šta rekoste, pa zašto ste ih ubijali, ako istinu govorite?\"","translator":"Mustafa Mlivo"},{"aya":"184","id":477,"locale":"bs","sura":"003","text":"Pa ako te poreknu, pa već su bili poricani poslanici prije tebe - dolazili su sa znakovima jasnim i zeburima i Knjigom rasvjetljavajućom.","translator":"Mustafa Mlivo"},{"aya":"185","id":478,"locale":"bs","sura":"003","text":"Svaka duša smrt će okusiti, i jedino će vam biti isplaćene nagrade vaše na Dan kijameta. Pa ko bude uklonjen od vatre i bude mu dato da uđe u Džennet, pa doista je uspio; a život Dunjaa je samo užitak obmane.","translator":"Mustafa Mlivo"},{"aya":"186","id":479,"locale":"bs","sura":"003","text":"Sigurno ćete biti iskušavani u imecima vašim i dušama vašim, i sigurno ćete čuti od onih kojima je data Knjiga prije vas i od onih koji pridružuju, uvredu mnogu. A ako se strpite i budete bogobojazni, pa uistinu, to je od stvari odlučnosti.","translator":"Mustafa Mlivo"},{"aya":"187","id":480,"locale":"bs","sura":"003","text":"I kad je uzeo Allah obavezu onih kojima je data Knjiga: \"Sigurno ćete je objašnjavati ljudima, i nećete je skrivati?\" - pa su je odbacili za leđa svoja i pribavili njome vrijednost malu; ta loše je ono šta kupuju!","translator":"Mustafa Mlivo"},{"aya":"188","id":481,"locale":"bs","sura":"003","text":"Ne smatraj nikako one koji se vesele zbog onog s čim su došli i vole da budu hvaljeni zbog onog šta ne rade - pa nikako ne smatraj da su oni u sigurnosti od kazne; a imaće oni kaznu bolnu.","translator":"Mustafa Mlivo"},{"aya":"189","id":482,"locale":"bs","sura":"003","text":"A Allahova je vlast nebesa i Zemlje i Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bs/s003-26.json","nextPage":"/bs/s003-28.json"}}