{"results":[{"aya":"036","id":329,"locale":"bs","sura":"003","text":"Pa pošto je rodi, reče: \"Gospodaru moj! Uistinu! Ja sam je rodila - žensko\" - a Allah je Najbolji znalac onog šta je rodila - \"a nije muško kao žensko, i uistinu, ja sam joj dala ime Merjem. I uistinu, ja tražim Tvoju zaštitu za nju i potomstvo njeno od šejtana prokletog.\"","translator":"Mustafa Mlivo"},{"aya":"037","id":330,"locale":"bs","sura":"003","text":"Pa je primio nju Gospodar njen primanjem lijepim i učinio da uzraste rastom lijepim; i učinio starateljem njenim Zekerijjaa. Kad god bi joj ušao Zekerijja u mihrab, našao bi kod nje opskrbu. Reče: \"O Merjem! Otkud ti ovo?\" Rekla je: \"To je od Allaha!\" Uistinu, Allah opskrbljuje koga hoće bez računa.","translator":"Mustafa Mlivo"},{"aya":"038","id":331,"locale":"bs","sura":"003","text":"Tu je prizivao Zekerijja Gospodara svog. Reče: \"Gospodaru moj! Podari mi od Sebe potomstvo dobro. Uistinu! Ti si Onaj koji čuje dowu.\"","translator":"Mustafa Mlivo"},{"aya":"039","id":332,"locale":"bs","sura":"003","text":"Pa pozvaše njega meleci, a on je stajao obavljajući salat u mihrabu: \"Allah raduje tebe Jahjaom, potvrđivačem Riječi od Allaha, i Sejjidom i neporočnim, i vjerovjesnikom od dobrih.\"","translator":"Mustafa Mlivo"},{"aya":"040","id":333,"locale":"bs","sura":"003","text":"Reče: \"Gospodaru moj! Otkud meni dječak, a već me je dostigla starost, i žena moja je nerotkinja.\" Reče: \"Istovjetno!\" Allah čini šta hoće.","translator":"Mustafa Mlivo"},{"aya":"041","id":334,"locale":"bs","sura":"003","text":"Reče: \"Gospodaru moj! Daj mi znak.\" Reče: \"Znak ti je da nećeš govoriti s ljudima tri dana, izuzev mimikom. I spominji Gospodara svog mnogo, i slavi (Ga) noću i jutrom.\"","translator":"Mustafa Mlivo"},{"aya":"042","id":335,"locale":"bs","sura":"003","text":"I kad rekoše meleci: \"O Merjem! Uistinu, Allah te je odabrao i očistio te, i odabrao te nad ženama svjetova.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bs/s003-5.json","nextPage":"/bs/s003-7.json"}}