{"results":[{"aya":"176","id":469,"locale":"bs","sura":"003","text":"I nek te ne žaloste oni koji srljaju u nevjerovanje. Uistinu, oni ne štete Allahu nimalo. Allah želi da im ne učini udio u Ahiretu, a imaće oni kaznu strahovitu.","translator":"Mustafa Mlivo"},{"aya":"177","id":470,"locale":"bs","sura":"003","text":"Uistinu, oni koji kupuju nevjerovanje vjerovanjem, neće štetiti Allahu nimalo, a imaće oni kaznu bolnu.","translator":"Mustafa Mlivo"},{"aya":"178","id":471,"locale":"bs","sura":"003","text":"I neka nikako ne smatraju oni koji ne vjeruju, (to) što smo im pustili, dobrim za duše njihove. Samo smo im pustili da uvećaju grijeh, a imaće oni kaznu prezrenu.","translator":"Mustafa Mlivo"},{"aya":"179","id":472,"locale":"bs","sura":"003","text":"Allah neće ostaviti vjernike na onom na čemu ste vi, dok ne rastavi lošeg od dobrog. I neće vam Allah otkriti nevidljivo. Međutim, Allah odabire od poslanika Svojih koga hoće. Zato vjerujte u Allaha i poslanike Njegove. A ako budete vjerovali i bojali se, pa imaćete vi nagradu veličanstvenu.","translator":"Mustafa Mlivo"},{"aya":"180","id":473,"locale":"bs","sura":"003","text":"I neka nikako ne smatraju oni koji škrtare u onom šta im je dao Allah iz blagodati Svoje, to dobrim za njih. Naprotiv, to je zlo za njih. Visiće im oko vratova ono s čim su škrtarili na Dan kijameta. A Allahovo su naslijeđe nebesa i Zemlja i Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"181","id":474,"locale":"bs","sura":"003","text":"Doista je čuo Allah riječi onih koji su rekli: \"Uistinu, Allah je fukara, a mi smo bogati.\" Zapisaćemo šta su rekli, i ubijanje njihovo vjerovjesnika bez prava, i reći ćemo: \"Kušajte kaznu gorenjem!\"","translator":"Mustafa Mlivo"},{"aya":"182","id":475,"locale":"bs","sura":"003","text":"To zbog onog šta su unaprijed poslale ruke vaše i što Allah nije nikako zalim robovima.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bs/s003-25.json","nextPage":"/bs/s003-27.json"}}