{"results":[{"aya":"155","id":448,"locale":"bs","sura":"003","text":"Uistinu, oni od vas koji su se okrenuli na dan (kad) su se susrele dvije skupine, samo ih je šejtan naveo da posrnu sa dijelom onog šta su zaradili. I već im je oprostio Allah. Uistinu! Allah je Oprosnik, Blagi.","translator":"Mustafa Mlivo"},{"aya":"156","id":449,"locale":"bs","sura":"003","text":"O vi koji vjerujete! Ne budite kao oni koji ne vjeruju i govore braći svojoj kad putuju po Zemlji ili budu ratnici: \"Da su bili kod nas, ne bi umrli, niti bi bili ubijeni\" - da bi to Allah učinio žalošću u srcima njihovim. A Allah oživljava i usmrćuje i Allah je onog šta radite Vidilac.","translator":"Mustafa Mlivo"},{"aya":"157","id":450,"locale":"bs","sura":"003","text":"I ako budete ubijeni na putu Allahovom ili umrli, sigurno su oprost od Allaha i milost bolji od onog šta zgrću.","translator":"Mustafa Mlivo"},{"aya":"158","id":451,"locale":"bs","sura":"003","text":"I ako umrete ili budete ubijeni, sigurno ćete Allahu biti sabrani.","translator":"Mustafa Mlivo"},{"aya":"159","id":452,"locale":"bs","sura":"003","text":"Pa - zbog milosti Allahove blag si prema njima. A da si bio grub, osorna srca, sigurno bi se rasuli oko tebe. Zato im oprosti i moli oprost za njih i savjetuj se s njima u poslu. Pa kad odlučiš, tad se pouzdaj u Allaha. Uistinu! Allah voli one koji se pouzdavaju.","translator":"Mustafa Mlivo"},{"aya":"160","id":453,"locale":"bs","sura":"003","text":"Ako vas pomogne Allah, tad nad vama nema pobjednika. A ako vas ostavi, pa ko je taj ko će vas pomoći poslije Njega? A u Allaha zato neka se pouzdaju vjernici.","translator":"Mustafa Mlivo"},{"aya":"161","id":454,"locale":"bs","sura":"003","text":"I nije za vjerovjesnika da sakrije. A ko sakrije, donijet će ono što je krio na Dan kijameta; zatim će se isplatiti svakoj duši šta je zaradila i njima se neće učiniti zulm.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bs/s003-22.json","nextPage":"/bs/s003-24.json"}}