{"results":[{"aya":"148","id":441,"locale":"bs","sura":"003","text":"Pa je dao njima Allah nagradu Dunjaa i lijepu nagradu Ahireta. A Allah voli dobročinitelje.","translator":"Mustafa Mlivo"},{"aya":"149","id":442,"locale":"bs","sura":"003","text":"O vi koji vjerujete! Ako poslušate one koji ne vjeruju, povratiće vas na petama vašim, pa ćete se pretvoriti u gubitnike.","translator":"Mustafa Mlivo"},{"aya":"150","id":443,"locale":"bs","sura":"003","text":"Naprotiv, Allah je Zaštitnik vaš, a On je Najbolji od pomagača.","translator":"Mustafa Mlivo"},{"aya":"151","id":444,"locale":"bs","sura":"003","text":"Ubacićemo u srca onih koji ne vjeruju, strah, zato što pridružuju Allahu ono za što nije spustio autoritet. A sklonište njihovo biće vatra; a loše je boravište zalima.","translator":"Mustafa Mlivo"},{"aya":"152","id":445,"locale":"bs","sura":"003","text":"I doista vam je obistinio Allah obećanje Svoje kad ste ih uništavali s dozvolom Njegovom, do (momenta) kad ste klonuli i prepirali se o komandi i niste poslušali, nakon što vam je pokazao ono šta volite. Od vas je onaj ko želi Dunja i od vas onaj ko želi Ahiret. Zatim vas je odbio od njih, da bi vas iskušao. I već vam je oprostio; a Allah je Vlasnik blagodati nad vjernicima.","translator":"Mustafa Mlivo"},{"aya":"153","id":446,"locale":"bs","sura":"003","text":"Kad ste se pentrali i niste obazirali ni na koga, a Poslanik vas zvao u pozadini vašoj - zato vam je uzvratio brigom na brigu, da ne žalite za onim šta vam je izmaklo, niti šta vas je zadesilo. A Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"154","id":447,"locale":"bs","sura":"003","text":"Zatim je spustio na vas nakon brige, sigurnost. San je obuzeo grupu vas, a grupa - doista su ih zabrinule duše njihove, mislili su o Allahu bespravno, misao džahilijjeta. Govorili su: \"Imamo li mi od (ove) stvari išta?\" Reci: \"Uistinu, svaka stvar je Allahova.\" Skrivaju u dušama svojim ono šta tebi ne otkrivaju. Govorili su: \"Da je bilo za nas od (ove) stvari nešto, ne bismo ovdje bili ubijani.\" Reci: \"Da ste bili u kućama svojim, sigurno bi izašli oni kojima je propisana pogibija, na gubilišta svoja, i da iskuša Allah ono šta je u grudima vašim, i da očisti šta je u srcima vašim.\" A Allah je Znalac grudi.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bs/s003-21.json","nextPage":"/bs/s003-23.json"}}