{"results":[{"aya":"078","id":571,"locale":"bs","sura":"004","text":"Ma gdje bili stići će vas smrt, makar bili u tornjevima podignutim. I ako ih zadesi dobro, govore: \"Ovo je od Allaha!\"; a ako ih zadesi zlo, govore: \"Ovo je od tebe!\" Reci: \"Sve je od Allaha!\" Pa šta je ovim ljudima, skoro da ne shvataju govor?","translator":"Mustafa Mlivo"},{"aya":"079","id":572,"locale":"bs","sura":"004","text":"Ono šta te zadesi od dobrog - pa od Allaha je, a šta te zadesi od zla - pa od duše je tvoje. I poslali smo tebe ljudima Poslanikom, a dovoljan je Allah Svjedok.","translator":"Mustafa Mlivo"},{"aya":"080","id":573,"locale":"bs","sura":"004","text":"Ko posluša Poslanika, pa doista je poslušao Allaha; a ko se okrene - pa nismo te poslali nad njima čuvarom.","translator":"Mustafa Mlivo"},{"aya":"081","id":574,"locale":"bs","sura":"004","text":"I govore: \"Poslušnost.\" Pa kad odu od tebe, skupina njih planira noću drugačije od onog što govoriš; a Allah piše šta smišljaju noću. Zato se okreni od njih i pouzdaj se u Allaha. A dovoljan je Allah Zaštitnik.","translator":"Mustafa Mlivo"},{"aya":"082","id":575,"locale":"bs","sura":"004","text":"Pa zašto ne razmisle o Kur'anu? A da je od nekog drugog mimo Allaha, sigurno bi našli u njemu proturječnost mnogu.","translator":"Mustafa Mlivo"},{"aya":"083","id":576,"locale":"bs","sura":"004","text":"I kad im dođe stvar o sigurnosti ili strahu, razglase je. A da to prenesu Poslaniku i nosiocima vlasti između njih, sigurno bi to otkrili oni od njih koji to ispituju. A da nije dobrote Allahove prema vama i milosti Njegove, sigurno biste slijedili šejtana, izuzev malo (vas).","translator":"Mustafa Mlivo"},{"aya":"084","id":577,"locale":"bs","sura":"004","text":"Zato se bori na putu Allahovom - ne teretiš se osim dušom svojom - i podstiči vjernike. Možda će Allah da zadrži silu onih koji ne vjeruju. A Allah je žešće sile i žešći strogim kažnjavanjem.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-11.json","nextPage":"/bs/s004-13.json"}}