{"results":[{"aya":"169","id":662,"locale":"bs","sura":"004","text":"Izuzev stazi Džehennema! Vječno će biti u njemu, zauvijek, a to je Allahu lahko.","translator":"Mustafa Mlivo"},{"aya":"170","id":663,"locale":"bs","sura":"004","text":"O ljudi! Doista vam je došao Poslanik s Istinom od Gospodara vašeg - zato vjerujte, bolje je za vas. A ako ne vjerujete, pa uistinu, Allahovo je šta je na nebesima i Zemlji; a Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"171","id":664,"locale":"bs","sura":"004","text":"O sljedbenici Knjige! Ne pretjerujte u vjeri vašoj i govorite o Allahu jedino istinu. Mesih, Isa, sin Merjemin, samo je poslanik Allahov i Riječ Njegova koju je uputio Merjemi - i Duh od Njega. Zato vjerujte u Allaha i poslanike Njegove. I ne recite: \"Trojica!\" - prestanite, bolje je za vas! Samo je Allah Bog, Jedini! Slava neka je Njemu - da On ima dijete!!! Njegovo je šta je u nebesima i šta je na Zemlji; a dovoljan je Allah Zaštitnik.","translator":"Mustafa Mlivo"},{"aya":"172","id":665,"locale":"bs","sura":"004","text":"Ne prezire Mesih da bude rob Allahov, niti meleci bliski. A ko bude prezirao obožavanje Njegovo i oholio se - pa sabraće ih Sebi sve;","translator":"Mustafa Mlivo"},{"aya":"173","id":666,"locale":"bs","sura":"004","text":"Pa što se tiče onih koji vjeruju i rade dobra djela, ta isplatit će im nagrade njihove i dodati im iz blagodati Svoje. A što se tiče onih koji preziru i ohole se, pa kaznićemo ih kaznom bolnom. I neće naći mimo Allaha zaštitnika, niti pomagača.","translator":"Mustafa Mlivo"},{"aya":"174","id":667,"locale":"bs","sura":"004","text":"O ljudi! Doista vam je došao dokaz od Gospodara vašeg i spuštamo vam svjetlost jasnu!","translator":"Mustafa Mlivo"},{"aya":"175","id":668,"locale":"bs","sura":"004","text":"Pa što se tiče onih koji vjeruju u Allaha i drže se Njega - pa sigurno će dati da oni uđu u milost Njegovu i blagodat, i uputiće ih Sebi putem ispravnim.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-24.json","nextPage":"/bs/s004-26.json"}}