{"results":[{"aya":"029","id":522,"locale":"bs","sura":"004","text":"O vi koji vjerujete! Ne jedite imetke svoje među sobom zaludno, izuzev da bude trgovina sporazumna među vama. I ne ubijajte duše vaše. Uistinu! Allah je vama Milosrdan.","translator":"Mustafa Mlivo"},{"aya":"030","id":523,"locale":"bs","sura":"004","text":"A ko to učini neprijateljski i zulmom - pa pržićemo ga vatrom, a to je Allahu lahko.","translator":"Mustafa Mlivo"},{"aya":"031","id":524,"locale":"bs","sura":"004","text":"Ako se klonite velikog - onog šta vam je zabranjeno, pokrit ćemo vam loša djela vaša i daćemo vam da uđete ulazom plemenitim.","translator":"Mustafa Mlivo"},{"aya":"032","id":525,"locale":"bs","sura":"004","text":"I ne žudite za onim čim vas je odlikovao Allah jedne nad drugima. Ljudi imaju dio od onog šta su zaradili i žene imaju dio onog šta su zaradile. I tražite od Allaha iz blagodati Njegove. Uistinu! Allah je o svakoj stvari Znalac.","translator":"Mustafa Mlivo"},{"aya":"033","id":526,"locale":"bs","sura":"004","text":"I svačemu smo učinili nasljednike od onog šta ostave roditelji i rođaci. A oni s kojima su desnice vaše sklopile sporazum, pa dajte im dio njihov. Uistinu! Allah je nad svakom stvari Svjedok.","translator":"Mustafa Mlivo"},{"aya":"034","id":527,"locale":"bs","sura":"004","text":"Ljudi su poglavari ženama, zato što ih je odlikovao Allah jedne nad drugima, i što troše (oni) iz imetaka svojih. Zato su dobre poslušne, čuvarke nevidljivog, zato što (njih) čuva Allah. A one za koje se plašite nepokornosti njihove, pa posavjetujte ih, i ostavite ih u posteljama, i udarite ih. Pa ako vas poslušaju, tad ne tražite protiv njih puta. Uistinu! Allah je Uzvišeni, Veliki.","translator":"Mustafa Mlivo"},{"aya":"035","id":528,"locale":"bs","sura":"004","text":"A ako se plašite razdora između njih dvoje, tad pošaljite suca iz porodice njegove i suca iz porodice njene. Ako žele popravljanje, srediće Allah između njih dvoje. Uistinu! Allah je Znalac, Obaviješteni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-4.json","nextPage":"/bs/s004-6.json"}}