{"results":[{"aya":"057","id":550,"locale":"bs","sura":"004","text":"A koji vjeruju i rade dobra djela, uvešćemo ih u bašče ispod kojih teku rijeke, vječno će biti u njima, zauvijek. Imaće oni u njima družice čiste, i uvešćemo ih u hladovinu debelu.","translator":"Mustafa Mlivo"},{"aya":"058","id":551,"locale":"bs","sura":"004","text":"Uistinu! Allah vam naređuje da vratite emanete vlasnicima njihovim, i kad sudite među ljudima da sudite pravično. Uistinu je lijepo ono čim vas Allah savjetuje. Uistinu! Allah je Onaj koji čuje, Onaj koji vidi.","translator":"Mustafa Mlivo"},{"aya":"059","id":552,"locale":"bs","sura":"004","text":"O vi koji vjerujete! Pokoravajte se Allahu i pokoravajte se Poslaniku i nosiocima vlasti između vas; pa ako se budete prepirali o nečemu, tad to vratite Allahu i Poslaniku, ako vjerujete u Allaha i Dan posljednji. To je boljeg i ljepšeg ishoda.","translator":"Mustafa Mlivo"},{"aya":"060","id":553,"locale":"bs","sura":"004","text":"Zar nisi vidio one koji tvrde da oni vjeruju u ono šta je objavljeno tebi i šta je objavljeno prije tebe? Žele da sude prema tagutu, a već im je naređeno da ne vjeruju u njega. I želi šejtan da ih zavede zabludi dalekoj.","translator":"Mustafa Mlivo"},{"aya":"061","id":554,"locale":"bs","sura":"004","text":"I kad im se kaže: \"Idite onom šta je objavio Allah, i Poslaniku!\", vidiš munafike okreću se od tebe, odustajući.","translator":"Mustafa Mlivo"},{"aya":"062","id":555,"locale":"bs","sura":"004","text":"Pa kako će biti kad ih snađe nesreća zbog onog šta su unaprijed poslale ruke njihove?, zatim dođu tebi kunući se Allahom: \"Željeli smo samo dobročinstvo i sređivanje.\"","translator":"Mustafa Mlivo"},{"aya":"063","id":556,"locale":"bs","sura":"004","text":"To su oni za koje zna Allah šta je u srcima njihovim. Zato se okreni od njih i savjetuj ih, i reci im za duše njihove riječi djelotvorne.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-8.json","nextPage":"/bs/s004-10.json"}}