{"results":[{"aya":"127","id":620,"locale":"bs","sura":"004","text":"I traže od tebe rješenje o ženama. Reci: \"Allah vam daje rješenje za njih i ono šta vam se uči u Knjizi o ženama sirotama, onima kojima ne dajete šta im je propisano, a želite da ih oženite - i nejači od djece, i da stanete spram siročadi s pravdom.\" A šta učinite od dobrog, pa uistinu, Allah je o tome Znalac.","translator":"Mustafa Mlivo"},{"aya":"128","id":621,"locale":"bs","sura":"004","text":"A ako se žena bude bojala od muža svog surovosti ili izbjegavanja, tad nije grijeh njima dvoma da se izmire međusobno, pomirenjem. Pomirenje je najbolje. A prisutna je dušama škrtost. I ako budete činili dobro i bojali se, pa uistinu, Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"129","id":622,"locale":"bs","sura":"004","text":"A nećete moći jednako postupati među ženama, makar željeli. Zato ne budite naklonjeni svakom naklonošću (jednoj), pa da (drugu) ostavite kao viseću. A ako se izmirite i budete se bojali (Allaha), pa uistinu, Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"130","id":623,"locale":"bs","sura":"004","text":"A ako se rastave, učiniće Allah neovisnim svakoje iz obilja Svog. A Allah je Sveobuhvatni, Mudri.","translator":"Mustafa Mlivo"},{"aya":"131","id":624,"locale":"bs","sura":"004","text":"I Allahovo je šta je u nebesima i šta je na Zemlji. I doista smo preporučili onima kojima je data Knjiga prije vas, i vama, da se bojite Allaha. A ako ne budete vjerovali, pa uistinu, Allahovo je šta je u nebesima i šta je na Zemlji, a Allah je Neovisni, Hvaljeni.","translator":"Mustafa Mlivo"},{"aya":"132","id":625,"locale":"bs","sura":"004","text":"I Allahovo je šta je u nebesima i šta je na Zemlji, a dovoljan je Allah Zaštitnik.","translator":"Mustafa Mlivo"},{"aya":"133","id":626,"locale":"bs","sura":"004","text":"Ako htjedne ukloniće vas, o ljudi, i dovesti druge; a Allah je za to Moćni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-18.json","nextPage":"/bs/s004-20.json"}}