{"results":[{"aya":"134","id":627,"locale":"bs","sura":"004","text":"Ko želi nagradu Dunjaa - pa kod Allaha je nagrada Dunjaa i Ahireta; a Allah je Onaj koji čuje, Onaj koji vidi.","translator":"Mustafa Mlivo"},{"aya":"135","id":628,"locale":"bs","sura":"004","text":"O vi koji vjerujete! Stanite čvrsti pravdom - svjedoci Allahu, makar protiv duša vaših ili roditelja i bližnjih, bio bogat ili fukara - pa Allah je oboma bolji zaštitnik. Zato ne slijedite strast, da ne skrenete; a ako iskrivite ili se odvratite, pa uistinu, Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"136","id":629,"locale":"bs","sura":"004","text":"O vi koji vjerujete! Vjerujte u Allaha i Poslanika Njegovog i Knjigu koju objavljuje Poslaniku Svom, i Knjigu koju je objavio ranije. A ko ne vjeruje u Allaha i meleke Njegove, i knjige Njegove i poslanike Njegove, i Dan posljednji, pa doista je zabludio zabludom dalekom.","translator":"Mustafa Mlivo"},{"aya":"137","id":630,"locale":"bs","sura":"004","text":"Uistinu, oni koji vjeruju, zatim ne vjeruju, potom vjeruju, zatim ne vjeruju, potom povećaju nevjerovanje, neće im Allah oprostiti, niti će ih uputiti putu.","translator":"Mustafa Mlivo"},{"aya":"138","id":631,"locale":"bs","sura":"004","text":"Obraduj munafike da će oni imati kaznu bolnu,","translator":"Mustafa Mlivo"},{"aya":"139","id":632,"locale":"bs","sura":"004","text":"Oni koji uzimaju nevjernike prijateljima pored vjernika, traže li kod njih moć? - pa uistinu, moć je Allahova sva!","translator":"Mustafa Mlivo"},{"aya":"140","id":633,"locale":"bs","sura":"004","text":"A već vam je objavio u Knjizi, da kad čujete ajete Allahove - njih poricane i njih izrugivane - tad ne sjedite s njima dok ne uđu u razgovor drugačiji od tog. Uistinu, vi ste tad slični njima. Uistinu! Allah je Taj koji će sakupiti munafike i nevjernike u Džehennem, zajedno;","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-19.json","nextPage":"/bs/s004-21.json"}}