{"results":[{"aya":"008","id":501,"locale":"bs","sura":"004","text":"A kad diobi prisustvuju rodbina i siročad i siromasi, tad ih opskrbite iz toga i govorite im riječi uljudne.","translator":"Mustafa Mlivo"},{"aya":"009","id":502,"locale":"bs","sura":"004","text":"I neka se plaše takvi, da ako iza sebe ostave potomke svoje nejake - (neka) se plaše za njih. Zato neka se boje Allaha i neka govore govor prav.","translator":"Mustafa Mlivo"},{"aya":"010","id":503,"locale":"bs","sura":"004","text":"Uistinu! Oni koji jedu imetke siročadi nasilno, samo jedu u trbuhe svoje vatru, a pržiće se seirom.","translator":"Mustafa Mlivo"},{"aya":"011","id":504,"locale":"bs","sura":"004","text":"Nalaže vam Allah za djecu vašu: muškom pripada jednako dijelu dviju ženskih. Pa ako bude ženskih iznad dvije, tad su njihove dvije trećine onog šta je ostavio; a ako bude jedinica, tad je njena polovina. A roditeljima njegovim - svakom pojedinačno od njih dvoje šestina od onog šta ostavi, ako on ima dijete; pa ako on ne bude imao dijete, a nasljednik njegov roditelji njegovi, tad majka njegovu ima trećinu; pa ako on ima braću, tad majci njegovoj pripada šestina, nakon oporuke koju je oporučio ili duga. Očevi vaši i sinovi vaši: ne znate ko vam je od njih bliži korišću. Obaveza je od Allaha. Uistinu! Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"012","id":505,"locale":"bs","sura":"004","text":"A vama pripada pola onog šta ostave žene vaše, ako one ne budu imale dijete. Pa ako one imaju dijete, tad je vaša četvrtina onog šta su ostavile, nakon oporuke koju su oporučile ili duga. I njima pripada četvrtina onog šta ostavite, ako vi ne budete imali dijete. Pa ako vi imate dijete, tad je njihova osmina onog šta ste ostavili, nakon oporuke koju ste oporučili ili duga. A ako čovjek koji biva naslijeđen - ili žena, nema direktnih nasljednika, i imadne on brata ili sestru, tad svako od njih dvoje pojedinačno ima šestinu. Pa ako (ih) bude više od toga, tad su oni suvlasnici u trećini, nakon oporuke koja je oporučena ili duga, bez štete. Vasijjet je od Allaha; a Allah je Znalac, Blagi.","translator":"Mustafa Mlivo"},{"aya":"013","id":506,"locale":"bs","sura":"004","text":"To su granice Allahove. A ko posluša Allaha i Poslanika Njegovog, uvešće ga u bašče ispod kojih teku rijeke, vječno će biti u njima; a to je uspjeh veličanstven.","translator":"Mustafa Mlivo"},{"aya":"014","id":507,"locale":"bs","sura":"004","text":"A ko ne posluša Allaha i Poslanika Njegova i pređe granice Njegove, uvešće ga u vatru, vječno će biti u njoj i imaće on kaznu prezrenu.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004.json","nextPage":"/bs/s004-3.json"}}