{"results":[{"aya":"001","id":494,"locale":"bs","sura":"004","text":"O ljudi! Bojte se Gospodara vašeg koji vas je stvorio od duše jedne i stvorio od nje paricu njenu, i razasuo od njih dvije mnoge ljude i žene. I bojte se Allaha - Onog kojim potražujete (međusobna prava) i (pazite) srodstva. Uistinu! Allah je nad vama Nadzornik.","translator":"Mustafa Mlivo"},{"aya":"002","id":495,"locale":"bs","sura":"004","text":"I dajte siročadi imanja njihova. I ne zamjenjujte lošim dobro i ne jedite imetke njihove uz imetke svoje. Uistinu, to je grijeh veliki.","translator":"Mustafa Mlivo"},{"aya":"003","id":496,"locale":"bs","sura":"004","text":"A ako se bojite da nećete biti pravedni prema siročadi, tad ženite šta je dobro za vas od žena: dvije, i tri i četiri. Pa ako se plašite da nećete biti pravedni, onda jednom ili onim šta posjeduju desnice vaše. To je najpodesnije, da ne biste zastranili.","translator":"Mustafa Mlivo"},{"aya":"004","id":497,"locale":"bs","sura":"004","text":"I dajte ženama darove njihove (kao) poklone; pa ako vam od sebe ustupe nešto od toga, tad to jedite ugodno i prijatno.","translator":"Mustafa Mlivo"},{"aya":"005","id":498,"locale":"bs","sura":"004","text":"I ne dajite maloumnima imanja vaša koja vam je Allah dao na upravljanje; a opskrbljujte ih iz toga i odijevajte ih i govorite im govor pristojan.","translator":"Mustafa Mlivo"},{"aya":"006","id":499,"locale":"bs","sura":"004","text":"I provjeravajte siročad dok ne stignu do braka; pa ako kod njih zapazite zrelost, tad im predajte imetke njihove; i ne jedite ih rasipanjem i brzo, da bi (oni) odrasli. A ko je bogat, tad nek se suzdrži; a ko je fukara, tad nek jede razumno. Pa kad im predate imetke njihove, tad im svjedoke pozovite; a dovoljan je Allah Obračunac.","translator":"Mustafa Mlivo"},{"aya":"007","id":500,"locale":"bs","sura":"004","text":"Ljudima pripada dio od onoga šta ostave roditelji i bližnji, i ženama pripada dio od onog šta ostave roditelji i bližnji, od onog što je malo ili mnogo, dio obavezni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/bs/s004-2.json"}}