{"results":[{"aya":"022","id":515,"locale":"bs","sura":"004","text":"I ne ženite šta su ženili vaši očevi od žena, izuzimajući šta je već prošlo. Uistinu, to je bio blud i odvratnost i zao put.","translator":"Mustafa Mlivo"},{"aya":"023","id":516,"locale":"bs","sura":"004","text":"Zabranjeno vam je: majke vaše i kćeri vaše i sestre vaše, i tetke vaše (po ocu) i tetke vaše (po majci), i kćeri brata i kćeri sestre, i majke vaše koje su vas zadajale i sestre vaše po dojenju, i majke žena vaših i pastorke vaše koje su pod zaštitom vašom, od žena vaših, onih kojima ste ulazili - pa ako niste ulazili u njih, tad vam nije grijeh - i supruge sinova vaših koji su iz kičmi vaših; i da sastavite dvije sestre, izuzimajući šta je već prošlo. Uistinu! Allah je Oprosnik, Milosrdni;","translator":"Mustafa Mlivo"},{"aya":"024","id":517,"locale":"bs","sura":"004","text":"I udate od žena, izuzev šta posjeduju desnice vaše. Propis je Allahov vama; a dozvoljeno vam je šta je mimo toga, da tražite imecima svojim (kao) kreposni, ne (kao) bludnici. Pa što imate time uživanje od njih, zato im dajite darove njihove obavezno. I nije vam grijeh u onom u čemu se saglasite nakon obaveznog. Uistinu! Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"025","id":518,"locale":"bs","sura":"004","text":"A ko od vas ne može (smoći) sredstava da oženi slobodne vjernice, onda od onog šta posjeduju desnice vaše, od djevojaka vaših vjernica. A Allah je Najbolji znalac vjerovanja vašeg. Vi ste jedni od drugih, zato ih ženite s dozvolom (gospodara) porodica njihovih, i dajte im darove njihove pristojno: kreposnim, ne bludnicama niti uzimačicama (intimnih) prijatelja. Pa ako su udate te počine blud - tad je protiv njih pola onoga šta je protiv kreposnih, od kazne. To je za onog od vas ko se plaši nevolje. A da se strpite, bolje vam je! A Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"026","id":519,"locale":"bs","sura":"004","text":"Allah želi da vam objasni i uputi vas sunenu onih prije vas, i oprosti vam; a Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"027","id":520,"locale":"bs","sura":"004","text":"I Allah želi da vam oprosti; a oni koji slijede strasti žele da skrenete skretanjem velikim.","translator":"Mustafa Mlivo"},{"aya":"028","id":521,"locale":"bs","sura":"004","text":"Allah želi da vam olakša; a stvoren je čovjek slabim.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-3.json","nextPage":"/bs/s004-5.json"}}