{"results":[{"aya":"099","id":592,"locale":"bs","sura":"004","text":"Pa tim takvima će možda Allah da izbriše, a Allah je Brisalac (grijeha), Oprosnik.","translator":"Mustafa Mlivo"},{"aya":"100","id":593,"locale":"bs","sura":"004","text":"A ko se iseli na putu Allahovom, naći će na Zemlji utočišta mnoga i obilje. I ko napusti kuću svoju (kao) muhadžir Allahu i Poslaniku Njegovom, zatim ga sustigne smrt, pa doista (mu) zapada nagrada njegova od Allaha. A Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"101","id":594,"locale":"bs","sura":"004","text":"A kad budete putovali po Zemlji, tad vam nije grijeh da skratite salat, ako se plašite da će vas napasti oni koji ne vjeruju. Uistinu! Nevjernici su vam neprijatelj otvoreni.","translator":"Mustafa Mlivo"},{"aya":"102","id":595,"locale":"bs","sura":"004","text":"I kad budeš među njima, pa za njih salat obavljaš, tad neka stoji grupa njih s tobom i neka uzmu oružja svoja. Pa kad obave sedždu, onda neka (odu) iza vas. I neka dođe grupa drugih - (koji) nisu obavili salat - pa neka obave salat s tobom, i neka budu oprezni i (uz) oružja svoja. Voljeli bi oni koji ne vjeruju da zanemarite oružja vaša i opreme vaše, pa da se obruše na vas nasrtajem jednim. I nije vam grijeh - ako vam bude neprijatnost od kiše ili budete bolesni - da odložite oružja vaša. I preduzmite (mjere) opreza vašeg. Uistinu! Allah je nevjernicima pripremio kaznu prezrenu.","translator":"Mustafa Mlivo"},{"aya":"103","id":596,"locale":"bs","sura":"004","text":"Pa kad završite salat, tad spominjite Allaha stojeći, i sjedeći i na bokovima vašim. Pa kad budete sigurni, tad obavljajte salat. Uistinu, salat je vjernicima propis vremenski određen.","translator":"Mustafa Mlivo"},{"aya":"104","id":597,"locale":"bs","sura":"004","text":"I ne malaksajte u traženju naroda (neprijatelja). Ako se vi patite, pa uistinu, oni se pate kao što se patite, i nadate se od Allaha čemu se ne nadaju; a Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"105","id":598,"locale":"bs","sura":"004","text":"Uistinu! Mi smo ti spustili Knjigu s Istinom, da sudiš među ljudima onim šta ti pokazuje Allah. A ne budi izdajicama zastupnik;","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bs/s004-14.json","nextPage":"/bs/s004-16.json"}}