{"results":[{"aya":"064","id":733,"locale":"bs","sura":"005","text":"I govore jevreji: \"Ruka Allahova je vezana.\" Sapete neka su ruke njihove i prokleti neka su zbog onog šta govore. Naprotiv, ruke Njegove su raširene, opskrbljuje kako hoće. I sigurno će ono šta ti je objavljeno od Gospodara tvog povećati mnogima od njih pretjerivanje i nevjerovanje. A ubacili smo među njih neprijateljstvo i mržnju do Dana kijameta. Kad god potpale vatru za rat, ugasi je Allah. I trude se na Zamlji fesadom; a Allah ne voli mufside.","translator":"Mustafa Mlivo"},{"aya":"065","id":734,"locale":"bs","sura":"005","text":"A da sljedbenici Knjige vjeruju i boje se (Allaha), sigurno bismo im pokrili loša djela njihova i sigurno bismo ih uveli u bašče uživanja.","translator":"Mustafa Mlivo"},{"aya":"066","id":735,"locale":"bs","sura":"005","text":"A da oni stoje uz Tewrat i Indžil i ono šta im je objavljeno od Gospodara njihovog, sigurno bi jeli iznad sebe i ispod nogu svojih. (Postoji) među njima umma srednja, a (od) mnoštva njih je zlo šta rade.","translator":"Mustafa Mlivo"},{"aya":"067","id":736,"locale":"bs","sura":"005","text":"O Poslaniče! Dostavi šta ti je objavljeno od Gospodara tvog. A ako ne učiniš, onda nisi prenio poslanicu Njegovu; a Allah štiti tebe od ljudi. Uistinu! Allah ne upućuje narod nevjernika.","translator":"Mustafa Mlivo"},{"aya":"068","id":737,"locale":"bs","sura":"005","text":"Reci: \"O sljedbenici Knjige! Niste ni na čemu dok se ne budete držali Tewrata i Indžila, i onog šta vam je objavljeno od Gospodara vašeg.\" A sigurno će ono šta ti je objavljeno od Gospodara tvog povećati mnogima od njih pretjerivanje i nevjerovanje. Zato ne očajavaj nad narodom nevjernika.","translator":"Mustafa Mlivo"},{"aya":"069","id":738,"locale":"bs","sura":"005","text":"Uistinu, oni koji vjeruju, i oni koji su jevreji i Sabijci i kršćani - ko vjeruje u Allaha i Dan posljednji i čini dobro - pa neće biti straha nad njima i neće oni žaliti.","translator":"Mustafa Mlivo"},{"aya":"070","id":739,"locale":"bs","sura":"005","text":"Doista smo uzeli zavjet sinova Israilovih i slali im poslanike. Kad god im je došao poslanik sa onim što ne vole duše njihove, dio (njih) bi porekli, a dio pobili.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-9.json","nextPage":"/bs/s005-11.json"}}