{"results":[{"aya":"092","id":761,"locale":"bs","sura":"005","text":"I poslušajte Allaha i poslušajte Poslanika, i čuvajte se! Pa ako se okrenete - onda znajte da je jedino na Poslaniku Našem dostava jasna.","translator":"Mustafa Mlivo"},{"aya":"093","id":762,"locale":"bs","sura":"005","text":"Nije grijeh onima koji vjeruju i rade dobra djela u onom čim su se hranili, kad se boje (Allaha) i vjeruju i čine dobra djela, zatim se boje i vjeruju, zatim: boje se i čine dobro; a Allah voli dobročinitelje.","translator":"Mustafa Mlivo"},{"aya":"094","id":763,"locale":"bs","sura":"005","text":"O vi koji vjerujete! Sigurno će vas iskušati Allah nečim od divljači koju će doseći ruke vaše i koplja vaša, da zna Allah ko Ga se boji u nevidljivosti. Pa ko prevrši poslije toga, pa imaće on kaznu bolnu.","translator":"Mustafa Mlivo"},{"aya":"095","id":764,"locale":"bs","sura":"005","text":"O vi koji vjerujete! Ne ubijajte divljač, a budete li vi posvećeni. A ko je od vas ubije namjerno, onda je nadoknada slična onom šta je ubio - od stoke. Presudiće to dvojica pravednih između vas kurbanom prinesenim Ka'bi; ili, iskup je hranjenje siromaha ili ravno tome post, da okuša posljedice odluke svoje. Oprostio je Allah ono šta je prošlo. A ko ponovi, pa osvetiće mu se Allah; a Allah je Moćni, Vlasnik osvete!","translator":"Mustafa Mlivo"},{"aya":"096","id":765,"locale":"bs","sura":"005","text":"Dozvoljen vam je lov morem i hrana njegova - uživanje za vas i za putnike - a zabranjen vam je lov kopnom, dokle budete posvećeni. I bojte se Allaha, Onog kojem ćete biti sabrani.","translator":"Mustafa Mlivo"},{"aya":"097","id":766,"locale":"bs","sura":"005","text":"Allah je učinio Ka'bu Kućom svetom, kijamom za ljude, i mjesec sveti i kurban, i ogrlice (njihove). To zato da znate da Allah zna šta je u nebesima i šta je na Zemlji, i da je Allah o svakoj stvari Znalac.","translator":"Mustafa Mlivo"},{"aya":"098","id":767,"locale":"bs","sura":"005","text":"Znajte da je Allah žestok kaznom, i da je Allah Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-13.json","nextPage":"/bs/s005-15.json"}}