{"results":[{"aya":"071","id":740,"locale":"bs","sura":"005","text":"A računali su da neće biti iskušenja, pa su se oglušili i zaslijepili. Zatim im je Allah oprostio, potom su se (opet) oglušili i zaslijepili mnogi od njih; a Allah je onog šta rade Vidilac.","translator":"Mustafa Mlivo"},{"aya":"072","id":741,"locale":"bs","sura":"005","text":"Doista ne vjeruju oni koji govore: \"Uistinu! Allah - On je Mesih, sin Merjemin.\" A rekao je Mesih: \"O sinovi Israilovi! Obožavajte Allaha, Gospodara mog i Gospodara vašeg. Uistinu, onaj ko pridruži Allahu - pa doista će mu Allah zabraniti Džennet, a sklonište njegovo biće vatra\", i neće biti za zalime nikakvih pomagača.","translator":"Mustafa Mlivo"},{"aya":"073","id":742,"locale":"bs","sura":"005","text":"Doista ne vjeruju oni koji govore: \"Uistinu! Allah je treći od trojice\"; a nema nikakva boga, izuzev Boga Jedinog. I ako ne prestanu s onim šta govore, sigurno će dotaći one od njih koji ne vjeruju, kazna bolna.","translator":"Mustafa Mlivo"},{"aya":"074","id":743,"locale":"bs","sura":"005","text":"Pa zar se neće pokajati Allahu i tražiti oprost od Njega? A Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"075","id":744,"locale":"bs","sura":"005","text":"Mesih, sin Merjemin, bio je samo poslanik. Već su prošli prije njega poslanici, a majka njegova je bila iskrena. Jeli su oboje hranu. Pogledaj kako im objašnjavamo znakove, potom pogledaj kako se okreću!","translator":"Mustafa Mlivo"},{"aya":"076","id":745,"locale":"bs","sura":"005","text":"Reci: \"Obožavate li mimo Allaha ono što ne vlada vašom štetom, niti korišću? A Allah - On je Onaj koji čuje, Znalac.\"","translator":"Mustafa Mlivo"},{"aya":"077","id":746,"locale":"bs","sura":"005","text":"Reci: \"O sljedbenici Knjige! Ne pretjerujte u vjeri svojoj mimo Istine, i ne slijedite strasti ljudi koji su već zabludili ranije i zaveli mnoge, i odlutali s pravog puta.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-10.json","nextPage":"/bs/s005-12.json"}}