{"results":[{"aya":"015","id":684,"locale":"bs","sura":"005","text":"O sljedbenici Knjige! Doista vam je došao Poslanik Naš, razjasniće vam mnogo od onog šta krijete iz Knjige, a preko mnogog prelazite. Doista vam je od Allaha došla svjetlost i Knjiga jasna.","translator":"Mustafa Mlivo"},{"aya":"016","id":685,"locale":"bs","sura":"005","text":"Allah upućuje njome putevima selama onog ko slijedi zadovoljstvo Njegovo, i izvodi ih iz tmina na svjetlost voljom Svojom, i upućuje ih putu pravom.","translator":"Mustafa Mlivo"},{"aya":"017","id":686,"locale":"bs","sura":"005","text":"Doista ne vjeruju oni koji govore: \"Uistinu! Allah - On je Mesih, sin Merjemin.\" Reci: \"Pa ko može od Allaha išta, ako želi da uništi Mesiha sina Merjeminog i majku njegovu, i onog ko je na Zemlji sve?\" A Allahova je vlast nebesa i Zemlje, i onog između njih dvoje. Stvara šta hoće; a Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"},{"aya":"018","id":687,"locale":"bs","sura":"005","text":"I govore jevreji i kršćani: \"Mi smo sinovi Allahovi i miljenici Njegovi.\" Reci: \"Pa zašto vas kažnjava zbog grijeha vaših?\" Naprotiv, vi ste smrtnici od onog koga je stvorio. Oprašta kome hoće, a kažnjava koga hoće. A Allahova je vlast nebesa i Zemlje i onog između njih, a Njemu je povratište!","translator":"Mustafa Mlivo"},{"aya":"019","id":688,"locale":"bs","sura":"005","text":"O sljedbenici Knjige! Doista vam je došao Poslanik Naš, razjašnjava vam nakon prestanka (slanja) poslanika, da ne kažete: \"Nije nam došao nijedan donosilac radosnih vijesti niti opominjač.\" Zato vam je već došao donosilac radosnih vijesti i opominjač. A Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"},{"aya":"020","id":689,"locale":"bs","sura":"005","text":"I kad reče Musa narodu svom: \"O narode moj! Sjetite se blagodati Allahove prema vama, kad je postavio između vas vjerovjesnike i učinio vas kraljevima i dao vam šta nije dao nikom od svjetova.","translator":"Mustafa Mlivo"},{"aya":"021","id":690,"locale":"bs","sura":"005","text":"O narode moj! Uđite u zemlju svetu koju vam je propisao Allah. I ne okrećite leđa svoja, pa da se pretvorite u gubitnike.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-2.json","nextPage":"/bs/s005-4.json"}}