{"results":[{"aya":"106","id":775,"locale":"bs","sura":"005","text":"O vi koji vjerujete! Svjedočenje (neka bude) između vas, kad se nekom od vas približi smrt, za vrijeme oporuke: dvojica pravednih između vas ili druga dvojica ne od vas - ako vi budete putovali po Zemlji, te vas pogodi nesreća smrti: Zadržaćete njih dvojicu nakon salata, ako sumnjate, pa će se zakleti Allahom: \"Nećemo kupiti time vrijednost, makar bio bližnji, i ne krijemo svjedočenje Allahu, uistinu, mi bismo tada bili od grješnika.\"","translator":"Mustafa Mlivo"},{"aya":"107","id":776,"locale":"bs","sura":"005","text":"Pa ako se sazna da su njih dvojica zaslužila grijeh, onda nek druga dvojica stanu na mjesto njihovo, od onih koji zaslužuju - najbliži, pa neka se zakunu Allahom: \"Sigurno je naše svjedočenje istinitije od svjedočenja njih dvojice, i nećemo prekoračiti, uistinu, mi bismo tad bili od zalima.\"","translator":"Mustafa Mlivo"},{"aya":"108","id":777,"locale":"bs","sura":"005","text":"To je najpodesnije da daju činjenično svjedočenje ili (neka) se boje da će biti ponovljene zakletve, nakon zakletvi njihovih. I bojte se Allaha i slušajte. A Allah ne upućuje narod grješnika.","translator":"Mustafa Mlivo"},{"aya":"109","id":778,"locale":"bs","sura":"005","text":"Na Dan kad Allah sakupi poslanike, pa rekne: \"Šta vam je odgovoreno?\" Reći će: \"Mi nemamo znanje. Uistinu, Ti, Ti si Znalac nevidljivih.\"","translator":"Mustafa Mlivo"},{"aya":"110","id":779,"locale":"bs","sura":"005","text":"Kad Allah rekne: \"O Isa sine Merjemin! Sjeti se blagodati Moje prema tebi i majci tvojoj: kad sam te ojačao Ruhul-kudusom, govorio si s ljudima u bešici i sredovječan; i kad sam te poučio Knjizi i mudrosti i Tewratu i Indžilu; i kad si napravio od gline (nešto) kao lik ptice s dozvolom Mojom, pa si puhnuo u nju, te je bila ptica s dozvolom Mojom; i izliječio slijepca i gubavca s dozvolom Mojom; i kad si dizao mrtve s dozvolom Mojom; i kad sam odvratio od tebe sinove Israilove, kad si im došao sa dokazima jasnim, pa su rekli oni od njih koji nisu vjerovali: \"Ovo je samo sihr očiti,\"","translator":"Mustafa Mlivo"},{"aya":"111","id":780,"locale":"bs","sura":"005","text":"I kad sam objavio havarijjunima: \"Vjerujte u Mene i poslanika Mog\", rekli su: \"Vjerujemo i posvjedoči da smo mi muslimani.\"","translator":"Mustafa Mlivo"},{"aya":"112","id":781,"locale":"bs","sura":"005","text":"Kad rekoše hawarijjuni: \"O Isa, sine Merjemin! Da li može Gospodar tvoj da nam spusti trpezu s neba?\" Reče: \"Bojte se Allaha, ako ste vjernici.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-15.json","nextPage":"/bs/s005-17.json"}}