{"results":[{"aya":"008","id":677,"locale":"bs","sura":"005","text":"O vi koji vjerujete! Stojte čvrsti Allahu svjedoci s pravdom, i neka vas nikako ne potakne mržnja naroda da budete nepravedni. Budite pravedni, to je bliže bogobojaznosti. I bojte se Allaha. Uistinu! Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"009","id":678,"locale":"bs","sura":"005","text":"Obećao je Allah onima koji vjeruju i čine dobra djela (da) će oni imati oprost i nagradu veličanstvenu.","translator":"Mustafa Mlivo"},{"aya":"010","id":679,"locale":"bs","sura":"005","text":"A oni koji ne vjeruju i poriču ajete Naše, takvi će biti stanovnici džehima.","translator":"Mustafa Mlivo"},{"aya":"011","id":680,"locale":"bs","sura":"005","text":"O vi koji vjerujete! Sjetite se blagodati Allahove prema vama, kad je narod namjerio da ispruži na vas ruke svoje, pa je zadržao od vas ruke njihove. I bojte se Allaha, a u Allaha zato neka se pouzdaju vjernici.","translator":"Mustafa Mlivo"},{"aya":"012","id":681,"locale":"bs","sura":"005","text":"A doista je uzeo Allah zavjet sinova Israilovih, i podigli smo između njih dvanaest poglavara, i reče Allah: \"Uistinu! Ja sam sa vama. Ako budete obavljali salat i davali zekat, i vjerovali u poslanike Moje i pomagali ih, i uzajmili Allahu zajam lijep, sigurno ću vam pokriti loša djela vaša i sigurno vam dati da uđete u bašče ispod kojih teku rijeke. Pa ko od vas ne bude poslije toga vjerovao, pa doista je zalutao s pravog puta.\"","translator":"Mustafa Mlivo"},{"aya":"013","id":682,"locale":"bs","sura":"005","text":"Pa zbog njihovog kršenja zavjeta njihovog, prokleli smo ih i učinili srca njihova tvrdim. Iskrivljavali su riječi u položajima njihovim i zaboravljali dio onoga čim su opominjani. I nećeš prestati nailaziti na izdaju njihovu, izuzev (kod) malo njih. Pa oprosti im i pređi. Uistinu! Allah voli dobročinitelje.","translator":"Mustafa Mlivo"},{"aya":"014","id":683,"locale":"bs","sura":"005","text":"I od onih koji govore: \"Uistinu, mi smo kršćani.\" Uzeli smo zavjet njihov, pa su zaboravili dio onog čim su opominjani, te smo podstakli među njima neprijateljstvo i mržnju do Dana kijameta, a obavijestiće ih Allah o onom šta su radili.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005.json","nextPage":"/bs/s005-3.json"}}