{"results":[{"aya":"113","id":782,"locale":"bs","sura":"005","text":"Rekoše: \"Mi želimo da jedemo s nje i da se smire srca naša, i da znamo da si nam doista Istinu govorio, i da budemo nad njom svjedoci.\"","translator":"Mustafa Mlivo"},{"aya":"114","id":783,"locale":"bs","sura":"005","text":"Isa, sin Merjemin reče: \"O Allahu, Gospodaru naš! Spusti nam trpezu s neba, biće za nas blagdan, za prvog između nas i zadnjeg od nas, i znak od Tebe. I opskrbi nas, a Ti si Najbolji od opskrbljivača.\"","translator":"Mustafa Mlivo"},{"aya":"115","id":784,"locale":"bs","sura":"005","text":"Allah reče: \"Uistinu! Ja sam Taj koji će vam je spustiti, pa ko od vas ne bude vjerovao poslije - pa uistinu, Ja ću ga kazniti kaznom kakvom nisam kaznio nikog od svjetova!\"","translator":"Mustafa Mlivo"},{"aya":"116","id":785,"locale":"bs","sura":"005","text":"I kad Allah rekne: \"O Isa, sine Merjemin! Jesi li ti govorio ljudima: 'Uzmite mene i majku moju (kao) dva boga mimo Allaha?\" Reći će: \"Slava neka je Tebi! Nije moje da ja kažem šta pravo nemam. Ako sam to rekao, pa doista to znaš. Znaš šta je u duši mojoj, a ne znam šta je u duši Tvojoj. Uistinu! Ti, Ti si Znalac nevidljivih.","translator":"Mustafa Mlivo"},{"aya":"117","id":786,"locale":"bs","sura":"005","text":"Nisam im govorio, izuzev ono šta si mi naredio: \"Obožavajte Allaha, Gospodara mog i Gospodara vašeg.\" I bio sam nad njima svjedok dok sam bio među njima. Pa pošto si mi smrt dao, bio si Ti Taj koji ih je nadzirao, a Ti si nad svakom stvari Svjedok.","translator":"Mustafa Mlivo"},{"aya":"118","id":787,"locale":"bs","sura":"005","text":"Ako ih kazniš - pa uistinu, oni su robovi Tvoji; a ako im oprostiš - pa uistinu, Ti, Ti si Moćni, Mudri.\"","translator":"Mustafa Mlivo"},{"aya":"119","id":788,"locale":"bs","sura":"005","text":"Allah će reći: \"Ovo je Dan (kad) će koristiti istinitima istinitost njihova. Imaće oni bašče ispod kojih teku rijeke, vječno će biti u njima, zauvijek\"; zadovoljan će Allah biti njima i zadovoljni (oni) Njime. To je postignuće veličanstveno!","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bs/s005-16.json","nextPage":"/bs/s005-18.json"}}