{"results":[{"aya":"148","id":937,"locale":"bs","sura":"006","text":"Reći će oni koji pridružuju: \"Da je htio Allah ne bismo pridruživali, a ni očevi naši, i ne bismo zabranili ništa.\" Isto tako su poricali oni prije njih, dok nisu iskusili silu Našu. Reci: \"Ima li kod vas imalo znanja pa da nam ga iznesete? Slijedite samo pretpostavku, i vi samo lažete.\"","translator":"Mustafa Mlivo"},{"aya":"149","id":938,"locale":"bs","sura":"006","text":"Reci: \"Pa Allahov argument je konačan. Ta da je htio, sigurno bi vas sve uputio.\"","translator":"Mustafa Mlivo"},{"aya":"150","id":939,"locale":"bs","sura":"006","text":"Reci: \"Dovedite svjedoke vaše koji svjedoče da je Allah ovo zabranio.\" Pa ako posvjedoče, tad ne svjedoči s njima; i ne slijedi strasti onih koji poriču ajete Naše i onih koji ne vjeruju u Ahiret - a oni Gospodaru svom izjednačuju (rivale).","translator":"Mustafa Mlivo"},{"aya":"151","id":940,"locale":"bs","sura":"006","text":"Reci: \"Dođite, proučiću ono šta vam je zabranio Gospodar vaš: da ne pridružujete Njemu ništa; roditeljima dobročinstvo, i da ne ubijate djecu vašu zbog siromaštva - Mi opskrbljujemo vas i njih - i ne približujte se razvratnostima, onom šta je vanjština njihova i šta je unutrašnjost, i ne ubijte dušu koju je zabranio Allah, izuzev radi pravde. To vam zapovjeda da biste vi razumjeli;","translator":"Mustafa Mlivo"},{"aya":"152","id":941,"locale":"bs","sura":"006","text":"I ne približujte se imetku siročeta, izuzev onako kako je najbolje, dok ne dosegne zrelost svoju; i ispunjavajte mjeru i vagu pravedno. Ne opterećujemo dušu, osim mogućnošću njenom. A kad govorite, onda pravedno, makar bio rođak; i obavezu Allahu ispunjavajte. To vam zapovijeda da biste se vi poučili\";","translator":"Mustafa Mlivo"},{"aya":"153","id":942,"locale":"bs","sura":"006","text":"\"A ovo je Moj put pravi, zato ga slijedite. I ne slijedite puteve (druge), pa da vas odvoje od puta Njegovog; to vam zapovijeda da biste se vi pobojali.\"","translator":"Mustafa Mlivo"},{"aya":"154","id":943,"locale":"bs","sura":"006","text":"Zatim smo dali Musau Knjigu potpunom za onog ko čini dobro i detaljnom za svaku stvar, i Uputu i milost, da bi oni u susret sa Gospodarom svojim vjerovali.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bs/s006-21.json","nextPage":"/bs/s006-23.json"}}