{"results":[{"aya":"134","id":923,"locale":"bs","sura":"006","text":"Uistinu, ono čime vam se prijeti uslijedit će, a niste vi ti koji će umaći.","translator":"Mustafa Mlivo"},{"aya":"135","id":924,"locale":"bs","sura":"006","text":"Reci: \"O narode moj! Radite na mjestu svom. Uistinu! Ja sam radnik. Pa spoznat ćete onog ko će za kraj imati dom.\" Uistinu, to neće uspjeti zalimi.","translator":"Mustafa Mlivo"},{"aya":"136","id":925,"locale":"bs","sura":"006","text":"I dodjeljuju Allahu nešto od onog šta je stvorio od ljetine i stoke - dio, pa kažu: \"Ovo je za Allaha\", po tvrdnji njihovoj - \"a ovo je za ortake naše.\" Pa ono šta je za ortake njihove, tad ne stiže Allahu; a šta je za Allaha, pa to stiže ortacima njihovim. Zlo je kako rasuđuju!","translator":"Mustafa Mlivo"},{"aya":"137","id":926,"locale":"bs","sura":"006","text":"A isto tako, uljepšali su mnogim mušricima ortaci njihovi ubijanje djece njihove, da bi ih upropastili i da bi im (konfuzijom) zaodijenuli vjeru njihovu. A da hoće Allah, ne bi to činili. Zato ostavi njih i ono šta izmišljaju.","translator":"Mustafa Mlivo"},{"aya":"138","id":927,"locale":"bs","sura":"006","text":"I govore: \"Ova stoka i ljetina je zabranjena. Neće se hraniti njome, izuzev onaj kome dopustimo\" - po tvrdnji njihovoj - \"i stoka čija su leđa zabranjena i stoka nad kojom nije spomenuto ime Allahovo\" - izmišljajući protiv Njega. Platit će im za ono što izmišljaju.","translator":"Mustafa Mlivo"},{"aya":"139","id":928,"locale":"bs","sura":"006","text":"I govore: \"Šta je u trbusima ove stoke posebno je za naše muškarce, a zabranjeno je ženama našim\"; a ako bude mrtvo, onda su oni u tom sudionici. Platit će im opisivanje njihovo. Uistinu, On je Mudri, Znalac.","translator":"Mustafa Mlivo"},{"aya":"140","id":929,"locale":"bs","sura":"006","text":"Doista su izgubili oni koji su ubijali djecu svoju glupo, bez znanja, i zabranjivali ono čim ih je opskrbio Allah, izmišljanjem protiv Allaha. Doista su zabludjeli i nisu bili upućeni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bs/s006-19.json","nextPage":"/bs/s006-21.json"}}