{"results":[{"aya":"155","id":944,"locale":"bs","sura":"006","text":"A ova Knjiga koju objavljujemo, blagoslovljena je, zato je slijedite i bojte se (Allaha), da bi vam se smilovalo,","translator":"Mustafa Mlivo"},{"aya":"156","id":945,"locale":"bs","sura":"006","text":"Da ne biste rekli: \"Samo je objavljena Knjiga dvjema grupama prije nas, a doista smo bili prema učenju njihovom nemarni\";","translator":"Mustafa Mlivo"},{"aya":"157","id":946,"locale":"bs","sura":"006","text":"Ili kažete: \"Da je nama - nama objavljena Knjiga, sigurno bismo bili upućeniji od njih.\" Pa već vam je došao dokaz jasan od Gospodara vašeg, i Uputa i milost. Pa ko je nepravedniji od onog ko poriče ajete Allahove i odvraća od njih? Platićemo one koji odvraćaju od ajeta Naših, opakom kaznom, zato što su odvraćali.","translator":"Mustafa Mlivo"},{"aya":"158","id":947,"locale":"bs","sura":"006","text":"Čekaju li samo da im dođu meleci ili dođe Gospodar tvoj ili dođe neki od znakova Gospodara tvog? Na Dan kad dođe neki od znakova Gospodara tvog, neće koristiti duši vjerovanje njeno, (koja) nije vjerovala prije ili zaradila u vjerovanju svom dobro. Reci: \"Očekujte! Uistinu! Mi smo čekatelji.\"","translator":"Mustafa Mlivo"},{"aya":"159","id":948,"locale":"bs","sura":"006","text":"Uistinu! Oni koji su razdijelili vjeru svoju i postali sekte, nisi od njih ni u čemu. Samo je stvar njihova do Allaha, zatim će ih obavijestiti o onom šta su činili.","translator":"Mustafa Mlivo"},{"aya":"160","id":949,"locale":"bs","sura":"006","text":"Ko dođe sa dobrim djelom, pa imaće on deset sličnih njemu; a ko dođe sa zlim djelom, tad će biti plaćen samo sličnim njemu; i njima se neće učiniti zulm.","translator":"Mustafa Mlivo"},{"aya":"161","id":950,"locale":"bs","sura":"006","text":"Reci: \"Uistinu! Mene je uputio Gospodar moj putu pravom: vjeri pravoj, milletu Ibrahima hanife, a nije bio od mušrika.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bs/s006-22.json","nextPage":"/bs/s006-24.json"}}