{"results":[{"aya":"092","id":881,"locale":"bs","sura":"006","text":"A ova Knjiga koju smo objavili, blagoslovljena je, potvrda one prije nje, i da opomeneš Majku naselja i onog ko je oko nje. A oni koji vjeruju u Ahiret - vjeruju u nju, i oni u salatima svojim ustrajavaju.","translator":"Mustafa Mlivo"},{"aya":"093","id":882,"locale":"bs","sura":"006","text":"A ko je nepravedniji od onog ko izmišlja protiv Allaha laž ili kaže: \"Objavljeno je meni\", a nije mu objavljeno ništa; i ko kaže: \"Objaviću slično šta je objavio Allah.\" A da vidiš kad budu zalimi u mukama smrti, a meleci ispruže ruke svoje: \"Izbacite duše svoje! Danas ćete biti plaćeni kaznom ponižavajućom što ste govorili protiv Allaha neistinu i prema ajetima Njegovim se oholili.\"","translator":"Mustafa Mlivo"},{"aya":"094","id":883,"locale":"bs","sura":"006","text":"A doista, doći ćete Nam pojedinačno, kao što smo vas stvorili prvi put, a ostavićete šta smo vam podarili za leđima svojim. I nećemo vidjeti s vama posrednike vaše za koje ste tvrdili da su oni vaši ortaci. Doista, presječeno je među vama, i iščezlo je od vas ono šta ste tvrdili.","translator":"Mustafa Mlivo"},{"aya":"095","id":884,"locale":"bs","sura":"006","text":"Uistinu! Allah je Taj koji cijepa zrno i košpice. Izvodi živo iz mrtvog, i On je Taj koji izvodi mrtvo iz živog. To je Allah!, pa kako se odvraćate?","translator":"Mustafa Mlivo"},{"aya":"096","id":885,"locale":"bs","sura":"006","text":"Cjepalac je zore! I učinio noć odmorom, a Sunce i Mjesec za računanje. To je diktat Moćnog, Znalca.","translator":"Mustafa Mlivo"},{"aya":"097","id":886,"locale":"bs","sura":"006","text":"I On je Taj koji je načinio za vas zvijezde, da se vodite njima u tminama kopna i mora. Doista razlažemo znakove ljudima koji znaju.","translator":"Mustafa Mlivo"},{"aya":"098","id":887,"locale":"bs","sura":"006","text":"I On je Taj koji vas je stvorio od duše jedne, te boravište i spremište. Doista, razlažemo znakove ljudima koji shvataju.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bs/s006-13.json","nextPage":"/bs/s006-15.json"}}