{"results":[{"aya":"155","id":1109,"locale":"bs","sura":"007","text":"I odabra Musa iz svog naroda sedamdeset ljudi za Naše određeno vrijeme. Pa pošto ih snađe potres, reče: \"Gospodaru moj! Da si htio uništio bi ih ranije, i mene. Hoćeš li nas uništiti zbog onog šta su počinili glupaci naši? Ovo je samo iskušenje Tvoje, zabluđuješ njime koga hoćeš, a upućuješ koga hoćeš. Ti si Zaštitnik Naš, zato nam oprosti i smiluj nam se, a Ti si Najbolji od oprosnika.","translator":"Mustafa Mlivo"},{"aya":"156","id":1110,"locale":"bs","sura":"007","text":"I propiši nam na ovom Dunjau dobro, i na Ahiretu. Uistinu! Mi smo se uputili Tebi.\" Reče: \"Kazna je Moja - pogodiću njome koga hoću, a milost Moja obuhvata svaku stvar.\" Zato ću je propisati onima koji se boje i daju zekat, i onima koji u ajate Naše vjeruju,","translator":"Mustafa Mlivo"},{"aya":"157","id":1111,"locale":"bs","sura":"007","text":"Onima koji slijede Poslanika, Vjerovjesnika ummijja, onog kojeg nalaze kod sebe zapisanog u Tewratu i Indžilu. Naređuje im dobro, a zabranjuje im nevaljalo, i dozvoljava im dobre stvari, a zabranjuje im loše, i oslobađa ih tereta njihovog i okova koji su bili na njima. Pa oni koji vjeruju u njega i poštuju ga, i pomažu ga i slijede svjetlo koje je spušteno s njim - ti takvi su oni koji će uspjeti.","translator":"Mustafa Mlivo"},{"aya":"158","id":1112,"locale":"bs","sura":"007","text":"Reci: \"O ljudi! Doista sam ja poslanik Allahov vama svima - Onog čija je vlast nebesa i Zemlje. Samo je On Bog! Oživljava i usmrćuje, zato vjerujte u Allaha i Poslanika Njegovog, Vjerovjesnika neukog, koji vjeruje u Allaha i Riječi Njegove, i slijedite ga da biste se vi uputili.\"","translator":"Mustafa Mlivo"},{"aya":"159","id":1113,"locale":"bs","sura":"007","text":"A od naroda Musaovog je zajednica (onih koji) se vode Istinom i po njoj kroje pravdu.","translator":"Mustafa Mlivo"},{"aya":"160","id":1114,"locale":"bs","sura":"007","text":"I podijelili smo ih na dvanaest plemena, naroda; i objavili smo Musau - kad je narod njegov zatražio od njega vodu: \"Udri štapom svojim kamen.\" Tad provri iz njega dvanaest izvora. Doista je svako pleme znalo pojilište svoje. I pravili smo hladovinu nad njima oblacima, i spustili na njih mennu i prepelice: \"Jedite od dobrih stvari kojima smo vas opskrbili.\" A nisu učinili zulm Nama, nego su dušama svojim učinili zulm.","translator":"Mustafa Mlivo"},{"aya":"161","id":1115,"locale":"bs","sura":"007","text":"I kad im bi rečeno: \"Nastanite se u ovom naselju i jedite iz njega odakle god hoćete i recite: 'Hitta', i uđite na kapiju sa sedždom, oprostićemo vam greške vaše, povećaćemo (nagradu) dobročiniteljima.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bs/s007-22.json","nextPage":"/bs/s007-24.json"}}