{"results":[{"aya":"050","id":1004,"locale":"bs","sura":"007","text":"I zvaće stanovnici vatre stanovnike Dženneta: \"Prolijte na nas malo vode ili nešto od onog čim vas je opskrbio Allah.\" Reći će: \"Uistinu! Allah je to dvoje zabranio nevjernicima,","translator":"Mustafa Mlivo"},{"aya":"051","id":1005,"locale":"bs","sura":"007","text":"Onima koji su uzimali vjeru svoju igrom i zabavom, a obmanuo ih je život Dunjaa.\" Zato ćemo njih Danas zaboraviti, kao što su zaboravili na susret dana njihovog ovog, i što su ajete Naše nijekali.","translator":"Mustafa Mlivo"},{"aya":"052","id":1006,"locale":"bs","sura":"007","text":"A doista, donijeli smo im Knjigu, pa smo je bazirali na znanju, Uputu i milost za ljude koji vjeruju.","translator":"Mustafa Mlivo"},{"aya":"053","id":1007,"locale":"bs","sura":"007","text":"Čekaju li samo ostvarenje njeno? Na Dan kad dođe ostvarenje njeno, govoriće oni koji su je zaboravili ranije: \"Doista su poslanici Gospodara našeg donosili Istinu. Pa hoće li biti za nas ikakvih posrednika, pa da posreduju za nas ili da budemo vraćeni, pa da radimo drugačije no što smo radili?\" Doista, izgubili su duše svoje, a iščezlo je od njih šta su izmišljali.","translator":"Mustafa Mlivo"},{"aya":"054","id":1008,"locale":"bs","sura":"007","text":"Uistinu! Gospodar vaš je Allah koji je stvorio nebesa i Zemlju u šest dana, zatim se postavio na Arš. Prekriva noću dan (koji) traži nju žurno, a Sunce i Mjesec i zvijezde potčinjeni su komandi Njegovoj. Uistinu! Njegovo je stvaranje i komanda! Blagoslovljen neka je Allah, Gospodar svjetova!","translator":"Mustafa Mlivo"},{"aya":"055","id":1009,"locale":"bs","sura":"007","text":"Zazivajte Gospodara svog skrušeno i potajno. Uistinu! On ne voli one koji prevršuju.","translator":"Mustafa Mlivo"},{"aya":"056","id":1010,"locale":"bs","sura":"007","text":"I ne činite fesad na Zemlji, nakon sređivanja njenog, i prizivajte Njega, strahujući i nadajući se. Uistinu, Allahova milost je bliska dobročiniteljima.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bs/s007-7.json","nextPage":"/bs/s007-9.json"}}