{"results":[{"aya":"071","id":1025,"locale":"bs","sura":"007","text":"Reče: \"Već je pala na vas od Gospodara vašeg prljavština i gnjev. Zar se prepirete sa mnom o imenima? koja ste nadjenuli vi i očevi vaši; nije spustio Allah za njih nikakav autoritet. Pa očekujte! Uistinu! Ja sam od onih koji sa vama čekaju.\"","translator":"Mustafa Mlivo"},{"aya":"072","id":1026,"locale":"bs","sura":"007","text":"Pa smo spasili njega i one s njim milošću od Nas, i odsjekli korijen onih koji su poricali ajete Naše i nisu bili vjernici.","translator":"Mustafa Mlivo"},{"aya":"073","id":1027,"locale":"bs","sura":"007","text":"I Semudu, brata njihovog Saliha. Reče: \"O narode moj! Obožavajte Allaha! Nemate vi drugog boga osim Njega. Već vam je došao jasan dokaz od Gospodara vašeg. Ova deva Allahova za vas je znak; zato je pustite da jede po Zemlji Allahovoj, i ne dotičite je zlom, pa da vas spopadne kazna bolna.\"","translator":"Mustafa Mlivo"},{"aya":"074","id":1028,"locale":"bs","sura":"007","text":"I sjetite se kad vas je učinio nasljednicima nakon Ada i nastanio vas na Zemlji. Pravite u nizijama njenim palače i klešete brda (u) kuće. Pa sjetite se blagodati Allahovih i ne činite zlo na Zemlji, praveći fesad.","translator":"Mustafa Mlivo"},{"aya":"075","id":1029,"locale":"bs","sura":"007","text":"Uglednici koji su se uzoholili iz naroda njegovog rekoše onima koji su učinjeni slabima - onom ko je vjerovao od njih: \"Znate li da je Salih izaslanik od Gospodara njegovog?\" Rekoše: \"Uistinu, mi smo u ono s čim je poslat, vjernici!\"","translator":"Mustafa Mlivo"},{"aya":"076","id":1030,"locale":"bs","sura":"007","text":"Oni koji su se uzoholili rekoše: \"Uistinu, mi smo u ono u što vjerujete, nevjernici!\"","translator":"Mustafa Mlivo"},{"aya":"077","id":1031,"locale":"bs","sura":"007","text":"Tad raniše devu i oglušiše se o naredbu Gospodara svog, i rekoše: \"O Salih! Donesi nam ono čim nam prijetiš, ako si od izaslanika.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bs/s007-10.json","nextPage":"/bs/s007-12.json"}}