{"results":[{"aya":"043","id":997,"locale":"bs","sura":"007","text":"I istrgnućemo šta je u grudima njihovim od mržnje; teći će ispod njih rijeke i govoriće: \"Hvala Allahu koji nas je ovom uputio. A ne bismo se uputili da nas nije Allah uputio! Doista, donosili su poslanici Gospodara našeg Istinu.\" I viknuće im se: \"Ovo je Džennet koji vam je dat u naslijeđe za ono šta ste radili.\"","translator":"Mustafa Mlivo"},{"aya":"044","id":998,"locale":"bs","sura":"007","text":"I dozivaće stanovnici Dženneta stanovnike vatre: \"Doista smo našli ono što nam je obećavao Gospodar naš istinitim, pa jeste li našli ono šta je obećavao Gospodar vaš istinitim?\" Reći će: \"Da.\" Tad će objaviti muezzin među njima: \"Prokletstvo Allahovo je nad zalimima,","translator":"Mustafa Mlivo"},{"aya":"045","id":999,"locale":"bs","sura":"007","text":"Onima koji su odvraćali od puta Allahovog i tražili ga iskrivljenim, a oni su u Ahiret bili nevjernici.\"","translator":"Mustafa Mlivo"},{"aya":"046","id":1000,"locale":"bs","sura":"007","text":"I između njih dvaju biće veo, a na uzvisinama će biti ljudi (koji će) prepoznati svakog po obilježjima njihovim. I vikat će stanovnicima Dženneta: \"Selamun alejkum!\" Nisu ušli u njega, a oni će željeti.","translator":"Mustafa Mlivo"},{"aya":"047","id":1001,"locale":"bs","sura":"007","text":"I kad skrenu pogledi njihovi prema stanovnicima vatre, reći će: \"Gospodaru naš! Ne stavi nas sa narodom zalima.\"","translator":"Mustafa Mlivo"},{"aya":"048","id":1002,"locale":"bs","sura":"007","text":"I pozivaće stanovnici uzvisina ljude koje će znati po obilježjima njihovim, govoriće: \"Šta vam je vrijedio skup vaš i što ste se oholili?","translator":"Mustafa Mlivo"},{"aya":"049","id":1003,"locale":"bs","sura":"007","text":"Jesu li to oni (za koje) ste se kleli da im neće stići Allahova milost?\" \"Uđite u Džennet! Nema straha nad vama i nećete vi žaliti.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bs/s007-6.json","nextPage":"/bs/s007-8.json"}}