{"results":[{"aya":"141","id":1095,"locale":"bs","sura":"007","text":"I kad vas izbavismo od ljudstva faraonovog; podvrgavali su vas opakoj kazni, ubijajući sinove vaše, a pošteđujući žene vaše; a u tom je bilo iskušenje golemo od Gospodara vašeg.","translator":"Mustafa Mlivo"},{"aya":"142","id":1096,"locale":"bs","sura":"007","text":"I odredili smo Musau trideset noći, i dopunili to sa deset, pa se ispuni određeno vrijeme Gospodara njegovog - četrdeset noći; i reče Musa bratu svom Harunu: \"Naslijedi me u narodu mom i sređuj (stvari) i ne slijedi put mufsida.\"","translator":"Mustafa Mlivo"},{"aya":"143","id":1097,"locale":"bs","sura":"007","text":"I pošto dođe Musa sastajalištu Našem i (pošto) je govorio s njim Gospodar njegov, reče: \"Gospodaru moj! Pokaži mi - da Te vidim.\" Reče: \"Nećeš Me vidjeti, međutim, pogledaj ka brdu: pa ako ono ostane na svom mjestu, vidjećeš Me.\" Pa pošto se Gospodar njegov otkri brdu učini ga zdrobljenim, a Musa pade onesviješten. Pa pošto se pribra, reče: \"Slava neka je Tebi! Kajem Ti se i ja sam prvi od vjernika.\"","translator":"Mustafa Mlivo"},{"aya":"144","id":1098,"locale":"bs","sura":"007","text":"Reče: \"O Musa! Uistinu, Ja sam odabrao tebe nad ljudima poslanstvom Svojim i govorom Svojim. Zato uzmi šta ti dajem i budi od zahvalnih.\"","translator":"Mustafa Mlivo"},{"aya":"145","id":1099,"locale":"bs","sura":"007","text":"I napisasmo mu na pločama savjet o svakoj stvari i detalj za svaku stvar. \"Pa uzmi ih čvrsto i naredi svom narodu: 'Uzmite bolje u njima\", (a) pokazaću vam kuću grješnika.","translator":"Mustafa Mlivo"},{"aya":"146","id":1100,"locale":"bs","sura":"007","text":"Okrenut ću od ajeta Svojih one koji se ohole na Zemlji bez prava. Iako vide svaki znak, ne vjeruju u njega; i ako vide put ispravnosti, ne uzimaju ga putem; a ako vide put zablude, uzimaju ga putem. To zato što oni poriču ajete Naše i prema njima nehajni su.","translator":"Mustafa Mlivo"},{"aya":"147","id":1101,"locale":"bs","sura":"007","text":"A oni koji poriču ajete Naše i susret Ahireta, propašće djela njihova. Hoće li biti plaćeni, osim za ono šta su radili?","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bs/s007-20.json","nextPage":"/bs/s007-22.json"}}