{"results":[{"aya":"043","id":1203,"locale":"bs","sura":"008","text":"Kad ti ih je pokazao Allah u tvom snu malobrojnim, a da ti ih je pokazao mnogobrojnim, sigurno biste klonuli i sigurno biste se prepirali o naredbi. Međutim, Allah je spasio. Uistinu! On je Znalac grudi.","translator":"Mustafa Mlivo"},{"aya":"044","id":1204,"locale":"bs","sura":"008","text":"I kad vam ih je prikazao u vašim očima, kad ste se sreli, malobrojnima, i smanjio vas u očima njihovim - da bi izvršio Allah odredbu izvršnu; a Allahu se vraćaju stvari.","translator":"Mustafa Mlivo"},{"aya":"045","id":1205,"locale":"bs","sura":"008","text":"O vi koji vjerujete! Kad sretnete (neprijateljsku) grupu, tad budite čvrsti i spominjite Allaha mnogo, da biste vi uspjeli.","translator":"Mustafa Mlivo"},{"aya":"046","id":1206,"locale":"bs","sura":"008","text":"I poslušajte Allaha i Poslanika Njegovog, i ne prepirite se, pa da klonete i izgubi se borbenost vaša; i izdržite! Uistinu! Allah je uz izdržljive.","translator":"Mustafa Mlivo"},{"aya":"047","id":1207,"locale":"bs","sura":"008","text":"I ne budite kao oni koji su izašli iz kuća svojih obijesno i da vide ljudi, i (koji) odvraćaju od puta Allahovog. A Allah je Onaj koji obuhvata ono što rade.","translator":"Mustafa Mlivo"},{"aya":"048","id":1208,"locale":"bs","sura":"008","text":"I kad im uljepša šejtan poslove njihove i reče: \"Nemate vi danas pobjednika od (strane) ljudi, a uistinu, ja sam komšija vaš.\" Pa pošto se ugledaše grupe dvije, ustuknu na petama svojim i reče: \"Uistinu, ja sam slobodan od vas. Uistinu, ja vidim šta ne vidite! Uistinu, ja se bojim Allaha, a Allah je žestok kaznom.\"","translator":"Mustafa Mlivo"},{"aya":"049","id":1209,"locale":"bs","sura":"008","text":"Kad rekoše munafici i oni u srcima čijim je bolest: \"Obmanula je ove vjera njihova.\" A ko se pouzda u Allaha - pa uistinu, Allah je Moćni, Mudri.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bs/s008-6.json","nextPage":"/bs/s008-8.json"}}