{"results":[{"aya":"036","id":1196,"locale":"bs","sura":"008","text":"Uistinu, oni koji ne vjeruju, troše imetke svoje da odvraćaju od puta Allahovog. Pa potrošiće ih, potom će biti na njima žalost, zatim će biti poraženi. A oni koji ne vjeruju, ka Džehennemu će biti prikupljeni,","translator":"Mustafa Mlivo"},{"aya":"037","id":1197,"locale":"bs","sura":"008","text":"Da Allah razdvoji nevaljalog od dobrog, i stavi nevaljalog jednog na drugog, te to sve nagomila pa to stavi u Džehennem. Ti takvi su gubitnici.","translator":"Mustafa Mlivo"},{"aya":"038","id":1198,"locale":"bs","sura":"008","text":"Reci onima koji ne vjeruju, ako prestanu, oprostiće im se šta je već prošlo; a ako se povrate - pa već je prošao sunnet ranijih.","translator":"Mustafa Mlivo"},{"aya":"039","id":1199,"locale":"bs","sura":"008","text":"I borite se protiv njih, dok (više) ne bude fitneluka i ne bude sve vjera Allahova. Pa ako se okanu - pa uistinu, Allah je onog šta rade Vidilac.","translator":"Mustafa Mlivo"},{"aya":"040","id":1200,"locale":"bs","sura":"008","text":"A ako se okrenu - tad znajte da je Allah Zaštitnik vaš. Divan li je Zaštitnik i divan Pomagač!","translator":"Mustafa Mlivo"},{"aya":"041","id":1201,"locale":"bs","sura":"008","text":"I znajte, šta zaplijenite od stvari - da je tad petina Allahova i Poslanikova i onog ko je bližnji, i siročadi i siromaha i sina puta, ako vjerujete u Allaha i ono šta smo objavili robu Našem na Dan razlikovanja, dan (kad) su se susrele dvije skupine. A Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"},{"aya":"042","id":1202,"locale":"bs","sura":"008","text":"Kad ste vi bili na bližoj strani (doline), a oni na daljoj strani i karavan niže vas. I da ste se dogovarali, ne biste se podudarili u vremenu. Međutim (susreli ste se) da bi izvršio Allah odredbu izvršnu; da bi poginuo ko gine od dokaza jasnog i preživio ko živi od dokaza jasnog. A uistinu! Allah je Onaj koji čuje, Znalac.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bs/s008-5.json","nextPage":"/bs/s008-7.json"}}