{"results":[{"aya":"120","id":1355,"locale":"bs","sura":"009","text":"Nije za stanovništvo Medine i onog ko je oko njih od beduina, da izostaju iza Poslanika Allahovog i da cijene duše svoje više od duše njegove. To zato što njih nije pogodila žeđ, niti umor, niti glad na putu Allahovom, niti će nagaziti gazište (koje) će naljutiti nevjernike, i neće doseći od neprijatelja stečevinu, a da im to neće biti upisano dobrim djelom. Uistinu! Allah neće dati da propadne nagrada dobročinitelja.","translator":"Mustafa Mlivo"},{"aya":"121","id":1356,"locale":"bs","sura":"009","text":"I neće utrošiti izdatak mali niti veliki, niti će presjeći dolinu, a da im neće biti upisano, da bi im platio Allah najboljim, za ono šta su radili.","translator":"Mustafa Mlivo"},{"aya":"122","id":1357,"locale":"bs","sura":"009","text":"A ne treba da svi vjernici nastupaju. Pa zašto iz svake jedinice od njih ne istupi skupina, da se obrazuje u vjeri, i da opominju narod svoj kad im se vrate, da bi se oni pazili?","translator":"Mustafa Mlivo"},{"aya":"123","id":1358,"locale":"bs","sura":"009","text":"O vi koji vjerujete! Borite se protiv onih nevjernika koji su vam blizu, i neka u vama nađu grubost: a znajte da je Allah sa bogobojaznima.","translator":"Mustafa Mlivo"},{"aya":"124","id":1359,"locale":"bs","sura":"009","text":"I kad god bude objavljena sura, tad od njih bude onaj ko kaže: \"Kojem od vas će ovo povećati vjerovanje?\" Pa što se tiče onih koji vjeruju, ta njima će povećati vjerovanje i oni se raduju.","translator":"Mustafa Mlivo"},{"aya":"125","id":1360,"locale":"bs","sura":"009","text":"A što se tiče onih u srcima čijim je bolest - pa dodaće im prljavštinu prljavštini njihovoj, i umrijet će, a oni će biti nevjernici.","translator":"Mustafa Mlivo"},{"aya":"126","id":1361,"locale":"bs","sura":"009","text":"Zar ne vide da oni bivaju iskušavani u svakoj godini jednom ili dva puta?, zatim se ne kaju, niti se oni poučavaju.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-17.json","nextPage":"/bs/s009-19.json"}}