{"results":[{"aya":"071","id":1306,"locale":"bs","sura":"009","text":"A vjernici i vjernice - oni su zaštitnici jedni drugima. Naređuju dobro, a zabranjuju nevaljalo, i obavljaju salat i daju zekat, i slušaju Allaha i Poslanika Njegovog. Tim takvima će se Allah smilovati. Uistinu! Allah je Moćni, Mudri.","translator":"Mustafa Mlivo"},{"aya":"072","id":1307,"locale":"bs","sura":"009","text":"Allah je obećao vjernicima i vjernicama bašče ispod kojih teku rijeke, vječno će biti u njima, i stanove divne u baščama Adna. A zadovoljstvo od Allaha biće najveće. To je to, uspjeh veličanstven!","translator":"Mustafa Mlivo"},{"aya":"073","id":1308,"locale":"bs","sura":"009","text":"O Vjerovjesniče! Bori se protiv nevjernika i munafika, i budi strog prema njima. A sklonište njihovo biće Džehennem, a loše je dolazište!","translator":"Mustafa Mlivo"},{"aya":"074","id":1309,"locale":"bs","sura":"009","text":"Kunu se Allahom da nisu govorili, a doista su govorili riječ nevjerstva i nisu vjerovali nakon Islama njihovog i namjeravali ono šta nisu postigli. A svetili su se samo što ih je obogatio Allah i Poslanik Njegov iz blagodati Svoje. Pa ako se pokaju, bolje je za njih; a ako se okrenu, kazniće ih Allah kaznom bolnom na Dunjau i Ahiretu, i neće oni na Zemlji imati nikakva zaštitnika niti pomagača.","translator":"Mustafa Mlivo"},{"aya":"075","id":1310,"locale":"bs","sura":"009","text":"I od njih je ko se obavezao Allahu: \"Ako nam da iz blagodati Svoje, sigurno ćemo davati sadaku i sigurno ćemo biti od dobrih.\"","translator":"Mustafa Mlivo"},{"aya":"076","id":1311,"locale":"bs","sura":"009","text":"Pa pošto im je dao iz blagodati Svoje, škrtarili su u tom i okrenuli se, i oni su odvraćeni;","translator":"Mustafa Mlivo"},{"aya":"077","id":1312,"locale":"bs","sura":"009","text":"Pa im je u srcima njihovim prouzrokovao licemjerstvo do Dana kad će Ga sresti, zato što su Allahu iznevjerili ono što su Mu obećali, i što su lagali.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-10.json","nextPage":"/bs/s009-12.json"}}