{"results":[{"aya":"106","id":1341,"locale":"bs","sura":"009","text":"I drugi koji iščekuju naredbu Allahovu, da li će ih kazniti ili im oprostiti; a Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"107","id":1342,"locale":"bs","sura":"009","text":"A oni koji su uzeli mesdžid nesrećom i nevjerovanjem i razdvajanjem među vjernicima, i osmatračnicom za onog ko je ratovao (protiv) Allaha i Poslanika Njegovog ranije, sigurno će se zakleti: \"Željeli smo samo dobro\", a Allah svjedoči da su oni uistinu lašci.","translator":"Mustafa Mlivo"},{"aya":"108","id":1343,"locale":"bs","sura":"009","text":"Ne stani u njega nikada! Sigurno je mesdžid utemeljen na bogobojaznosti od prvog dana dostojniji da staneš u njega. U njemu su ljudi (koji) vole da se čiste; a Allah voli one koji se čiste.","translator":"Mustafa Mlivo"},{"aya":"109","id":1344,"locale":"bs","sura":"009","text":"Pa da li je onaj koji utemelji građevinu svoju na bogobojaznosti od Allaha i zadovoljstvu - bolji, ili onaj ko utemelji građevinu svoju na rubu podlokane obale rušeće, pa da se surva s njim u vatru Džehennema? A Allah ne upućuje narod zalima.","translator":"Mustafa Mlivo"},{"aya":"110","id":1345,"locale":"bs","sura":"009","text":"Neće prestati građevina njihova koju su podigli biti (izvor) sumnje u srcima njihovim, izuzev da se sasjeku srca njihova; a Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"111","id":1346,"locale":"bs","sura":"009","text":"Uistinu! Allah je kupio od vjernika duše njihove i imetke njihove, što će oni imati Džennet. Bore se na putu Allahovom, pa ubijaju i budu ubijeni. Obećanje Njegovo je istinito u Tewratu i Indžilu i Kur'anu. A ko je vjerniji zavjetu svom od Allaha? Zato se radujte pogodbi svojoj koju ste ugovorili s Njim - a to je to, uspjeh veličanstven -","translator":"Mustafa Mlivo"},{"aya":"112","id":1347,"locale":"bs","sura":"009","text":"Pokajanici, obožavatelji, hvalitelji, postači, oni koji čine ruku', koji padaju na sedždu, naređivači dobrog i sprečavatelji nevaljalog i čuvari granica Allahovih; a obraduj vjernike!","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-15.json","nextPage":"/bs/s009-17.json"}}