{"results":[{"aya":"001","id":1236,"locale":"bs","sura":"009","text":"Sloboda je od Allaha i Poslanika Njegovog onima od mušrika s kojima ste sklopili sporazum:","translator":"Mustafa Mlivo"},{"aya":"002","id":1237,"locale":"bs","sura":"009","text":"Zato putujte po Zemlji četiri mjeseca i znajte da vi niste ti koji će umaći Allahu i da je Allah Taj koji će postiditi nevjernike.","translator":"Mustafa Mlivo"},{"aya":"003","id":1238,"locale":"bs","sura":"009","text":"A obznana je od Allaha i Poslanika Njegovog ljudima na dan hadždža najvećeg, je da je Allah slobodan od mušrika i Poslanik Njegov. Pa ako se pokajete, pa to je bolje za vas, a ako se okrenete, tad znajte da vi niste ti koji će umaći Allahu; a obraduj one koji ne vjeruju kaznom bolnom:","translator":"Mustafa Mlivo"},{"aya":"004","id":1239,"locale":"bs","sura":"009","text":"Izuzev onih mušrika s kojima ste sklopili sporazum, potom vam nisu umanjili ništa i nisu pomagali protiv vas nikoga - onda im ispunite sporazum njihov do roka njihovog. Uistinu! Allah voli bogobojazne.","translator":"Mustafa Mlivo"},{"aya":"005","id":1240,"locale":"bs","sura":"009","text":"Pa kad izmaknu sveti mjeseci, tad ubijajte mušrike gdje god ih nađete, i ščepajte ih i opsjedajte ih i postavljajte im se u svaku zasjedu. Pa ako se pokaju i budu obavljali salat i davali zekat, onda oslobodite put njihov. Uistinu! Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"006","id":1241,"locale":"bs","sura":"009","text":"A ako neko od mušrika zatraži od tebe zaštitu, tad ga zaštiti dok ne čuje Riječ Allahovu, potom ga sprovedi sigurnom mjestu njegovom; to zato što su oni ljudi koji ne znaju.","translator":"Mustafa Mlivo"},{"aya":"007","id":1242,"locale":"bs","sura":"009","text":"Kako da bude za mušrike sporazum kod Allaha i kod Poslanika Njegovog, izuzev onih s kojima ste sklopili sporazum kod Mesdžidul-harama? Pa dok (oni) budu pravi vama, to budite (i vi) pravi njima. Uistinu! Allah voli bogobojazne.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/bs/s009-2.json"}}