{"results":[{"aya":"064","id":1299,"locale":"bs","sura":"009","text":"Plaše se munafici da će im se objaviti sura obavještavajući šta je u srcima njihovim. Reci: \"Izrugujte se. Uistinu, Allah je Taj koji će iznijeti ono čega se bojite.\"","translator":"Mustafa Mlivo"},{"aya":"065","id":1300,"locale":"bs","sura":"009","text":"A ako ih upitaš, sigurno će reći: \"Samo smo pričali i igrali se.\" Reci: \"Zar ste se Allahom i ajetima Njegovim i Poslanikom Njegovim izrugivali?\"","translator":"Mustafa Mlivo"},{"aya":"066","id":1301,"locale":"bs","sura":"009","text":"Ne pravdajte se! Doista niste vjerovali nakon vjerovanja vašeg. Ako izbrišemo (grijehe) grupi vas, kaznićemo grupu, zato što su bili prestupnici.","translator":"Mustafa Mlivo"},{"aya":"067","id":1302,"locale":"bs","sura":"009","text":"Munafici i munafikinje - oni su jedni od drugih. Naređuju nevaljalo, a zabranjuju dobro i stišću ruke svoje. Zaboravili su Allaha, zato je zaboravio njih. Uistinu, licemjeri - oni su grješnici.","translator":"Mustafa Mlivo"},{"aya":"068","id":1303,"locale":"bs","sura":"009","text":"Obećao je Allah munaficima i munafikinjama i nevjernicima vatru Džehennema, vječno će biti u njoj. Ona im je dovoljna; a prokleo ih je Allah, i imaće oni kaznu trajnu.","translator":"Mustafa Mlivo"},{"aya":"069","id":1304,"locale":"bs","sura":"009","text":"Kao oni prije vas; bili su žešći od vas u sili, i veći imecima i djecom, pa su uživali u udjelu njihovom - pa uživajte u udjelu vašem, kao što su uživali oni prije vas u udjelu njihovom - i raspravljate kao što su oni raspravljali. Tim takvima će propasti djela njihova na Dunjau i Ahiretu; a ti takvi su gubitnici.","translator":"Mustafa Mlivo"},{"aya":"070","id":1305,"locale":"bs","sura":"009","text":"Zar im nije stigla vijest onih prije njih: naroda Nuhovog, i Ada i Semuda, i naroda Ibrahimovog, i stanovnika Medjena i Mu'tefikata? Dolazili su im poslanici njihovi sa dokazima jasnim. Pa nije Allah bio za činjenje zulma njima, nego su (oni) dušama svojim zulm činili.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-9.json","nextPage":"/bs/s009-11.json"}}