{"results":[{"aya":"029","id":1264,"locale":"bs","sura":"009","text":"Borite se protiv onih koji ne vjeruju u Allaha niti u Dan posljednji i ne zabranjuju šta je zabranio Allah i Poslanik Njegov, i ne ispovijedaju Vjeru Istine - između onih kojima je data Knjiga - dok ne dadnu džizju iz ruke i oni budu potčinjeni.","translator":"Mustafa Mlivo"},{"aya":"030","id":1265,"locale":"bs","sura":"009","text":"A govore jevreji: \"Uzejr je sin Allahov\"; i govore kršćani: \"Mesih je sin Allahov.\" To je govor njihov - usta njihovih, oponašaju govor onih koji nisu vjerovali ranije. Ubio ih Allah! Kako se odvraćaju!","translator":"Mustafa Mlivo"},{"aya":"031","id":1266,"locale":"bs","sura":"009","text":"Uzimaju rabine svoje i monahe svoje gospodima mimo Allaha, i Mesiha, sina Merjemina. A naređeno im je samo da obožavaju Boga Jedinog, nema boga osim Njega. Slavljen neka je On od onog šta pridružuju!","translator":"Mustafa Mlivo"},{"aya":"032","id":1267,"locale":"bs","sura":"009","text":"Žele da ugase Allahovu svjetlost ustima svojim, a odbija Allah - izuzev da usavrši svjetlo Svoje, makar mrzili nevjernici.","translator":"Mustafa Mlivo"},{"aya":"033","id":1268,"locale":"bs","sura":"009","text":"On je Taj koji je poslao Poslanika Svog s Uputom i Vjerom Istine, da ona prevlada nad vjerom svakom, makar mrzili mušrici.","translator":"Mustafa Mlivo"},{"aya":"034","id":1269,"locale":"bs","sura":"009","text":"O vi koji vjerujete! Uistinu, mnogi od rabina i monaha jedu imanja ljudi zaludno i odvraćaju od puta Allahovog. A koji gomilaju zlato i srebro i ne troše ga na putu Allahovom - pa obraduj ih kaznom bolnom.","translator":"Mustafa Mlivo"},{"aya":"035","id":1270,"locale":"bs","sura":"009","text":"Na Dan (kad) se ono bude užarilo u vatri Džehennema, tad će biti žigosana njime čela njihova i bokovi njihovi i leđa njihova: \"Ovo je to šta ste gomilali dušama svojim, zato kušajte šta ste gomilali.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-4.json","nextPage":"/bs/s009-6.json"}}