{"results":[{"aya":"099","id":1334,"locale":"bs","sura":"009","text":"I od beduina (ima) ko vjeruje u Allaha i Dan posljednji, i uzima ono šta troši blizinama kod Allaha i salatima Poslanika. Uistinu je to za njih približavanje! Daće Allah da oni uđu u milost Njegovu; uistinu, Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"100","id":1335,"locale":"bs","sura":"009","text":"A prethodnici, prvi od muhadžira i ensarija, i oni koji su ih slijedili u dobročinstvu - zadovoljan je Allah njima i zadovoljni su Njime, a pripremio im je bašče ispod kojih teku rijeke, vječno će biti u njima, zauvijek. To je uspjeh veličanstven!","translator":"Mustafa Mlivo"},{"aya":"101","id":1336,"locale":"bs","sura":"009","text":"A između onog ko je oko vas od beduina, (ima) munafika. A od stanovnika Medine (ima) ustrajnih u munafikluku, ne znate ih; Mi ih znamo; kaznićemo ih dva puta, potom će biti vraćeni kazni užasnoj.","translator":"Mustafa Mlivo"},{"aya":"102","id":1337,"locale":"bs","sura":"009","text":"A drugi su priznali grijehe svoje, pomiješali su dobro djelo i drugo loše. Možda će Allah da im oprosti; uistinu, Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"103","id":1338,"locale":"bs","sura":"009","text":"Uzmi iz imetaka njihovih sadaku, čisteći ih i oplemenjujući ih njome, i obavi salat za njih. Uistinu, tvoj salat je smirenje za njih; a Allah je Onaj koji čuje, Znalac.","translator":"Mustafa Mlivo"},{"aya":"104","id":1339,"locale":"bs","sura":"009","text":"Zar ne znaju da Allah - On prima pokajanje od robova Svojih i uzima sadake, i da je Allah - On Primalac pokajanja, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"105","id":1340,"locale":"bs","sura":"009","text":"I reci: \"Radite! Ta vidjeće Allah rad vaš i Poslanik Njegov i vjernici; a vratićete se Znalcu nevidljivog i vidljivog, pa će vas obavijestiti o onom šta ste radili.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-14.json","nextPage":"/bs/s009-16.json"}}