{"results":[{"aya":"022","id":1257,"locale":"bs","sura":"009","text":"Vječno će biti u njima, zauvijek. Uistinu, Allah - kod Njega je nagrada veličanstvena.","translator":"Mustafa Mlivo"},{"aya":"023","id":1258,"locale":"bs","sura":"009","text":"O vi koji vjerujete! Ne uzimajte očeve svoje i braću svoju prijateljima, ako više vole nevjerstvo od vjerovanja. A ko od vas s njima prijateljuje - pa ti takvi su zalimi.","translator":"Mustafa Mlivo"},{"aya":"024","id":1259,"locale":"bs","sura":"009","text":"Reci: \"Ako su očevi vaši i sinovi vaši, i braća vaša i žene vaše, i rod vaš i imeci koje ste stekli, i trgovina čije se stagnacije plašite i stanovi s kojima ste zadovoljni - draži vama od Allaha i Poslanika Njegovog i džihada na putu Njegovom: Onda sačekajte dok Allah ne donese naredbu Svoju\", a Allah ne upućuje narod grješnika.","translator":"Mustafa Mlivo"},{"aya":"025","id":1260,"locale":"bs","sura":"009","text":"Doista vas je pomogao Allah na poljima mnogim, i na dan Hunejna, kad vas je zanijela brojnost vaša, pa vam nije ništa koristila i otješnjala vam Zemlja ma kako prostrana bila, zatim ste se okrenuli bježeći;","translator":"Mustafa Mlivo"},{"aya":"026","id":1261,"locale":"bs","sura":"009","text":"Potom je spustio Allah smirenost Svoju na Poslanika Svog i na vjernike, i spustio vojske koje niste vidjeli i kaznio one koji nisu vjerovali, a to je plaća nevjernika.","translator":"Mustafa Mlivo"},{"aya":"027","id":1262,"locale":"bs","sura":"009","text":"Zatim je Allah oprostio nakon toga kome je htio; a Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"028","id":1263,"locale":"bs","sura":"009","text":"O vi koji vjerujete! Samo su mušrici nečist. Zato nek se ne približuju Mesdžidul-haramu nakon ove njihove godine. A ako se bojite oskudice, pa učiniće vas Allah imućnim iz blagodati Svoje, ako htjedne. Uistinu! Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bs/s009-3.json","nextPage":"/bs/s009-5.json"}}