{"results":[{"aya":"022","id":1386,"locale":"bs","sura":"010","text":"On je Taj koji vam daje da se krećete po kopnu i moru. Dok, kad budete u plovilima, i zaplove s njima vjetrom povoljnim, i obraduju se tome, nadođe im vjetar olujan, i nadođe im talas sa svake strane, i (kad) pomisle da su oni opkoljeni s njima, prizivaju Allaha odani Njegovoj vjeri: \"Ako nas spasiš iz ovog, sigurno ćemo biti od zahvalnih.\"","translator":"Mustafa Mlivo"},{"aya":"023","id":1387,"locale":"bs","sura":"010","text":"Pa pošto ih spasi, gle! Šepure se po Zemlji bez prava. O ljudi! Bunt vaš je samo protiv duša vaših, užitak života Dunjaa; potom je Nama povratak vaš, pa ćemo vas obavijestiti o onom šta ste radili.","translator":"Mustafa Mlivo"},{"aya":"024","id":1388,"locale":"bs","sura":"010","text":"Doista, primjer života Dunjaa je kao voda koju spuštamo s neba pa se izmiješa njome rastinje Zemlje, od čega jedu ljudi i životinje. Dok, kad uzme Zemlja ukras svoj i uljepša se, i pomisle stanovnici njeni da su oni svemoćni nad njom, dođe joj naredba Naša noću ili danju, pa je učinimo pokošenom, kao da nije bujala jučer. Tako razlažemo znakove za ljude koji razmišljaju;","translator":"Mustafa Mlivo"},{"aya":"025","id":1389,"locale":"bs","sura":"010","text":"A Allah poziva kući selama i upućuje koga hoće putu pravom.","translator":"Mustafa Mlivo"},{"aya":"026","id":1390,"locale":"bs","sura":"010","text":"Za one koji čine dobro, biće dobro i povećanje. I neće prekriti lica njihova crnilo, niti poniženje. Takvi će biti stanovnici Dženneta; oni će u njemu biti vječito.","translator":"Mustafa Mlivo"},{"aya":"027","id":1391,"locale":"bs","sura":"010","text":"A koji steknu zla djela, plaća (im) je zlodjelo slično tome - a zahvatiće ih poniženje - neće oni imati od Allaha nikakva zaštitnika - kao da će lica njihova prekrivati dijelovi mrkle noći. Takvi će biti stanovnici vatre; oni će u njoj biti vječito.","translator":"Mustafa Mlivo"},{"aya":"028","id":1392,"locale":"bs","sura":"010","text":"A na Dan kad ih sve saberemo, zatim reknemo onima koji su pridruživali: \"Na svoja mjesta vi, vi i ortaci vaši!\" Tad ćemo ih razdvojiti, a reći će ortaci njihovi: \"Niste nas obožavali.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/bs/s010-3.json","nextPage":"/bs/s010-5.json"}}