{"results":[{"aya":"029","id":1736,"locale":"bs","sura":"013","text":"Oni koji vjeruju i čine dobra djela: ugodnost će oni imati i lijepo povratište.\"","translator":"Mustafa Mlivo"},{"aya":"030","id":1737,"locale":"bs","sura":"013","text":"Tako smo tebe poslali u zajednicu prije koje su već prošle zajednice, da im učiš ono šta ti objavljujemo, a oni ne vjeruju u Milostivog. Reci: \"On je Gospodar moj; nema boga osim Njega; u Njega se pouzdavam i Njemu je povratak moj.\"","translator":"Mustafa Mlivo"},{"aya":"031","id":1738,"locale":"bs","sura":"013","text":"A da je da se Kur'anom pokrenu planine ili njime rasječe Zemlja ili njime progovore mrtvi! Naprotiv, Allahova je odredba svaka! Pa zar nije očajno (jasno) onima koji vjeruju - da hoće Allah - sigurno bi sve ljude uputio? I neće prestati da pogađa udar one koji ne vjeruju zbog onog šta rade, ili padati blizu boravišta njihovog, dok ne dođe obećanje Allahovo. Uistinu! Allah ne krši obećanje.","translator":"Mustafa Mlivo"},{"aya":"032","id":1739,"locale":"bs","sura":"013","text":"I doista su poslanici prije tebe bili ismijavani, pa sam puštao one koji nisu vjerovali, zatim bih ih dograbio. Pa kakva je bila kazna Moja!","translator":"Mustafa Mlivo"},{"aya":"033","id":1740,"locale":"bs","sura":"013","text":"Pa da li je On Taj koji stoji nad svakom dušom - onim šta zaradi? I načinili su Allahu ortake. Reci: \"Imenujte ih.\" Zar ćete Njega obavijestiti o onom šta ne zna na Zemlji, ili je (to) vanjština govora? Naprotiv, uljepšana je onima koji ne vjeruju spletka njihova i odvraćaju od puta. A koga Allah zabludi, tad za njega nema nikakva upućivača.","translator":"Mustafa Mlivo"},{"aya":"034","id":1741,"locale":"bs","sura":"013","text":"Imaće oni kaznu u životu Dunjaa, a sigurno je kazna Ahireta mučnija, i neće oni imati od Allaha nikakva spasitelja.","translator":"Mustafa Mlivo"},{"aya":"035","id":1742,"locale":"bs","sura":"013","text":"Primjer Dženneta koji je obećan bogobojaznima: teku ispod njega rijeke; plodovi njegovi su stalni i hladovina njegova; to je rezultat onih koji se boje (Allaha), a rezultat nevjernika je vatra.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bs/s013-4.json","nextPage":"/bs/s013-6.json"}}