{"results":[{"aya":"008","id":1758,"locale":"bs","sura":"014","text":"I reče Musa: \"Ako budete nezahvalni vi i onaj ko je na Zemlji, svi, pa uistinu, Allah je Neovisni, Hvaljeni.\"","translator":"Mustafa Mlivo"},{"aya":"009","id":1759,"locale":"bs","sura":"014","text":"Zar vam nije stigla vijest onih prije vas: naroda Nuhovog i Ada, i Semuda i onih poslije njih? Zna ih samo Allah. Dolazili su im poslanici njihovi sa jasnim znacima, pa su stavljali ruke svoje u usta svoja, i govorili: \"Uistinu, mi ne vjerujemo u ono s čim ste poslani, i uistinu, mi smo prema onom čemu nas pozivate u sumnji ozbiljnoj.\"","translator":"Mustafa Mlivo"},{"aya":"010","id":1760,"locale":"bs","sura":"014","text":"Rekli bi poslanici njihovi: \"Zar je u Allaha sumnja, Stvoritelja nebesa i Zemlje? Poziva vas da vam oprosti grijehe vaše i ostavi vas do roka određenog.\" Rekli bi: \"Vi ste samo smrtnici slični nama! Želite da nas odvratite od onog šta obožavaju očevi naši, zato nam dajte dokaz jasan.\"","translator":"Mustafa Mlivo"},{"aya":"011","id":1761,"locale":"bs","sura":"014","text":"Poslanici njihovi bi im rekli: \"Mi smo samo smrtnici slični vama, međutim Allah obdaruje koga hoće od robova Svojih. I nije za nas da vam donosimo dokaz, izuzev s dozvolom Allahovom. I u Allaha zato neka se pouzdaju vjernici!","translator":"Mustafa Mlivo"},{"aya":"012","id":1762,"locale":"bs","sura":"014","text":"A zašto da se ne pouzdamo u Allaha, a već nas je uputio putevima našim. I sigurno ćemo se strpiti nad onim čim nas uznemiravate; a u Allaha zato neka se pouzdaju oni koji se pouzdavaju.\"","translator":"Mustafa Mlivo"},{"aya":"013","id":1763,"locale":"bs","sura":"014","text":"A oni koji nisu vjerovali rekli bi, poslanicima svojim: \"Sigurno ćemo vas protjerati iz zemlje naše, ili ćete se sigurno vratiti u millet naš.\" Tad bi im objavljivao Gospodar njihov: \"Sigurno ćemo uništiti zalime,","translator":"Mustafa Mlivo"},{"aya":"014","id":1764,"locale":"bs","sura":"014","text":"I sigurno ćemo Zemlju nastaniti vama, poslije njih. To je za onog ko se boji stajanja preda Mnom i boji prijetnje Moje.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/bs/s014.json","nextPage":"/bs/s014-3.json"}}