{"results":[{"aya":"029","id":2820,"locale":"bs","sura":"024","text":"Nije vam grijeh da uđete u kuće nenaseljene u kojima je korist za vas. A Allah zna šta objelodanjujete i šta krijete.","translator":"Mustafa Mlivo"},{"aya":"030","id":2821,"locale":"bs","sura":"024","text":"Reci vjernicima da obore poglede svoje i čuvaju furudže svoje, to je čišće za njih. Uistinu! Allah je o onom šta rade Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"031","id":2822,"locale":"bs","sura":"024","text":"I reci vjernicama da obore poglede svoje i čuvaju furudže svoje, i neka ne pokazuju ukras svoj, izuzev šta je vanjsko od njega; i neka pokrivače svoje stave na grudi svoje, i neka ne pokazuju ukras svoj, izuzev muževima svojim ili očevima svojim, ili očevima muževa svojih, ili sinovima svojim ili sinovima muževa svojih, ili braći svojoj ili sinovima braće svoje, ili sinovima sestara svojih ili ženama svojim, ili onom šta posjeduju desnice njihove, ili slugama svojim od ljudi koji nemaju sposobnost, ili djeci koja ne spoznaju awrete žena. I neka ne udaraju nogama svojim da bi se saznalo šta kriju od ukrasa svog. I pokajte se svi Allahu, o vjernici, da biste vi uspjeli.","translator":"Mustafa Mlivo"},{"aya":"032","id":2823,"locale":"bs","sura":"024","text":"I ženite slobodne između vas i dobre od robova vaših i robinja vaših. Ako budu fukare, obogatiće ih Allah iz blagodati Svoje; a Allah je Sveobuhvatni, Znalac.","translator":"Mustafa Mlivo"},{"aya":"033","id":2824,"locale":"bs","sura":"024","text":"I neka se suzdrže oni koji ne nalaze (sredstva) za ženidbu, dok ih Allah ne učini imućnim iz blagodati Svoje. A oni koji traže knjigu od onog šta posjeduju desnice vaše, pa napišite im, ako ste spoznali u njima dobro. I dajte im od bogatstva Allahovog kojeg vam je dao. I ne primoravajte robinje svoje na prostituciju, ako žele neporočnost, da biste tražili prolazno dobro života Dunjaa. A (ako) ih ko primora, pa uistinu, Allah je nakon prisile njihove (njima) Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"034","id":2825,"locale":"bs","sura":"024","text":"I doista smo vam objavili ajete jasne i primjer onih koji su prošli prije vas, i pouku bogobojaznima.","translator":"Mustafa Mlivo"},{"aya":"035","id":2826,"locale":"bs","sura":"024","text":"Allah je Svjetlost nebesa i Zemlje! Primjer svjetla Njegovog je kao udubina, u njoj svjetiljka, svjetiljka u staklu, staklo - kao da je ono zvijezda blistava; pali se od drveta blagoslovljenog, masline, ne istočne, niti zapadne. Gotovo da ulje njegovo zasija, a da ga vatra ne dotakne. Svjetlost nad svjetlošću! Allah vodi svjetlu svom koga hoće i Allah navodi primjere ljudima, a Allah je o svakoj stvari Znalac.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/bs/s024-4.json","nextPage":"/bs/s024-6.json"}}