{"results":[{"aya":"050","id":3583,"locale":"bs","sura":"033","text":"O Vjerovjesniče! Uistinu, Mi smo ti dozvolili žene tvoje kojima si dao darove njihove, i one kojima vlada desnica tvoja od onog šta ti je kao plijen dao Allah, i kćeri amidže tvog i kćeri tetaka tvojih (po ocu), i kćeri daidže tvoga i kćeri tetaka tvojih (po materi) koje su izbjegle s tobom, i ženu vjernicu ako dušu svoju daruje Vjerovjesniku, ukoliko Vjerovjesnik želi da se oženi njome - privilegija za tebe, mimo vjernika. Doista znamo šta smo im stavili u obavezu o ženama njihovim i onom šta posjeduju desnice njihove, da tebi ne bude grijeh. A Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"051","id":3584,"locale":"bs","sura":"033","text":"Odstranjuješ koga hoćeš od njih, a uzimaš sebi koga hoćeš, a koga zatražiš od onih koje si udaljio - pa nema ti grijeha. To je najpodesnije da budu hladne oči njihove i da se ne žaloste, i zadovolje onim šta si im dao, svaka od njih. A Allah zna šta je u srcima vašim, i Allah je Znalac, Blagi.","translator":"Mustafa Mlivo"},{"aya":"052","id":3585,"locale":"bs","sura":"033","text":"Nisu tebi dozvoljene žene od sada, niti da ih mijenjaš ikakvim ženama, makar te zadivila ljepota njihova, izuzev onog što posjeduje desnica tvoja. A Allah je nad svakom stvari Nadzornik.","translator":"Mustafa Mlivo"},{"aya":"053","id":3586,"locale":"bs","sura":"033","text":"O vi koji vjerujete! Ne ulazite u kuće Vjerovjesnika, izuzev kad vam se dozvoli radi jela, ne čekajući spremanje njegovo. Međutim, kad se pozovete, tad uđite, pa kad jedete tad se raziđite bez slušanja razgovora. Uistinu, to smeta Vjerovjesniku, pa vas se stidi; a Allah se ne stidi Istine. I kad od njih tražite predmet, tad ih pitajte iza zavjese. To je čišće za srca vaša i srca njihova. I nije za vas da uznemiravate Poslanika Allahovog niti da poslije njega oženite žene njegove nikada. Uistinu, to je kod Allaha krupno.","translator":"Mustafa Mlivo"},{"aya":"054","id":3587,"locale":"bs","sura":"033","text":"Ako otkrijete stvar ili je sakrijete - pa uistinu, Allah je o svakoj stvari Znalac.","translator":"Mustafa Mlivo"},{"aya":"055","id":3588,"locale":"bs","sura":"033","text":"Nije im grijeh pred očevima njihovim i sinovima njihovim, niti braćom njihovom, niti sinovima braće njihove, niti sinovima sestara njihovih, niti ženama njihovim, niti onim šta posjeduju desnice njihove. I bojte se Allaha (o žene). Uistinu, Allah je nad svakom stvari Svjedok!","translator":"Mustafa Mlivo"},{"aya":"056","id":3589,"locale":"bs","sura":"033","text":"Uistinu! Allah i meleci Njegovi donose salawat na Vjerovjesnika. O vi koji vjerujete! Donosite salawat na njega i selamite predano.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bs/s033-7.json","nextPage":"/bs/s033-9.json"}}