{"results":[{"aya":"029","id":3562,"locale":"bs","sura":"033","text":"A ako želite Allaha i Poslanika Njegovog i kuću Ahireta - pa uistinu, Allah je za dobročiniteljke od vas pripremio nagradu veličanstvenu.","translator":"Mustafa Mlivo"},{"aya":"030","id":3563,"locale":"bs","sura":"033","text":"O žene Vjerovjesnikove! Ko od vas počini razvrat otvoren, uvećaće joj se kazna dvostruko; a to je Allahu lahko.","translator":"Mustafa Mlivo"},{"aya":"031","id":3564,"locale":"bs","sura":"033","text":"A koja se od vas pokori Allahu i Poslaniku Njegovom i čini dobro, daćemo joj nagradu njenu dva puta, a pripremili smo joj opskrbu plemenitu.","translator":"Mustafa Mlivo"},{"aya":"032","id":3565,"locale":"bs","sura":"033","text":"O žene Vjerovjesnikove! Niste kao neke od žena. Ako ste bogobojazne, onda ne budite podložne u govoru pa da imadne želju onaj u srcu čijem je bolest, i govorite riječ pristojnu.","translator":"Mustafa Mlivo"},{"aya":"033","id":3566,"locale":"bs","sura":"033","text":"I ostajte u kućama svojim, i ne pokazujte draži pokazivanjem džahilijjeta pređašnjeg; i obavljajte salat i dajite zekat, i poslušajte Allaha i Poslanika Njegovog. Doista Allah želi da odstrani od vas nečistoću Ehlul-bejte, i očisti vas (potpunim) čišćenjem.","translator":"Mustafa Mlivo"},{"aya":"034","id":3567,"locale":"bs","sura":"033","text":"I pamtite šta se uči u kućama vašim od ajeta Allahovih i mudrosti. Uistinu! Allah je Fini, Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"035","id":3568,"locale":"bs","sura":"033","text":"Uistinu, muslimani i muslimanke, i vjernici i vjernice, i poslušni i poslušne, i iskreni i iskrene, i strpljivi i strpljive, i ponizni i ponizne, i davaoci sadake i davateljke sadake, i postači i postačice, i čuvari furudža svojih i čuvarke, i koji spominju Allaha mnogo i koje spominju - pripremio je Allah njima oprost i nagradu veličanstvenu.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bs/s033-4.json","nextPage":"/bs/s033-6.json"}}