{"results":[{"aya":"008","id":3668,"locale":"bs","sura":"035","text":"Pa da li je onaj kome je uljepšano zlo djela njegovog, pa ga vidi lijepim...? Pa uistinu, Allah zabluđuje koga hoće, a upućuje koga hoće. Zato nek ne ide duša tvoja zbog žalosti nad njima. Uistinu, Allah je Znalac o onom što rade.","translator":"Mustafa Mlivo"},{"aya":"009","id":3669,"locale":"bs","sura":"035","text":"A Allah je Taj koji šalje vjetrove, pa dižu oblak, te ga tjeramo ka zemlji mrtvoj, pa oživljavamo njime zemlju nakon mrtvila njenog. Takvo će biti proživljenje!","translator":"Mustafa Mlivo"},{"aya":"010","id":3670,"locale":"bs","sura":"035","text":"Ko želi moć - pa Allahova je moć sva. Njemu se uzdiže riječ lijepa; a dobro djelo - uzvisuje ga; a oni koji planiraju zla djela, imaće oni kaznu žestoku; a spletkarenje takvih - ono će propasti.","translator":"Mustafa Mlivo"},{"aya":"011","id":3671,"locale":"bs","sura":"035","text":"A Allah vas je stvorio od prašine, zatim od kapi sperme, potom vas učinio parovima. I ne zatrudni nijedna žena i ne rodi bez znanja Njegovog. I ne produži se nijednom dugovječnom, niti umanji od života njegovog, a da nije u Knjizi: uistinu, to je Allahu lahko.","translator":"Mustafa Mlivo"},{"aya":"012","id":3672,"locale":"bs","sura":"035","text":"I nisu jednaka dva mora: ovo svježe, slatkovodno, pitko je piće njegovo, a ovo slano, gorko, a iz svakog jedete svježe meso i vadite nakit kojeg nosite. I vidiš plovila po njemu brazdaju, da tražite iz blagodati Njegove i da biste vi zahvaljivali.","translator":"Mustafa Mlivo"},{"aya":"013","id":3673,"locale":"bs","sura":"035","text":"Daje da noć uđe u dan i daje da dan uđe u noć, i potčinio je Sunce i Mjesec; svakoje plovi roku određenom. To je Allah, Gospodar vaš!; Njegova je vlast. A oni koje prizivate mimo Njega, ne vladaju opnom na hurminoj košpici.","translator":"Mustafa Mlivo"},{"aya":"014","id":3674,"locale":"bs","sura":"035","text":"Ako ih prizivate, ne čuju dowu vašu, a da čuju - ne bi vam se odazvali. A na Dan kijameta će poreći širk vaš, i neće te obavijestiti slično Obaviještenom.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bs/s035.json","nextPage":"/bs/s035-3.json"}}