{"results":[{"aya":"036","id":3696,"locale":"bs","sura":"035","text":"A oni koji ne vjeruju, imaće oni vatru Džehennema. Neće se s njima svršiti pa da umru, i neće im se olakšati (ništa) od kazne njegove. Tako ćemo platiti svakog nezahvalnika.","translator":"Mustafa Mlivo"},{"aya":"037","id":3697,"locale":"bs","sura":"035","text":"I oni će u njemu zvati u pomoć: \"Gospodaru naš! Izbavi nas; radićemo dobro, ne šta smo radili.\" \"Zar vam nismo dali dug život, da se pouči u njemu ko se poučava? - i došao vam je opominjač. Zato kušajte!\" Pa nemaju zalimi nikakva pomagača.","translator":"Mustafa Mlivo"},{"aya":"038","id":3698,"locale":"bs","sura":"035","text":"Uistinu, Allah je Znalac nevidljivog nebesa i Zemlje. Uistinu! On je Znalac grudi.","translator":"Mustafa Mlivo"},{"aya":"039","id":3699,"locale":"bs","sura":"035","text":"On je Taj koji vas je učinio halifama na Zemlji; pa ko ne vjeruje, ta protiv njega je nevjerstvo njegovo. A povećava nevjernicima nevjerstvo njihovo, kod Gospodara njihovog, jedino mržnju, i povećava nevjernicima kufr njihov samo gubitak.","translator":"Mustafa Mlivo"},{"aya":"040","id":3700,"locale":"bs","sura":"035","text":"Reci: \"Vidite li ortake vaše koje prizivate mimo Allaha? Pokažite mi šta su to stvorili od zemlje! Ili imaju oni udio u nebesima? Zar smo im dali Knjigu, pa su oni na jasnim dokazima iz nje? Naprotiv! Zalimi jedni drugima obećavaju samo obmanu.\"","translator":"Mustafa Mlivo"},{"aya":"041","id":3701,"locale":"bs","sura":"035","text":"Uistinu! Allah drži nebesa i Zemlju da ne nestanu. A ako krenu da nestanu, neće ih zadržati niko poslije Njega. Uistinu! On je Blagi, Oprosnik.","translator":"Mustafa Mlivo"},{"aya":"042","id":3702,"locale":"bs","sura":"035","text":"I kunu se Allahom, najjačom od zakletvi njihovih (da će) ako im dođe opominjač sigurno biti upućeniji od svih ummeta; pa pošto im je došao opominjač, povećalo im je samo izbjegavanje,","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bs/s035-5.json","nextPage":"/bs/s035-7.json"}}