{"results":[{"aya":"015","id":4525,"locale":"bs","sura":"046","text":"A wassijetili smo čovjeku prema roditeljima njegovim: dobro. Nosila ga je majka njegova prisilno i rodila ga prisilno; a nošenje njegovo i odbijanje njegovo od dojenja je trideset mjeseci; dok, kad dostigne zrelost svoju i dostigne četrdeset godina, rekne: \"Gospodaru moj! Potakni me da zahvaljujem na blagodati Tvojoj koju si podario meni i roditeljima mojim, i da radim dobro s kojim si zadovoljan, i napredak meni u potomstvu mom. Uistinu, ja sam Ti se pokajao i uistinu sam ja od muslimana.\"","translator":"Mustafa Mlivo"},{"aya":"016","id":4526,"locale":"bs","sura":"046","text":"To su oni od kojih primamo najbolje šta su radili, a preći ćemo preko zlih djela njihovih, među stanovnicima Dženneta će biti. Obećanje koje im se daje istinito je.","translator":"Mustafa Mlivo"},{"aya":"017","id":4527,"locale":"bs","sura":"046","text":"A onaj koji roditeljima svojim rekne: \"Uff vama oboma! Plašite li me da ću biti izvađen, a već su minule generacije prije mene?\" A oni oboje preklinju Allaha: \"Teško tebi! Vjeruj! Doista, obećanje Allahovo je Istina.\" Tad govori: \"Ovo su samo priče ranijih.\"","translator":"Mustafa Mlivo"},{"aya":"018","id":4528,"locale":"bs","sura":"046","text":"Takvi su oni na kojima se obistinila Riječ u zajednicama već prošlim prije njih, od džinna i ljudi. Uistinu! Oni su gubitnici.","translator":"Mustafa Mlivo"},{"aya":"019","id":4529,"locale":"bs","sura":"046","text":"I za sve što su radili biće stepeni, i da im ispuni djela njihova, a njima se neće zulm učiniti.","translator":"Mustafa Mlivo"},{"aya":"020","id":4530,"locale":"bs","sura":"046","text":"A na Dan kad se oni koji nisu vjerovali, izlože na vatru: \"Proćerdali ste svoje dobre stvari u životu svom dunjalučkom i uživali u njima. Pa danas ćete biti plaćeni kaznom prezrenom, zbog toga što ste se oholili na Zemlji bez ikakva prava, i što ste griješili.\"","translator":"Mustafa Mlivo"},{"aya":"021","id":4531,"locale":"bs","sura":"046","text":"I spomeni brata Adovog, kad je upozoravao narod svoj u pješčanim brdima - a doista su prolazili opominjači prije njega i poslije njega: \"Obožavajte samo Allaha; uistinu, ja se plašim nad vama kazne Dana strašnog.\"","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bs/s046-2.json","nextPage":"/bs/s046-4.json"}}