{"results":[{"aya":"022","id":4605,"locale":"bs","sura":"048","text":"A da su se protiv vas borili oni koji ne vjeruju, sigurno bi okrenuli leđa, zatim ne bi našli zaštitnika, niti pomagača.","translator":"Mustafa Mlivo"},{"aya":"023","id":4606,"locale":"bs","sura":"048","text":"Sunnet je (to) Allahov koji je već minuo ranije. A nećeš naći u sunnetu Allahovom izmjenu!","translator":"Mustafa Mlivo"},{"aya":"024","id":4607,"locale":"bs","sura":"048","text":"I On je Taj koji je sustegao ruke njihove od vas i ruke vaše od njih unutar Mekke, nakon što vas je učinio pobjednicima nad njima. A Allah je onog šta radite Vidilac.","translator":"Mustafa Mlivo"},{"aya":"025","id":4608,"locale":"bs","sura":"048","text":"Oni su ti koji nisu vjerovali i odbijali vas od Mesdžidul-harama i zadržan kurban da dospije mjestu svom. A da nije ljudi vjernika i žena vjernica koje ne poznajete - da ih ne pregazite, pa vas pogodi zbog njih sramota bez ikakva znanja, da bi uveo Allah u milost Svoju koga hoće - da su bili izdvojeni, sigurno bismo kaznili one od njih koji ne vjeruju, kaznom bolnom.","translator":"Mustafa Mlivo"},{"aya":"026","id":4609,"locale":"bs","sura":"048","text":"Kad su oni koji ne vjeruju punili u srca svoja žar - žar džahilijeta, tad je Allah spustio smirenost Svoju na Poslanika Svog i na vjernike, i učvrstio ih uz riječ bogobojaznosti - a bili su nje najdostojniji i sljedbenici njeni. A Allah je o svakoj stvari Znalac.","translator":"Mustafa Mlivo"},{"aya":"027","id":4610,"locale":"bs","sura":"048","text":"Doista, učiniće Allah snoviđenje Poslanika Svog istinom: Doista ćete ući u Mesdžidul-haram - ako htjedne Allah - bezbjedni, obrijanih glava svojih i potkraćeni, ne bojeći se. Pa znao je šta niste znali, te je pored toga dao pobjedu blisku.","translator":"Mustafa Mlivo"},{"aya":"028","id":4611,"locale":"bs","sura":"048","text":"On je Taj koji je poslao Poslanika Svog sa Uputom i Vjerom istine, da bi dao da ona prevlada nad vjerom svakom. A dovoljan je Allah Svjedok.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bs/s048-3.json","nextPage":"/bs/s048-5.json"}}