{"results":[{"aya":"008","id":4620,"locale":"bs","sura":"049","text":"Dobrotom od Allaha i blagodati. A Allah je Znalac, Mudri.","translator":"Mustafa Mlivo"},{"aya":"009","id":4621,"locale":"bs","sura":"049","text":"A ako se dvije grupe vjernika sukobe, tad međusobno izmirite obje; pa ako jedna od dvije napadne drugu, tad se borite protiv one koja je napala, dok se ne povrati naredbi Allahovoj; pa ako se povrati, tad izmirite međusobno obje jednako i budite pravedni. Uistinu! Allah voli pravedne.","translator":"Mustafa Mlivo"},{"aya":"010","id":4622,"locale":"bs","sura":"049","text":"Doista su vjernici braća, zato izmirite braću svoju, i bojte se Allaha, da bi vam se smilovalo.","translator":"Mustafa Mlivo"},{"aya":"011","id":4623,"locale":"bs","sura":"049","text":"O vi koji vjerujete! Neka se ljudi ne rugaju ljudima, možda su bolji od njih, niti žene ženama, možda su bolje od njih. I ne kudite se, niti vrijeđajte nadimcima. Griješenje je loše ime poslije vjerovanja. A ko se ne pokaje - pa ti takvi su zalimi.","translator":"Mustafa Mlivo"},{"aya":"012","id":4624,"locale":"bs","sura":"049","text":"O vi koji vjerujete! Klonite se mnogo sumnje: uistinu je neka sumnja grijeh. I ne uhodite i ne ogovarajte vi jedni druge! Voli li ijedan od vas da jede meso brata svog mrtvog? Pa - mrzite to! I bojte se Allaha. Uistinu! Allah je Primalac pokajanja, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"013","id":4625,"locale":"bs","sura":"049","text":"O ljudi! Uistinu, Mi smo vas stvorili od muška i ženska, i učinili vas narodima i plemenima, da biste se upoznavali. Uistinu! Najplemenitiji od vas kod Allaha, je najbogobojazniji između vas. Uistinu, Allah je Znalac, Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"014","id":4626,"locale":"bs","sura":"049","text":"Kažu beduini: \"Vjerujemo!\" - reci: \"Ne vjerujete, ali recite: 'Pokoravamo se', a još nije ušao iman u srca vaša. A ako poslušate Allaha i Poslanika Njegovog, neće vam umanjiti od djela vaših nimalo.\" Uistinu! Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/bs/s049.json","nextPage":"/bs/s049-3.json"}}