{"results":[{"aya":"008","id":5083,"locale":"bs","sura":"057","text":"I šta vam je? Ne vjerujete u Allaha, a Poslanik vas poziva da vjerujete u Gospodara vašeg, i već je uzeo zavjet vaš, ako ste vjernici.","translator":"Mustafa Mlivo"},{"aya":"009","id":5084,"locale":"bs","sura":"057","text":"On je Taj koji objavljuje robu Svom ajete jasne, da vas izvede iz tmina na svjetlost. A uistinu, Allah je vama Samilosni, Milosrdni.","translator":"Mustafa Mlivo"},{"aya":"010","id":5085,"locale":"bs","sura":"057","text":"I šta vam je pa ne trošite na putu Allahovom? A Allahovo je naslijeđe nebesa i Zemlje. Nije jednak od vas ko je trošio prije pobjede i borio se. Takvi su veći stepenom od onih koji su trošili poslije i borili se. A svakojem je Allah obećao dobro; a Allah je o onom šta radite Obaviješteni.","translator":"Mustafa Mlivo"},{"aya":"011","id":5086,"locale":"bs","sura":"057","text":"Ko je taj ko će uzajmiti Allahu zajam lijep, pa da mu ga udvostruči, a imaće on nagradu plemenitu?","translator":"Mustafa Mlivo"},{"aya":"012","id":5087,"locale":"bs","sura":"057","text":"Na Dan kad budeš vidio vjernike i vjernice - kretaće se svjetlo njihovo ispred njih i s desnih strana njihovih: \"Radosna vijest vama Danas! Bašče ispod kojih teku rijeke, bićete vječno u njima.\" To je to, uspjeh veličanstven!","translator":"Mustafa Mlivo"},{"aya":"013","id":5088,"locale":"bs","sura":"057","text":"Na Dan kad budu munafici i munafikinje govorili onima koji su vjerovali: \"Čekajte nas (da) pozajmimo od svjetla vašeg!\" Biće rečeno: \"Vratite se vi nazad pa tražite svjetlo.\" Tad će između njih biti postavljen bedem, on će imati kapiju. Unutrašnjost njegova u njemu, biće milost, a vanjština njegova, ispred njega - kazna.","translator":"Mustafa Mlivo"},{"aya":"014","id":5089,"locale":"bs","sura":"057","text":"Dozivaće ih: \"Zar nismo bili s vama?\" Reći će (vjernici): \"Svakako, međutim, vi ste iskušavali duše svoje i iščekivali i sumnjali, i zavarale su vas želje - dok nije došla naredba Allahova. A obmanuo vas je o Allahu garur.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bs/s057.json","nextPage":"/bs/s057-3.json"}}