{"results":[{"aya":"022","id":5097,"locale":"bs","sura":"057","text":"Nikakva nesreća se ne dogodi na Zemlji, niti u dušama vašim, a da nije u Knjizi prije nego je stvorimo. Uistinu, to je Allahu lahko,","translator":"Mustafa Mlivo"},{"aya":"023","id":5098,"locale":"bs","sura":"057","text":"Da ne biste očajavali za onim šta vam je izmaklo, niti likovali zbog onog šta vam je dao. A Allah ne voli nikojeg razmetljivog hvalisavca,","translator":"Mustafa Mlivo"},{"aya":"024","id":5099,"locale":"bs","sura":"057","text":"One koji škrtare i naređuju svijetu tvrdičluk. A ko se okrene, pa uistinu, Allah, On je Neovisni, Hvaljeni.","translator":"Mustafa Mlivo"},{"aya":"025","id":5100,"locale":"bs","sura":"057","text":"Zaista smo slali poslanike Naše sa dokazima jasnim i objavljivali s njima Knjigu i mjerilo, da svijet postupa po pravdi. I spustili smo gvožđe - u njemu je sila žestoka i koristi za ljude - i da Allah zna ko pomaže Njega i poslanike Njegove u nevidljivom. Uistinu! Allah je Silni, Svemoćni.","translator":"Mustafa Mlivo"},{"aya":"026","id":5101,"locale":"bs","sura":"057","text":"I doista smo poslali Nuha i Ibrahima, i načinili u potomstvu njihovom vjerovjesništvo i Knjigu, pa je od njih onaj ko je upućen, a mnogi od njih su grješnici.","translator":"Mustafa Mlivo"},{"aya":"027","id":5102,"locale":"bs","sura":"057","text":"Zatim smo stopama njihovim slali poslanike Naše, i poslali Isaa, sina Merjeminog i dali mu Indžil, i načinili u srcima onih koji su ga slijedili blagost i milost. A monaštvo - izmislili su ga, nismo im ga propisali - izuzev traženja zadovoljstva Allahovog. Pa ne paze ga istinskom pažnjom njegovom, te ćemo onima od njih koji vjeruju dati nagradu njihovu, a mnogi od njih su grješnici.","translator":"Mustafa Mlivo"},{"aya":"028","id":5103,"locale":"bs","sura":"057","text":"O vi koji vjerujete! Bojte se Allaha i vjerujte u Poslanika Njegovog: dat će vam dvostruko od milosti Svoje, i načiniće vam svjetlo s kojim ćete ići, i oprostiće vam. A Allah je Oprosnik, Milosrdni;","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bs/s057-3.json","nextPage":"/bs/s057-5.json"}}