{"results":[{"aya":"015","id":5090,"locale":"bs","sura":"057","text":"Zato se Danas od vas neće uzeti fidja, niti od onih koji nisu vjerovali. Sklonište vaše je vatra, ona je zaštitnik vaš, a loše je dolazište!\"","translator":"Mustafa Mlivo"},{"aya":"016","id":5091,"locale":"bs","sura":"057","text":"Zar nije vrijeme onima koji vjeruju, da se srca njihova ponize spominjanju Allaha i onom šta je objavio od Istine, i ne budu kao oni kojima je data Knjiga prije, pa im se odužio rok, te otvrdla srca njihova, a mnogi od njih su grješnici.","translator":"Mustafa Mlivo"},{"aya":"017","id":5092,"locale":"bs","sura":"057","text":"Znajte da Allah oživljava zemlju nakon mrtvila njenog! Doista smo vam objasnili ajete, da biste vi shvatili.","translator":"Mustafa Mlivo"},{"aya":"018","id":5093,"locale":"bs","sura":"057","text":"Uistinu! Oni koji daju sadaku i koje daju sadaku i uzajmljuju Allahu zajam lijep, udvostručiće im, a imaće oni nagradu plemenitu.","translator":"Mustafa Mlivo"},{"aya":"019","id":5094,"locale":"bs","sura":"057","text":"A oni koji vjeruju u Allaha i Poslanika Njegovog, ti takvi su istiniti, i šehidi kod Gospodara svog; imaće oni nagradu svoju i svjetlo svoje. A oni koji ne vjeruju i poriču ajete Naše - takvi će biti stanovnici džehima.","translator":"Mustafa Mlivo"},{"aya":"020","id":5095,"locale":"bs","sura":"057","text":"Znajte da je život Dunjaa samo zabava i igra i dekor i hvalisanje među vama, i povećavanje imetaka i djece! Kao primjer kiše - zadivljuje zemljoradnike bilje njeno - zatim svehne, pa ga vidiš požutjelog, potom bude pljeva. A na Ahiretu je kazna žestoka i oprost od Allaha i zadovoljstvo, a život Dunjaa je samo stvar varljiva.","translator":"Mustafa Mlivo"},{"aya":"021","id":5096,"locale":"bs","sura":"057","text":"Utrkujte se prema oprostu Gospodara svog i Džennetu čija je širina kao širina neba i Zemlje - pripremljen je za one koji vjeruju u Allaha i poslanike Njegove. To je blagodat Allahova, daje je kome hoće, a Allah je Posjednik blagodati veličanstvene!","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bs/s057-2.json","nextPage":"/bs/s057-4.json"}}