{"results":[{"aya":"008","id":5134,"locale":"bs","sura":"059","text":"(I) fukarama muhadžirima koji su protjerani iz domova njihovih i imanja njihovih, tražeći blagodat od Allaha i zadovoljstvo, i pomažući Allahu i Poslaniku Njegovom. Ti takvi su iskreni.","translator":"Mustafa Mlivo"},{"aya":"009","id":5135,"locale":"bs","sura":"059","text":"A oni koji su stupili u kuću i vjerovanje prije njih, vole onog ko im se doselio, i ne nalaze u grudima svojim potrebu za onim što im je dato, i više vole (njima) nego dušama svojim, makar oni bili u oskudici. A onaj ko sačuva dušu svoju od pohlepe - pa ti takvi će biti uspješni.","translator":"Mustafa Mlivo"},{"aya":"010","id":5136,"locale":"bs","sura":"059","text":"A oni koji su došli poslije njih, govore: \"Gospodaru naš! Oprosti nama i braći našoj koji su nas pretekli u vjerovanju, i ne načini u srcima našim mržnju prema onima koji vjeruju. Gospodaru naš! Uistinu, Ti si Samilosni, Milosrdni.\"","translator":"Mustafa Mlivo"},{"aya":"011","id":5137,"locale":"bs","sura":"059","text":"Zar nisi vidio licemjere koji govore braći svojoj od sljedbenika Knjige koji ne vjeruju: \"Ako budete protjerani sigurno ćemo izaći s vama i nećemo protiv vas poslušati nikoga nikada, a ako budete napadnuti, sigurno ćemo vam pomoći.\" A Allah svjedoči: uistinu su oni lašci.","translator":"Mustafa Mlivo"},{"aya":"012","id":5138,"locale":"bs","sura":"059","text":"Sigurno, ako bi bili protjerani, ne bi izašli s njima, i sigurno, ako bi bili napadnuti, ne bi im pomogli. A doista, ako bi im pomogli, sigurno bi okrenuli leđa - potom ne bi bili pomognuti.","translator":"Mustafa Mlivo"},{"aya":"013","id":5139,"locale":"bs","sura":"059","text":"Sigurno ste vi jačeg straha u grudima njihovim, od Allaha. To zato što su oni ljudi koji ne shvataju.","translator":"Mustafa Mlivo"},{"aya":"014","id":5140,"locale":"bs","sura":"059","text":"Neće se protiv vas boriti skupno, izuzev u naseljima utvrđenim ili iza zidova. Sila njihova je među njima žestoka. Misliš oni su složni, a srca njihova su razjedinjena. To zato što su oni ljudi koji ne razumiju.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/bs/s059.json","nextPage":"/bs/s059-3.json"}}