{"results":[{"aya":"001","id":5127,"locale":"bs","sura":"059","text":"Allaha slavi šta je u nebesima i šta je na Zemlji, a On je Moćni, Mudri.","translator":"Mustafa Mlivo"},{"aya":"002","id":5128,"locale":"bs","sura":"059","text":"On je Taj koji je istjerao one od sljedbenika Knjige koji nisu vjerovali, iz domova njihovih, pri prvom progonstvu. Niste mislili da će izaći, a oni su mislili da će ih tvrđave njihove zaštititi od Allaha. Tad im je došao Allah otkud nisu računali i ubacio u srca njihova strah; rušili su kuće svoje rukama svojim i rukama vjernika. Zato primite pouku, o posjednici opažanja!","translator":"Mustafa Mlivo"},{"aya":"003","id":5129,"locale":"bs","sura":"059","text":"I da im Allah nije propisao izgon, sigurno bi ih kaznio na Dunjau, a imaće oni na Ahiretu kaznu vatrom.","translator":"Mustafa Mlivo"},{"aya":"004","id":5130,"locale":"bs","sura":"059","text":"To zato što su se oni suprotstavljali Allahu i Poslaniku Njegovom. A ko se suprotstavi Allahu - pa uistinu, Allah je žestok kaznom.","translator":"Mustafa Mlivo"},{"aya":"005","id":5131,"locale":"bs","sura":"059","text":"To što ste posjekli od palmi ili ih ostavili uspravno na korjenju njihovom, pa s dozvolom je Allahovom, i da ponizi grješnike.","translator":"Mustafa Mlivo"},{"aya":"006","id":5132,"locale":"bs","sura":"059","text":"A ono što je Allah od njih dao Poslaniku Svom kao plijen - pa niste potjerali zbog njega nijednog konja, niti devu. Ali, Allah pruža vlast poslanicima Svojim nad kim hoće; a Allah nad svakom stvari ima moć.","translator":"Mustafa Mlivo"},{"aya":"007","id":5133,"locale":"bs","sura":"059","text":"Ono što je Allah dao kao plijen Poslaniku Svom od stanovnika naselja, to je za Allaha i Poslanika Njegovog i za rod i za siročad i za siromahe i sina puta - da ne bude obrtanja među bogatašima vašim. A šta vam da Poslanik, pa uzmite to. A ono što vam zabrani, pa suspregnite se i bojte se Allaha. Uistinu! Allah je žestok kaznom -","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/bs/s059-2.json"}}