{"results":[{"aya":"001","id":5151,"locale":"bs","sura":"060","text":"O vi koji vjerujete! Ne uzimajte neprijatelja Mog i neprijatelja vašeg, prijateljima! Pružate im ljubav, a zaista ne vjeruju u ono što vam je došlo od Istine, izgone Poslanika i vas, jer vjerujete u Allaha, Gospodara vašeg. Ako ste izašli džihadom na putu Mom i tražeći zadovoljstvo Moje, tajeći prema njima ljubav, a Ja sam Najbolji znalac onog šta tajite i šta objelodanjujete! A ko to čini od vas, pa sigurno je zalutao s pravog puta.","translator":"Mustafa Mlivo"},{"aya":"002","id":5152,"locale":"bs","sura":"060","text":"Ako naiđu na vas biće vam neprijatelji i ispružiće na vas ruke svoje i jezike svoje sa zlom, i voliće da ne vjerujete.","translator":"Mustafa Mlivo"},{"aya":"003","id":5153,"locale":"bs","sura":"060","text":"Neće vam koristiti rodbina vaša, niti djeca vaša na Dan kijameta. (On) će vas rastaviti. A Allah je onog što radite Vidilac.","translator":"Mustafa Mlivo"},{"aya":"004","id":5154,"locale":"bs","sura":"060","text":"Doista je za vas lijep uzor u Ibrahimu i onima s njim, kad su rekli narodu svom: \"Uistinu, mi smo čisti od vas i onog šta obožavate mimo Allaha: nemamo ništa s vama i nastalo je između nas i vas neprijateljstvo i mržnja vječna, dok ne budete vjerovali u Allaha, Njega Jedinog - izuzev riječi Ibrahima ocu njegovom: 'Sigurno ću ti tražiti oprost, a ne vladam za tebe od Allaha ništa.' Gospodaru naš! U Tebe se pouzdavamo i Tebi se obraćamo, a Tebi je dolazište!","translator":"Mustafa Mlivo"},{"aya":"005","id":5155,"locale":"bs","sura":"060","text":"Gospodaru naš! Ne učini nas iskušenjem za one koji ne vjeruju i oprosti nam. Gospodaru naš! Uistinu, Ti, Ti si Moćni, Mudri\"","translator":"Mustafa Mlivo"},{"aya":"006","id":5156,"locale":"bs","sura":"060","text":"Zaista je za vas u njima uzor lijep - za onog ko se nada Allahu i Danu posljednjem. A ko se okrene - pa uistinu, Allah, On je Neovisni, Hvaljeni.","translator":"Mustafa Mlivo"},{"aya":"007","id":5157,"locale":"bs","sura":"060","text":"Možda će Allah uspostaviti ljubav između vas i između onih od njih s kojima ste u neprijateljstvu. A Allah je Svemoćan i Allah je Oprosnik, Milosrdni.","translator":"Mustafa Mlivo"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/bs/s060-2.json"}}