{"results":[{"aya":"225","id":232,"locale":"pl","sura":"002","text":"Bóg nie będzie was karał za pustą gadaninę w waszych przysięgach, lecz będzie was karał za to, co zyskały wasze serca. Bóg jest przebaczający, wspaniałomyślny!","translator":"Józefa Bielawskiego"},{"aya":"226","id":233,"locale":"pl","sura":"002","text":"Ci, którzy przysięgają odejść od swoich kobiet, powinni czekać cztery miesiące. Jeśli oni powrócą... zaprawdę, Bóg jest przebaczający; litościwy!","translator":"Józefa Bielawskiego"},{"aya":"227","id":234,"locale":"pl","sura":"002","text":"A jeśli zdecydują się na rozwód - zaprawdę, Bóg jest słyszący, wszechwiedzący! -","translator":"Józefa Bielawskiego"},{"aya":"228","id":235,"locale":"pl","sura":"002","text":"To kobiety rozwiedzione mają oczekiwać trzy okresy. I nie jest im dozwolone, aby ukrywały to, co stworzył Bóg w ich łonach, jeśli wierzą w Boga i w Dzień Ostatni. A ich mężowie, jeśli zapragną pogodzenia, mają pełne prawo powrócić do nich w tym czasie. One mają prawa równe swoim obowiązkom, zgodnie z uznanym zwyczajem. Mężczyźni mają nad nimi wyższość. Bóg jest potężny, mądry!","translator":"Józefa Bielawskiego"},{"aya":"229","id":236,"locale":"pl","sura":"002","text":"Rozwód jest możliwy dwa razy. Potem więc albo ją zatrzymacie, zgodnie ze zwyczajem, albo dacie jej całkowitą wolność, uprzejmie ją traktując. Nie jest wam dozwolone zabierać cokolwiek z tego, coście dali swoim żonom. Chyba że oboje się obawiają, że nie potrafią zachować granic ustanowionych przez Boga. Jeśli się obawiacie, że nie potrafią zachować granic Boga, to oni oboje nie będą mieli grzechu, jeśli ona się wykupi. Takie są granice Boga! Nie przekraczajcie ich! Ci, którzy przekraczają granice Boga, są niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"230","id":237,"locale":"pl","sura":"002","text":"A jeśli on rozwiódł się z nią ostatecznie, to ona nie jest mu dozwolona, dopóki nie wyjdzie za innego mężczyznę. A jeśli ten da jej rozwód, to nie popełnią grzechu, powracając do siebie, jeśli oboje sądzą, że zachowują granice Boga. On wyjaśnia je ludziom, którzy posiadają wiedzę.","translator":"Józefa Bielawskiego"},{"aya":"231","id":238,"locale":"pl","sura":"002","text":"Kiedy dajecie rozwód kobietom, to po upływie oznaczonego dla nich czasu albo je zatrzymajcie w sposób uznany zwyczajem, albo też zwolnijcie. Ale nie zatrzymujcie ich wbrew woli, abyście nie popełnili przestępstwa. A ten, kto to czyni, jest niesprawiedliwy dla siebie samego. Nie bierzcie sobie znaków Boga za przedmiot żartów! Wspominajcie dobrodziejstwo Boga względem was i to, co On zesłał wam z Księgi i mądrości dla napomnienia. Bójcie się Boga! I wiedzcie, iż Bóg o każdej rzeczy jest wszechwiedzący!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-32.json","nextPage":"/pl/s002-34.json"}}