{"results":[{"aya":"190","id":197,"locale":"pl","sura":"002","text":"Zwalczajcie na drodze Boga tych, którzy was zwalczają, lecz nie bądźcie najeźdźcami. Zaprawdę; Bóg nie miłuje najeźdźców!","translator":"Józefa Bielawskiego"},{"aya":"191","id":198,"locale":"pl","sura":"002","text":"I zabijajcie ich, gdziekolwiek ich spotkacie, i wypędzajcie ich, skąd oni was wypędzili - Prześladowanie jest gorsze niż zabicie. - I nie zwalczajcie ich przy świętym Meczecie, dopóki oni nie będą was tam zwalczać. Gdziekolwiek oni będą walczyć przeciw wam, zabijajcie ich! - Taka jest odpłata niewiernym!","translator":"Józefa Bielawskiego"},{"aya":"192","id":199,"locale":"pl","sura":"002","text":"Ale jeśli oni się powstrzymają... - zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"193","id":200,"locale":"pl","sura":"002","text":"I zwalczajcie ich, aż ustanie prześladowanie i religia będzie należeć do Boga. A jeśli oni się powstrzymają, to wyrzeknijcie się wrogości, oprócz wrogości przeciw niesprawiedliwym!","translator":"Józefa Bielawskiego"},{"aya":"194","id":201,"locale":"pl","sura":"002","text":"Miesiąc święty za miesiąc święty. Rzeczy święte podlegają talionowi. A jeśli kto odnosi się wrogo do was, to i wy odnoście się wrogo do niego, podobnie jak on odnosi się wrogo do was. I bójcie się Boga! I wiedzcie, że Bóg jest z bogobojnymi!","translator":"Józefa Bielawskiego"},{"aya":"195","id":202,"locale":"pl","sura":"002","text":"Rozdawajcie na drodze Boga! Nie rzucajcie się własnymi rękami ku zatraceniu! Czyńcie dobro, bo, zaprawdę, Bóg miłuje czyniących dobro!","translator":"Józefa Bielawskiego"},{"aya":"196","id":203,"locale":"pl","sura":"002","text":"Odbywajcie dla Boga pielgrzymkę - hadżdż i odwiedzenie - umra! A jeśli macie trudności, to taką ofiarę, jaka jest dla was łatwa. I nie gólcie swoich głów, dopóki ofiara nie dotrze do swego miejsca. A ten, kto jest chory spośród was albo też ma jakiś uraz w głowie, musi się wykupić przez post, przez jałmużnę lub przez ofiarę rytualną. Ale kiedy jesteście bezpieczni, to każdy, kto zadowala się odwiedzeniem umra do czasu pielgrzymki hadżdż, niech złoży ofiarę, jaka jest dla niego łatwa. A ten, kto nie znajdzie niczego, niech pości przez trzy dni w czasie pielgrzymki, a siedem dni, kiedy powróci, to jest dziesięć w całości. To ma ważność tylko dla tego, którego rodzina nie jest obecna w świętym Meczecie. Bójcie się Boga! Wiedzcie, że Bóg jest straszny w karaniu!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-27.json","nextPage":"/pl/s002-29.json"}}