{"results":[{"aya":"232","id":239,"locale":"pl","sura":"002","text":"A kiedy daliście rozwód kobietom, to po upływie oznaczonego dla nich czasu nie przeszkadzajcie im, aby wzięły sobie innych mężów, jeśli spodobają się sobie nawzajem, zgodnie z przyjętym zwyczajem. Oto jest napomnienie dla tego z was, kto wierzy w Boga i w Dzień Ostatni. Oto co jest bardziej jasne i bardziej czyste dla was. Bóg wie, a wy nie wiecie.","translator":"Józefa Bielawskiego"},{"aya":"233","id":240,"locale":"pl","sura":"002","text":"Matki pragnące w pełni wykarmić swoje dzieci będą je karmiły przez całe dwa lata. A na ojcu dziecka ciąży obowiązek zaopatrzenia ich w żywność i odzież, zgodnie z przyjętym zwyczajem. Nie nakłada się na człowieka niczego, co nie jest w jego możliwości. Rodzicielka nie może doznać szkody z powodu swojego dziecka ani ten, któremu się urodziło dziecko, z powodu jego dziecka. To samo dotyczy osoby dziedziczącej. Jeśli oboje chcą odstawić dziecko od piersi za obopólną zgodą i naradą, to nie popełnią grzechu. A jeśli zechcecie oddać do karmienia wasze dzieci, to nie będziecie mieli grzechu, jeśli dacie za to wynagrodzenie zgodnie z przyjętym zwyczajem. Bójcie się Boga! I wiedzcie, że Bóg widzi dobrze to, co wy czynicie!","translator":"Józefa Bielawskiego"},{"aya":"234","id":241,"locale":"pl","sura":"002","text":"Niektórzy spośród was umierają i pozostawiają żony; one powinny oczekiwać samotne przez cztery miesiące i dziesięć dni. A po wypełnieniu się ich czasu nie będziecie mieć żadnej winy z racji tego, jak one ze sobą postąpią, zgodnie z przyjętym zwyczajem. A Bóg jest w pełni świadomy tego, co wy czynicie.","translator":"Józefa Bielawskiego"},{"aya":"235","id":242,"locale":"pl","sura":"002","text":"I nie popełnicie żadnego grzechu, proponując zaręczyny kobiecie albo ukrywając ten zamiar w swoich sercach. - Bóg wie, że wy o nich myślicie. - Lecz nie czyńcie im obietnic potajemnie, używajcie słów uznanych zwyczajem. I nie decydujcie o zawarciu małżeństwa, dopóki nie upłynie przepisany czas. Wiedzcie, iż Bóg wie, co jest w waszych duszach, więc strzeżcie się Go! Wiedzcie, iż Bóg jest przebaczający, wspaniałomyślny!","translator":"Józefa Bielawskiego"},{"aya":"236","id":243,"locale":"pl","sura":"002","text":"Nie popełniajcie grzechu, dając kobietom rozwód, jeśli nie dotknęliście ich i nie macie w stosunku do nich żadnego zobowiązania. Troszczcie się o nie - zasobny według swojej możliwości, a biedny według swojej - dając im zaopatrzenie godziwe, tak jak należy się ludziom czyniącym dobro.","translator":"Józefa Bielawskiego"},{"aya":"237","id":244,"locale":"pl","sura":"002","text":"A jeśli dacie im rozwód, zanim ich dotkniecie, a już zobowiązaliście się względem nich do jakiegoś podarunku, to dacie im połowę z tego, do czegoście się zobowiązali, chyba że one zrezygnują lub zrezygnuje ten, w którego ręku jest kontrakt małżeński. Ale jeśli zrezygnujecie, to jest bliższe bogobojności! I nie zapominajcie o szlachetności w swoim postępowaniu! Zaprawdę, Bóg widzi dobrze, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"238","id":245,"locale":"pl","sura":"002","text":"Przestrzegajcie modlitw i modlitwy średniej, i stawajcie przed Bogiem w pokorze!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-33.json","nextPage":"/pl/s002-35.json"}}