{"results":[{"aya":"022","id":29,"locale":"pl","sura":"002","text":"On jest Tym, który uczynił dla was ziemię posłaniem, niebo - budowlą. On spuścił z nieba wodę sprawił, że dzięki niej wyrosły owoce Jako zaopatrzenie dla was. Nie dawajcie więc Bogu równych, skoro wy wiecie.","translator":"Józefa Bielawskiego"},{"aya":"023","id":30,"locale":"pl","sura":"002","text":"A jeśli pozostajecie w wątpliwości wobec tego, co zesłaliśmy Naszemu słudze, o przynieście surę podobną do tego wezwijcie waszych świadków, poza Bogiem,","translator":"Józefa Bielawskiego"},{"aya":"024","id":31,"locale":"pl","sura":"002","text":"A jeśli jesteście prawdomówni! A jeśli tego nie uczynicie a wy nigdy tego nie uczynicie - to bójcie się ognia, a paliwem jego będą ludzie i kamienie, który został przygotowany dla niewiernych.","translator":"Józefa Bielawskiego"},{"aya":"025","id":32,"locale":"pl","sura":"002","text":"I zwiastuje radosną wieść tym, którzy uwierzyli i czynili dobre dzieła, iż dla nich będą Ogrody, gdzie w dole płyną strumyki. Ilekroć są zaopatrywani w jakiekolwiek owoce z nich, oni mówią: \"To jest to, co otrzymywaliśmy kiedyś!\", albowiem to, co otrzymują, jest bardzo podobne. Będą tam mieli małżonki czyste, będą tam przebywać na wieki.","translator":"Józefa Bielawskiego"},{"aya":"026","id":33,"locale":"pl","sura":"002","text":"Zaprawdę, Bóg się nie wstydzi przytoczyć jako podobieństwo komara lub czegoś znaczniejszego. A ci, którzy wierzą, wiedzą, że to jest prawda od ich Pana. A ci, którzy nie wierzą, mówią: \"Cóż to chciał Bóg wyrazić przez to podobieństwo?\" Przez nie On sprowadza z drogi wielu i prowadzi drogą prostą wielu. Lecz On sprowadza przez to z drogi tylko ludzi bezbożnych.","translator":"Józefa Bielawskiego"},{"aya":"027","id":34,"locale":"pl","sura":"002","text":"Ci, którzy naruszają przymierze Boga, chociaż je przedtem uroczyście potwierdzili; ci, którzy przecinają to, co Bóg nakazał złączyć, i ci, którzy szerzą zgorszenie na ziemi - oni wszyscy poniosą stratę.","translator":"Józefa Bielawskiego"},{"aya":"028","id":35,"locale":"pl","sura":"002","text":"Jakże możecie nie wierzyć w Boga? Byliście umarłymi, a On dał wam życie; potem sprowadzi na was śmierć i znowu da wam życie; wtedy do Niego zostaniecie sprowadzeni.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-3.json","nextPage":"/pl/s002-5.json"}}