{"results":[{"aya":"029","id":36,"locale":"pl","sura":"002","text":"On jest Tym, który stworzył dla was wszystko to, co jest na ziemi. Następnie zwrócił się ku niebu i ukształtował je w siedem niebios. On jest o każdej rzeczy wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"030","id":37,"locale":"pl","sura":"002","text":"I oto powiedział twój Pan do aniołów: \"Ja umieszczę na ziemi namiestnika. \" Oni powiedzieli: \"Czy Ty umieścisz na niej tego, kto będzie szerzył na niej zepsucie i będzie przelewał krew, kiedy my głosimy Twoją chwałę i głosimy Twoją świętość?\" Powiedział: \"Zaprawdę, Ja wiem to, czego wy nie wiecie!\"","translator":"Józefa Bielawskiego"},{"aya":"031","id":38,"locale":"pl","sura":"002","text":"I On nauczył Adama wszystkich imion, potem przedstawił wszystkie stworzenia aniołom mówiąc: \"Obwieśćcie Mi ich imiona, jeśli jesteście prawdomówni!\"","translator":"Józefa Bielawskiego"},{"aya":"032","id":39,"locale":"pl","sura":"002","text":"Oni powiedzieli: \"Chwała Tobie! My nie mamy żadnej innej wiedzy poza tym, czego nas nauczyłeś. Ty, zaprawdę, jesteś Wszechwiedzący, Mądry!\"","translator":"Józefa Bielawskiego"},{"aya":"033","id":40,"locale":"pl","sura":"002","text":"On powiedział: O Adamie! \"Obwieść im ich imiona!\" A kiedy Adam im obwieścił ich imiona, powiedział Pan: \"Czyż wam nie powiedziałem? Ja znam to, co skryte, w niebiosach i na ziemi, i Ja wiem, co wy ujawniacie i co skrywacie.\"","translator":"Józefa Bielawskiego"},{"aya":"034","id":41,"locale":"pl","sura":"002","text":"A kiedy powiedzieliśmy do aniołów: \"Oddajcie pokłon Adamowi!\", oni oddali pokłon, z wyjątkiem Iblisa. On odmówił, wbił się w pychę i znalazł się wśród niewiernych.","translator":"Józefa Bielawskiego"},{"aya":"035","id":42,"locale":"pl","sura":"002","text":"I powiedzieliśmy: O Adamie!\" Zamieszkajcie, ty i twoja małżonka, w Ogrodzie i jedzcie jego owoce dowolnie, skąd chcecie: lecz nie zbliżajcie się do tego drzewa, bo znajdziecie się między niesprawiedliwymi!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-4.json","nextPage":"/pl/s002-6.json"}}