{"results":[{"aya":"057","id":64,"locale":"pl","sura":"002","text":"I ocieniliśmy was białym obłokiem, i spuściliśmy na was mannę i przepiórki: \"Jedzcie wspaniałe rzeczy, w które was zaopatrzyliśmy!\" Oni nie Nam wyrządzili niesprawiedliwość, lecz wyrządzili niesprawiedliwość sobie samym.","translator":"Józefa Bielawskiego"},{"aya":"058","id":65,"locale":"pl","sura":"002","text":"Oto powiedzieliśmy: \"Wejdźcie do tego miasta i jedzcie tam swobodnie, co chcecie. Wchodźcie do bramy, wybijając pokłony, i mówcie: \"Przebaczenie!\" Przebaczymy wam wasze grzechy i damy więcej tym, którzy czyni dobro.\"","translator":"Józefa Bielawskiego"},{"aya":"059","id":66,"locale":"pl","sura":"002","text":"Lecz niesprawiedliwi zamienili słowo, które im zostało powiedziane, na inne słowo. I spuściliśmy na niesprawiedliwych gniew z nieba za to, iż byli bezbożni.","translator":"Józefa Bielawskiego"},{"aya":"060","id":67,"locale":"pl","sura":"002","text":"A kiedy Mojżesz prosił o wodę dla swojego ludu, Powiedzieliśmy: \"Uderz swoją laską o skałę!\" \"I wytrysnęło z niej dwanaście źródeł, tak iż wszyscy ludzie znali miejsce swego wodopoju. \"Jedzcie i pijcie z tego, w co zaopatrzył was Bóg! I nie czyńcie zła na ziemi jako gorszyciele!\"","translator":"Józefa Bielawskiego"},{"aya":"061","id":68,"locale":"pl","sura":"002","text":"Kiedy powiedzieliście: \"O Mojżeszu! My nie możemy znieść jednego rodzaju pożywienia. Poproś dla nas swego Pana, aby On przygotował dla nas to, co wydaje ziemia, jak: jarzyny, ogórki, czosnek, soczewica i cebula.\" - On powiedział: \"Czyżbyście chcieli zamienić to, co jest lepsze, na to, co jest gorsze? Uchodźcie do Egiptu, tam będziecie mieć, o co prosicie!\" I doznali poniżenia i biedy, i ściągnęli na siebie gniew Boga. Stało się tak, ponieważ nie wierzyli w znaki Boga i zabijali proroków bez żadnego prawa. Stało się tak, ponieważ zbuntowali się i byli występni.","translator":"Józefa Bielawskiego"},{"aya":"062","id":69,"locale":"pl","sura":"002","text":"Zaprawdę, ci, którzy uwierzyli, ci, którzy wyznają judaizm, chrześcijanie i sabejczycy, i ci, którzy wierzą w Boga i w Dzień Ostatni i którzy czynią dobro, wszyscy otrzymają nagrodę u swego Pana; i nie odczują żadnego lęku, i nie będą zasmuceni!","translator":"Józefa Bielawskiego"},{"aya":"063","id":70,"locale":"pl","sura":"002","text":"Oto zawarliśmy z wami przymierze i wznieśliśmy nad wami górę: \"Trzymajcie mocno to, co wam daliśmy, i wspominajcie to, co tam jest! Być może, będziecie bogobojni!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-8.json","nextPage":"/pl/s002-10.json"}}