{"results":[{"aya":"085","id":92,"locale":"pl","sura":"002","text":"Wy jednak zabijaliście się wzajemnie; wypędziliście część z was z własnych domostw, spiskując przeciwko nim w grzechu i wrogości. A jeśli przychodzą do was jako jeńcy, to ich wykupujecie. Otóż wypędzanie ich było wam zakazane. Czyż możecie wierzyć w jedną część Księgi, a nie wierzyć w inną jej część? A zapłatą dla tych spośród was, którzy to czynią, będzie hańba w życiu tego świata, a w Dniu Zmartwychwstania będą skierowani ku najstraszniejszej karze. Bóg nie lekceważy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"086","id":93,"locale":"pl","sura":"002","text":"Oto są ci, którzy kupili życie tego świata za życie ostateczne. Nie będzie im zmniejszona kara i nie otrzymają żadnej pomocy.","translator":"Józefa Bielawskiego"},{"aya":"087","id":94,"locale":"pl","sura":"002","text":"Daliśmy już Mojżeszowi Księgę i w ślad za nim wysłaliśmy posłańców. I daliśmy Jezusowi, synowi Marii, jasne dowody; i umocniliśmy go Duchem Świętym. Czyż za każdym razem, kiedy przychodził do was posłaniec z tym, czego nie pragną wasze dusze, nie wzbijaliście się w pychę i nie uważaliście jednych za kłamców, a innych czyż nie zabijaliście?","translator":"Józefa Bielawskiego"},{"aya":"088","id":95,"locale":"pl","sura":"002","text":"Oni mówią: \"Nasze serca nie są obrzezane.\" Taki Niech ich Bóg przeklnie za ich niewiarę! Jakże mało oni wierzą!","translator":"Józefa Bielawskiego"},{"aya":"089","id":96,"locale":"pl","sura":"002","text":"Kiedy przyszła do nich Księga od Boga, potwierdzająca prawdziwość tego, co oni posiadają - a oni przedtem prosili o zwycięstwo nad tymi, którzy nie uwierzyli - i kiedy przyszło do nich to, co oni już znali, oni w to nie uwierzyli. Przekleństwo Boga nad niewierzącymi!","translator":"Józefa Bielawskiego"},{"aya":"090","id":97,"locale":"pl","sura":"002","text":"Jakże złe jest to, za co sprzedali swoje dusze! Oni nie uwierzyli w to, co zesłał Bóg, ze złości, iż Bóg zsyła Swoją łaskę, komu chce ze swoich sług. I ściągnęli na siebie gniew za gniewem. A niewiernych spotka kara poniżająca!","translator":"Józefa Bielawskiego"},{"aya":"091","id":98,"locale":"pl","sura":"002","text":"A kiedy im mówią: \"Wierzcie w to, co zesłał Bóg!\" - oni mówią: \"My wierzymy w to, co nam zostało zesłane.\" Lecz oni nie wierzą w to, co przyszło potem; a przecież to jest prawda potwierdzająca to, co oni posiadają. Powiedz: \"A dlaczego przedtem zabijaliście proroków Boga, jeśli jesteście wierzącymi?\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-12.json","nextPage":"/pl/s002-14.json"}}