{"results":[{"aya":"260","id":267,"locale":"pl","sura":"002","text":"I oto powiedział Abraham: \"Panie mój!. Pokaż mi, jak ożywiasz zmarłych!\" Powiedział: \"Czy ty nie wierzysz?\" On powiedział: \"Tak! Lecz niech się moje serce uspokoi.\" Powiedział: \"Weź więc cztery ptaki i przyciśnij je do siebie; potem połóż na każdej górze jakąś część z nich i zawołaj je,. a one przylecą do ciebie pośpiesznie. Wiedz, że Bóg jest potężny, mądry!\"","translator":"Józefa Bielawskiego"},{"aya":"261","id":268,"locale":"pl","sura":"002","text":"Ci, którzy rozdają swoje majątki na drodze Boga, są podobni do ziarna, które wydało siedem kłosów, a w każdym kłosie - sto ziaren. Bóg daje wielokrotnie temu, komu chce. Bóg jest wszechobejmujący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"262","id":269,"locale":"pl","sura":"002","text":"Ci, którzy rozdają swoje majątki na drodze Boga, nie czyniąc z tego powodu żadnego wyrzutu czy szkody - otrzymają nagrodę u swego Pana, nie doznają żadnego lęku ani nie będą się smucić.","translator":"Józefa Bielawskiego"},{"aya":"263","id":270,"locale":"pl","sura":"002","text":"Uprzejme słowa i przebaczenie są lepsze niż jałmużna, po której następuje obraza. Bóg jest bogaty, wspaniałomyślny!","translator":"Józefa Bielawskiego"},{"aya":"264","id":271,"locale":"pl","sura":"002","text":"O wy, którzy wierzycie! Nie czyńcie daremną waszej jałmużny przez wyrzuty i obrazę, tak jak ten, który rozdaje swój majątek przez wzgląd na ludzi, a nie wierzy w Boga i w Dzień Ostatni. On jest podobny do skały pokrytej ziemią: dosięga ją burza deszczowa i pozostawia ją nagą i twardą. Oni nie mają żadnej władzy nad niczym, co zyskali. A Bóg nie prowadzi drogą prostą ludzi niewiernych!","translator":"Józefa Bielawskiego"},{"aya":"265","id":272,"locale":"pl","sura":"002","text":"Ci, którzy rozdają swoje majątki, pragnąc przypodobać się Bogu i umocnić swoje dusze, są podobni do ogrodu na wzgórzu: dosięga go burza deszczowa i on przynosi podwójne plony. A jeśli nie dosięgnie go burza deszczowa, to tylko rosa... Bóg widzi dobrze to, co wy czynicie!","translator":"Józefa Bielawskiego"},{"aya":"266","id":273,"locale":"pl","sura":"002","text":"Czy chciałby któryś z was mieć ogród z palm i winnej latorośli, gdzie w dole płyną strumyki, gdzie są dla niego wszelkiego rodzaju owoce? I oto dosięgłaby go starość - a jego potomstwo byłoby słabowite - a na ogród jego spadłby ognisty huragan i spaliłby go. W ten sposób wyjaśnia wam Bóg znaki. Być może, wy się zastanowicie!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-37.json","nextPage":"/pl/s002-39.json"}}