{"results":[{"aya":"120","id":127,"locale":"pl","sura":"002","text":"I nie będą nigdy z ciebie zadowoleni ani wyznawcy judaizmu, ani chrześcijanie, dopóki nie pójdziesz za ich religią. Powiedz: \"Zaprawdę, droga Boga - to jest droga prawdziwa!\" I zapewne, jeśli ty pójdziesz za ich namiętnościami - po tym, jak przyszła do ciebie wiedza - nie będziesz miał przed Bogiem ani opiekuna, ani pomocnika.","translator":"Józefa Bielawskiego"},{"aya":"121","id":128,"locale":"pl","sura":"002","text":"Ci, którym daliśmy Księgę, recytują ją należną jej recytacją; oto ci, którzy w nią wierzą. A ci, którzy w nią nie wierzą, poniosą stratę.","translator":"Józefa Bielawskiego"},{"aya":"122","id":129,"locale":"pl","sura":"002","text":"O synowie Izraela! Wspomnijcie Moje dobrodziejstwa, którymi was obdarzyłem, i to, że wyniosłem was ponad światy!","translator":"Józefa Bielawskiego"},{"aya":"123","id":130,"locale":"pl","sura":"002","text":"I bójcie się Dnia, kiedy żadna dusza nie będzie mogła niczym zapłacić za inną duszę; i nie będzie od niej przyjęta żadna równowartość; i nie pomoże jej żadne wstawiennictwo; nikt z nich nie otrzyma żadnej pomocy!","translator":"Józefa Bielawskiego"},{"aya":"124","id":131,"locale":"pl","sura":"002","text":"Oto Pan doświadczył Abrahama pewnymi słowami; i on wypełnij je. Powiedział On: \"Ja uczynię ciebie przewodnikiem dla ludzi.\" Powiedział: \"I z mojego potomstwa?\" Powiedział On: \"Moje przymierze nie obejmuje niesprawiedliwych?\"","translator":"Józefa Bielawskiego"},{"aya":"125","id":132,"locale":"pl","sura":"002","text":"I oto uczyniliśmy ten Dom miejscem nawiedzania i miejscem bezpiecznym. I weźcie sobie jako miejsce modlitwy stację Abrahama. Zawarliśmy przymierze z Abrahamem i Isma`ilem: \"Oczyśćcie Mój Dom dla odprawiających okrążenia, dla tych, którzy pozostają w medytacji, i dla tych, którzy się pochylają i wybijają pokłony.\"","translator":"Józefa Bielawskiego"},{"aya":"126","id":133,"locale":"pl","sura":"002","text":"Oto powiedział Abraham: \"Panie mój! Uczyń tę krainę bezpieczną i daj zaopatrzenie jej mieszkańcom z jej owoców - tym z nich, którzy uwierzyli w Boga i w Dzień Ostatni.\" Powiedział Pan: \"A tym, którzy nie uwierzyli, Ja pozwolę używać nieco życia, potem siłą sprowadzę ich do kary ognia. A jakże to złe miejsce przybycia!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-17.json","nextPage":"/pl/s002-19.json"}}