{"results":[{"aya":"113","id":120,"locale":"pl","sura":"002","text":"Żydzi mówią: \"Chrześcijanie nie stoją na niczym!\"; a chrześcijanie mówią: \"Żydzi nie stoją na niczym!\" - a przecież oni recytują Księgę! Podobne słowa mówią ci, którzy nie wiedzą. Bóg rozsądzi między nimi w Dniu Zmartwychwstania to, w czym oni się różnili.","translator":"Józefa Bielawskiego"},{"aya":"114","id":121,"locale":"pl","sura":"002","text":"A kto jest bardziej niesprawiedliwy aniżeli ten, kto przeszkadza, aby Jego imię było wspominane w świątyniach Boga, i aniżeli ten, kto usiłuje je zniszczyć? Tacy powinni wchodzić do nich przepełnieni strachem. Dla nich na tym świecie - hańba; i dla nich w życiu ostatecznym - kara straszna!","translator":"Józefa Bielawskiego"},{"aya":"115","id":122,"locale":"pl","sura":"002","text":"Do Boga należy Wschód i Zachód! I gdziekolwiek się obrócicie, tam jest oblicze Boga! Zaprawdę, Bóg jest wszechobejmujący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"116","id":123,"locale":"pl","sura":"002","text":"Oni mówią: \"Bóg wziął Sobie syna!\" - Niech Mu będzie chwała! - Wcale nie! Do Niego należy to, co jest w niebiosach, i to, co jest na ziemi! Wszystko Jemu pokornie służy.","translator":"Józefa Bielawskiego"},{"aya":"117","id":124,"locale":"pl","sura":"002","text":"On jest Stwórcą niebios i ziemi. I kiedy On coś postanowi, to tylko mówi: \"Bądź!\" - i ono się staje.","translator":"Józefa Bielawskiego"},{"aya":"118","id":125,"locale":"pl","sura":"002","text":"Mówią ci, którzy nie wiedzą: \"Dlaczego nie przemówi do nas Bóg?\" albo: \"Dlaczego nie przychodzi do nas jakiś znak?\" Podobnymi słowami mówili ci, którzy byli przed nimi. Albowiem podobne były do siebie ich serca. Już wyjaśniliśmy znaki ludziom szczerze wierzącym.","translator":"Józefa Bielawskiego"},{"aya":"119","id":126,"locale":"pl","sura":"002","text":"Oto posłaliśmy ciebie z prawdą jako zwiastuna radosnej wieści i jako ostrzegającego. Ty nie będziesz pytany o mieszkańców ognia piekielnego.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-16.json","nextPage":"/pl/s002-18.json"}}