{"results":[{"aya":"267","id":274,"locale":"pl","sura":"002","text":"O wy, którzy wierzycie! Rozdawajcie z dobrych rzeczy, ' które zyskaliście, i z tego, co wyprowadziliśmy dla was z ziemi. Nie zmierzajcie do tego, co podłe, aby z tego rozdawać, i czego sami nie wzięlibyście, jeślibyście nie przymknęli na to oczu. Wiedzcie, że Bóg jest bogaty, godny chwały!","translator":"Józefa Bielawskiego"},{"aya":"268","id":275,"locale":"pl","sura":"002","text":"Szatan obiecuje wam ubóstwo i nakazuje wam bezeceństwo; a Bóg obiecuje wam od Siebie przebaczenie i łaskę. Bóg jest wszechobejmujący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"269","id":276,"locale":"pl","sura":"002","text":"On daje mądrość temu, komu chce. A komu darowano mądrość, temu darowano obfite dobro. Ale przypominają sobie to tylko ludzie obdarzeni rozumem.","translator":"Józefa Bielawskiego"},{"aya":"270","id":277,"locale":"pl","sura":"002","text":"I cokolwiek rozdajecie jako jałmużnę albo jakiekolwiek składacie ślubowanie - to, zaprawdę, wie to Bóg! A niesprawiedliwi nie będą mieli pomocników!","translator":"Józefa Bielawskiego"},{"aya":"271","id":278,"locale":"pl","sura":"002","text":"Jeśli dajecie jawnie jałmużnę, to jest dobrze; ale jeśli ją ukrywacie i dajecie biednym, to jest lepsze dla was i to zmazuje wam nieco waszych złych czynów. Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"272","id":279,"locale":"pl","sura":"002","text":"Nie do ciebie należy prowadzenie ich drogą prostą; lecz Bóg prowadzi drogą prostą, kogo chce. A co rozdajecie z dobra - to dla samych siebie; wy rozdajecie tylko, poszukując oblicza Boga. I cokolwiek rozdacie z dobra, to zostanie wam w pełni odpłacone i nie doznacie niesprawiedliwości.","translator":"Józefa Bielawskiego"},{"aya":"273","id":280,"locale":"pl","sura":"002","text":"To jest dla ubogich, którzy zostali doprowadzeni do biedy, działając na drodze Boga, i nie mogą wędrować po ziemi; głupiec uważa ich za bogatych z powodu ich wstrzemięźliwości, ale ty poznasz ich po ich znamionach: oni nie proszą ludzi natrętnie: A cokolwiek wy rozdajecie z dobra, to, zaprawdę, Bóg o tym wie dobrze!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-38.json","nextPage":"/pl/s002-40.json"}}