{"results":[{"aya":"106","id":113,"locale":"pl","sura":"002","text":"Kiedy znosimy jakiś znak albo skazujemy go na zapomnienie, przynosimy lepszy od niego lub jemu podobny. Czyż ty nie wiesz, że Bóg jest nad każdą rzeczą wszechwładny?!","translator":"Józefa Bielawskiego"},{"aya":"107","id":114,"locale":"pl","sura":"002","text":"Czyż ty nie wiesz, że do Boga należy królestwo niebios i ziemi i że, poza Bogiem, nie ma dla nas ani opiekuna, ani pomocnika?","translator":"Józefa Bielawskiego"},{"aya":"108","id":115,"locale":"pl","sura":"002","text":"A może wy chcecie zapytać waszego posłańca, tak jak pytali przedtem Mojżesza? A kto wymienia wiarę za niewiarę, ten zbłądził z równej drogi.","translator":"Józefa Bielawskiego"},{"aya":"109","id":116,"locale":"pl","sura":"002","text":"Wielu spośród ludu Księgi chciałoby uczynić was ponownie niewiernymi, kiedy już uwierzyliście, przez zawiść pochodzącą od nich samych; a przecież prawda stała się dla nich jasna. Przebaczcie i odwróćcie się, dopóki Bóg nie przyjdzie ze Swoim rozkazem. Zaprawdę, Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"110","id":117,"locale":"pl","sura":"002","text":"Odprawiajcie modlitwę i dawajcie jałmużnę! A cokolwiek dobrego przygotujecie pierwej dla siebie samych, znajdziecie to u Boga. Zaprawdę, Bóg widzi jasno to, co wy czynicie!","translator":"Józefa Bielawskiego"},{"aya":"111","id":118,"locale":"pl","sura":"002","text":"Oni mówią: \"Nikt nie wejdzie do Ogrodu, prócz wyznawców judaizmu lub chrześcijan.\" Takie są ich pragnienia. Powiedz: \"Przytoczcie wasz argument, jeśli jesteście prawdomówni!\"","translator":"Józefa Bielawskiego"},{"aya":"112","id":119,"locale":"pl","sura":"002","text":"Tak! Ten, kto poddał całkowicie swe oblicze Bogu i czyni dobro, będzie miał nagrodę u swego Pana. I tacy nie doznają żadnego lęku ani też nie będą się smucić.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-15.json","nextPage":"/pl/s002-17.json"}}