{"results":[{"aya":"071","id":78,"locale":"pl","sura":"002","text":"On powiedział: \"Pan mówi: To ma być krowa nie nosząca jarzma, która nie. orze ziemi ani nie nawadnia pola, zdrowa i cała, nie posiadająca znamienia.\" Oni powiedzieli: \"Teraz przyniosłeś nam prawdę!\" I zabili ją na ofiarę, ale omal tego nie zaniechali.","translator":"Józefa Bielawskiego"},{"aya":"072","id":79,"locale":"pl","sura":"002","text":"Kiedy zabiliście pewnego człowieka i sprzeczaliście się w tej sprawie - a Bóg ujawnia to, co wy ukrywacie -","translator":"Józefa Bielawskiego"},{"aya":"073","id":80,"locale":"pl","sura":"002","text":"Powiedzieliśmy: \"Uderzcie go jakąś częścią z niej!\" Tak Bóg ożywia umarłych i ukazuje wam Swoje znaki. Być może, będziecie rozumni!","translator":"Józefa Bielawskiego"},{"aya":"074","id":81,"locale":"pl","sura":"002","text":"Potem znów wasze serca stały się zatwardziałe; stały się jak kamień albo jeszcze twardsze. Bo, zaprawdę, wśród kamieni są takie, z których wytryskają strumyki; i wśród nich, zaprawdę, są takie, które pękają i wypływa z nich woda; i wśród nich, zaprawdę, są takie, które staczają się z obawy przed Bogiem. A Bóg nie lekceważy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"075","id":82,"locale":"pl","sura":"002","text":"Czyż wy pragniecie, żeby oni wam uwierzyli, kiedy wśród nich była grupa takich, którzy słyszeli słowo Boga, następnie je wypaczyli, kiedy już je zrozumieli, a przecież dobrze wiedzieli.","translator":"Józefa Bielawskiego"},{"aya":"076","id":83,"locale":"pl","sura":"002","text":"Kiedy oni spotykają tych, którzy uwierzyli, mówią: \"Uwierzyliśmy!\" A kiedy znajdą się sami między sobą, mówią: \"Czy wy będziecie mówić im o tym, co objawił wam Bóg, ażeby się sprzeczali z wami przed waszym Panem?\"","translator":"Józefa Bielawskiego"},{"aya":"077","id":84,"locale":"pl","sura":"002","text":"Czyż nie jesteście rozumni? \" Czyż nie wiecie, że Bóg zna to, co oni ukrywają, i to, co głoszą jawnie?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-10.json","nextPage":"/pl/s002-12.json"}}