{"results":[{"aya":"092","id":99,"locale":"pl","sura":"002","text":"Już Mojżesz przyszedł do was z jasnymi dowodami. Następnie wzięliście sobie cielca i byliście niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"093","id":100,"locale":"pl","sura":"002","text":"I oto zawarliśmy z wami przymierze, i wznieśliśmy ponad wami Górę: \"Weźmiecie to, co wam daliśmy, z całą mocą i słuchajcie!\" Oni powiedzieli: \"My słuchamy i buntujemy się!\" Oni zostali napojeni w swoich sercach cielcem, z powodu swojej niewiary. Powiedz: \"Jakże złe jest to, co wam nakazuje wasza wiara - skoro jesteście wierzącymi!\"","translator":"Józefa Bielawskiego"},{"aya":"094","id":101,"locale":"pl","sura":"002","text":"Powiedz: \"Jeśli siedziba ostateczna jest wyłącznie dla was wybrana, a nie dla innych ludzi, to życzcie sobie śmierci, jeśli jesteście prawdomówni!\"","translator":"Józefa Bielawskiego"},{"aya":"095","id":102,"locale":"pl","sura":"002","text":"Lecz oni nie będą jej sobie życzyć nigdy z powodu tego, co przygotowały pierwej ich ręce. Bóg zna dobrze ludzi niesprawiedliwych.","translator":"Józefa Bielawskiego"},{"aya":"096","id":103,"locale":"pl","sura":"002","text":"A ty z pewnością znajdziesz ich jako najbardziej chciwych tego życia spośród wszystkich ludzi - nawet bardziej niż bałwochwalcy! - Każdy z nich chciałby żyć tysiąc lat. Lecz i to nie oddaliłoby ich od kary, jeśliby im dane było żyć tak długo. Bóg widzi jasno to, co wy czynicie.","translator":"Józefa Bielawskiego"},{"aya":"097","id":104,"locale":"pl","sura":"002","text":"Powiedz: \"Otóż kto jest nieprzyjacielem Gabriela?!\" Przecież to on zesłał go na twoje serce, za zezwoleniem Boga; dla potwierdzenia prawdziwości tego, co było zesłane przed nim, jako drogę prostą i radosną wieść dla wierzących.","translator":"Józefa Bielawskiego"},{"aya":"098","id":105,"locale":"pl","sura":"002","text":"Otóż ten, kto jest wrogiem Boga, Jego aniołów i Jego posłańców, i Gabriela, i Michała... - ponieważ Bóg jest wrogiem dla niewiernych!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-13.json","nextPage":"/pl/s002-15.json"}}