{"results":[{"aya":"078","id":85,"locale":"pl","sura":"002","text":"Wśród nich są ludzie niepiśmienni, którzy nie znają Księgi, lecz tylko marzenia; oni snują jedynie przypuszczenia.","translator":"Józefa Bielawskiego"},{"aya":"079","id":86,"locale":"pl","sura":"002","text":"Biada więc tym, którzy piszą Księgę swoimi rękami, a potem mówią: \"To pochodzi od Boga!\" - aby to sprzedać za niską cenę. Biada im więc za to, co napisały ich ręce! I biada im za to, co oni zyskują!","translator":"Józefa Bielawskiego"},{"aya":"080","id":87,"locale":"pl","sura":"002","text":"Oni powiedzieli: \"Ogień nas dotknie tylko przez pewną liczbę dni.\" Powiedz: \"Czy wy zawarliście przymierze z Bogiem? Bóg nigdy nie łamie Swojego przymierza! Albo też mówicie przeciw Bogu to, czego nie wiecie?\"","translator":"Józefa Bielawskiego"},{"aya":"081","id":88,"locale":"pl","sura":"002","text":"Tak! Ten, kto popełnił zło i kogo objął grzech - tacy jak on będą mieszkańcami ognia; tam będą przebywać na wieki.","translator":"Józefa Bielawskiego"},{"aya":"082","id":89,"locale":"pl","sura":"002","text":"A ci, którzy wierzą i czynią dobre dzieła, będą mieszkańcami Ogrodu; tam będą przebywać na wieki.","translator":"Józefa Bielawskiego"},{"aya":"083","id":90,"locale":"pl","sura":"002","text":"Oto zawarliśmy przymierze z synami Izraela: \"Nie będziecie czcić nikogo innego, jak tylko Boga; rodzicom okazujcie dobroć i bliskim krewnym, i sierotom, i biednym. Przemawiajcie do ludzi uprzejmie! Odprawiajcie modlitwę i dawajcie jałmużnę!\" Potem jednak wyście się odwrócili oprócz nielicznych spośród was, i wy się sprzeciwiacie.","translator":"Józefa Bielawskiego"},{"aya":"084","id":91,"locale":"pl","sura":"002","text":"I oto zawarliśmy z wami przymierze: \"Nie będziecie przelewać krwi! Nie będziecie się wzajemnie wypędzać z waszych domostw!\" Potem wy potwierdziliście to i zaświadczyliście.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-11.json","nextPage":"/pl/s002-13.json"}}