{"results":[{"aya":"148","id":155,"locale":"pl","sura":"002","text":"Każdy ma jakiś kierunek, ku któremu się zwraca. Starajcie się więc wyprzedzać w dobrych dziełach! Gdziekolwiek byście byli, Bóg przyprowadzi was wszystkich razem. Zaprawdę, Bóg jest nad każdą rzeczą wszechmocny!","translator":"Józefa Bielawskiego"},{"aya":"149","id":156,"locale":"pl","sura":"002","text":"I skądkolwiek byś przychodził, zwracaj twarz ku świętemu Meczetowi! To jest prawda od twojego Pana! Bóg nie lekceważy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"150","id":157,"locale":"pl","sura":"002","text":"I skądkolwiek byś wychodził, zwracaj twarz ku świętemu Meczetowi! I gdziekolwiek byście byli, zwracajcie twarze ku niemu, ażeby ludzie nie mieli żadnego dowodu przeciwko wam - oprócz tych spośród nich, którzy są niesprawiedliwi. I nie bójcie się ich, lecz bójcie się Mnie, abym mógł wypełnić w całości Moje dobrodziejstwo względem was. Być może, znajdziecie się na drodze prostej!","translator":"Józefa Bielawskiego"},{"aya":"151","id":158,"locale":"pl","sura":"002","text":"Posłaliśmy wam Posłańca z was samych: on recytuje wam Nasze znaki; on was oczyszcza; on was naucza Księgi i mądrości; i on uczy was tego, czego nie wiedzieliście.","translator":"Józefa Bielawskiego"},{"aya":"152","id":159,"locale":"pl","sura":"002","text":"Wspominajcie Mnie więc, a Ja was będę wspominać! Bądźcie Mi wdzięczni, lecz nie bądźcie względem Mnie niewdzięcznymi!","translator":"Józefa Bielawskiego"},{"aya":"153","id":160,"locale":"pl","sura":"002","text":"O wy, którzy wierzycie! Poszukujcie pomocy w cierpliwości i modlitwie! Zaprawdę, Bóg jest z cierpliwymi!","translator":"Józefa Bielawskiego"},{"aya":"154","id":161,"locale":"pl","sura":"002","text":"I nie mówcie na tych, którzy zostali zabici na drodze Boga: \"Umarli!\" Przeciwnie, oni są żyjący! Lecz wy nie jesteście świadomi.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/pl/s002-21.json","nextPage":"/pl/s002-23.json"}}