{"results":[{"aya":"106","id":399,"locale":"pl","sura":"003","text":"W dniu, kiedy jedne twarze pojaśnieją, a inne pociemnieją. A jeśli chodzi o tych, których twarze pociemniały: \"Czy wy staliście się niewiernymi, choć przedtem uwierzyliście? Zakosztujcie więc kary za to, iż nie wierzyliście!\"","translator":"Józefa Bielawskiego"},{"aya":"107","id":400,"locale":"pl","sura":"003","text":"A jeśli chodzi o tych, których twarze pojaśniały, to oni będą w miłosierdziu Boga; oni tam będą przebywać na wieki.","translator":"Józefa Bielawskiego"},{"aya":"108","id":401,"locale":"pl","sura":"003","text":"Takie są znaki Boga, które tobie recytujemy z całą prawdą. Bóg nie chce niesprawiedliwości dla światów!","translator":"Józefa Bielawskiego"},{"aya":"109","id":402,"locale":"pl","sura":"003","text":"Do Boga należy to, co jest w niebiosach, i to, co jest na ziemi! I do Boga zostaną zwrócone wszystkie sprawy!","translator":"Józefa Bielawskiego"},{"aya":"110","id":403,"locale":"pl","sura":"003","text":"Wy jesteście najlepszym narodem, jaki został utworzony dla ludzi: wy nakazujecie to, co jest uznane, a zakazujecie tego, co jest naganne; i wierzycie w Boga. I A jeśliby uwierzył lud Księgi, to byłoby dla niego lepiej. Wśród nich są wierzący, lecz większość z nich to ludzie szerzący zepsucie.","translator":"Józefa Bielawskiego"},{"aya":"111","id":404,"locale":"pl","sura":"003","text":"Oni wam nie przyczynią szkody, oprócz niewielkiej przykrości. A jeśli będą was zwalczać, to odwrócą się plecami; wtedy nie otrzymają oni żadnej pomocy.","translator":"Józefa Bielawskiego"},{"aya":"112","id":405,"locale":"pl","sura":"003","text":"Udziałem ich będzie poniżenie, gdziekolwiek by się znajdowali, chyba że będą mieli więź z Bogiem i więź z ludźmi. Oni ściągnęli na siebie gniew Boga i ubóstwo będzie ich udziałem. Tak się stanie, ponieważ nie uwierzyli w znaki Boga i zabijali proroków bez żadnego prawa; ponieważ się zbuntowali i byli występnymi.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-15.json","nextPage":"/pl/s003-17.json"}}