{"results":[{"aya":"015","id":308,"locale":"pl","sura":"003","text":"Powiedz: \"Czyż ja mam wam obwieścić coś lepszego aniżeli to?\" Ci, którzy się boją Boga, znajdą u swego Pana Ogrody, gdzie w dole płyną strumyki; oni tam będą przebywać na wieki; - i żony czyste - i upodobanie od Boga. A Bóg patrzy na Swoje sługi","translator":"Józefa Bielawskiego"},{"aya":"016","id":309,"locale":"pl","sura":"003","text":"-na tych, którzy mówią: \"Panie nasz! Zaprawdę, my wierzymy! Przebacz nam więc nasze grzechy i uchroń nas od kary ognia!\"","translator":"Józefa Bielawskiego"},{"aya":"017","id":310,"locale":"pl","sura":"003","text":"- na cierpliwych i szczerych, pokornych i rozdających, o świcie proszących o przebaczenie.","translator":"Józefa Bielawskiego"},{"aya":"018","id":311,"locale":"pl","sura":"003","text":"Zaświadcza Bóg, iż nie ma boga, jak tylko On, - i aniołowie, i ludzie posiadający wiedzę - utrzymując ze słusznością: \"Nie ma boga, jak tylko On, Potężny, Mądry!\"","translator":"Józefa Bielawskiego"},{"aya":"019","id":312,"locale":"pl","sura":"003","text":"Religią prawdziwą w oczach Boga jest islam! Ci, którym została dana Księga, przez zawiść poróżnili się między sobą, dopiero wtedy, gdy przyszła do nich wiedza. A kto nie wierzy w znaki Boga... zaprawdę, Bóg jest szybki w rozrachunku!","translator":"Józefa Bielawskiego"},{"aya":"020","id":313,"locale":"pl","sura":"003","text":"A jeśli oni będą się z tobą spierać, to powiedz: \"Poddałem całkowicie swoją twarz Bogu, a także ci, którzy poszli za mną.\" I powiedz tym, którym została dana Księga, i ludziom prostym: \"Czy poddaliście się całkowicie?\" Jeśli oni poddali się całkowicie, to poszli drogą prostą; a jeśli się odwrócili... do ciebie należy tylko obwieszczenie posłannictwa. A Bóg widzi jasno Swoje sługi!","translator":"Józefa Bielawskiego"},{"aya":"021","id":314,"locale":"pl","sura":"003","text":"Zaprawdę, tym, którzy nie wierzą w znaki Boga i którzy zabijają proroków bez żadnego prawa, i którzy spośród ludzi zabijają tych, co nakazują sprawiedliwość - obwieść karę bolesną!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-2.json","nextPage":"/pl/s003-4.json"}}