{"results":[{"aya":"190","id":483,"locale":"pl","sura":"003","text":"Zaprawdę, w stworzeniu niebios i ziemi i w kolejnej zmianie nocy i dnia są znaki dla tych, którzy posiadają rozum,","translator":"Józefa Bielawskiego"},{"aya":"191","id":484,"locale":"pl","sura":"003","text":"Dla tych, którzy wspominają Boga, stojąc, siedząc i leżąc, dla tych, którzy rozmyślają nad stworzeniem niebios i ziemi: Panie nasz! Nie stworzyłeś tego nadaremnie. Niech Ci będzie chwała! Uchroń nas od kary ognia i","translator":"Józefa Bielawskiego"},{"aya":"192","id":485,"locale":"pl","sura":"003","text":"Panie nasz! Zaprawdę, kogo Ty wprowadzisz do ognia, tego okryłeś hańbą. Dla ludzi niesprawiedliwych nie będzie pomocników!","translator":"Józefa Bielawskiego"},{"aya":"193","id":486,"locale":"pl","sura":"003","text":"Panie nasz! My słyszeliśmy wzywającego, który wzywał do wiary: Wierzcie w waszego Pana! - i uwierzyliśmy. Panie nasz! Przebacz nam nasze grzechy i odpuść nam nasze złe czyny! Powołaj nas razem z pobożnymi!","translator":"Józefa Bielawskiego"},{"aya":"194","id":487,"locale":"pl","sura":"003","text":"Panie nasz! Daj nam to, co nam obiecałeś za pośrednictwem Twoich posłańców, i nie zawstydzaj nas w Dniu Zmartwychwstania. Ty przecież nie łamiesz obietnicy!\"","translator":"Józefa Bielawskiego"},{"aya":"195","id":488,"locale":"pl","sura":"003","text":"I wysłuchał ich Pan: \"Ja nie pozwolę zginąć żadnemu uczynkowi tego spośród was, który czyni dobro, czy będzie to mężczyzna, czy kobieta. Jesteście zależni jedni od drugich. A tym, którzy wywędrowali razem, i tym, którzy zostali wypędzeni ze swoich domostw, i tym, którzy walczyli i zostali zabici - My, z pewnością, odpuścimy ich złe czyny, i wprowadzimy ich do Ogrodów, gdzie w dole płyną strumyki: to jest nagroda pochodząca od Boga!\" A u Boga jest piękna nagroda!","translator":"Józefa Bielawskiego"},{"aya":"196","id":489,"locale":"pl","sura":"003","text":"I niech nie zwiedzie ciebie niespokojna ruchliwość niewiernych w tym kraju.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-27.json","nextPage":"/pl/s003-29.json"}}