{"results":[{"aya":"183","id":476,"locale":"pl","sura":"003","text":"Tym, którzy powiedzieli: \"Zaprawdę, Bóg zobowiązał nas, abyśmy nie wierzyli posłańcowi, dopóki on nie przyjdzie z ofiarą, którą pożre ogień\" powiedz: \"Już przychodzili do was posłańcy przede mną, z jasnymi dowodami i z tym, o czym wy mówicie. Dlaczego ich zabiliście, jeśli jesteście prawdomówni?\"","translator":"Józefa Bielawskiego"},{"aya":"184","id":477,"locale":"pl","sura":"003","text":"Jeśli oni ciebie uważają za kłamcę, to przecież byli już uznani za kłamców posłańcy przed tobą; oni przyszli z jasnymi dowodami, z Psalmami i Księgą dającą światło.","translator":"Józefa Bielawskiego"},{"aya":"185","id":478,"locale":"pl","sura":"003","text":"Każda dusza zakosztuje śmierci i w Dniu Zmartwychwstania zostaną wam w pełni dane nagrody. A ten, kto zostanie odsunięty od ognia i wprowadzony do Ogrodu, ten osiągnął szczęście. Bo życie tego świata, to tylko złudne używanie.","translator":"Józefa Bielawskiego"},{"aya":"186","id":479,"locale":"pl","sura":"003","text":"Wy z pewnością będziecie doświadczani w waszych dobrach i w was samych; i usłyszycie od tych, którym została dana Księga przed wami, i od bałwochwalców - wiele złego. A jeśli będziecie cierpliwi i jeśli będziecie bogobojni, to okażecie prawdziwe zdecydowanie.","translator":"Józefa Bielawskiego"},{"aya":"187","id":480,"locale":"pl","sura":"003","text":"Oto Bóg zawarł przymierze z tymi, którym została dana Księga: \"Wy będziecie ją wyjaśniać ludziom i nie będziecie jej ukrywać.\" Lecz oni wyrzucili to za swoje plecy, i przehandlowali za niską cenę. Jakże złe jest to, co oni kupują!","translator":"Józefa Bielawskiego"},{"aya":"188","id":481,"locale":"pl","sura":"003","text":"Nie uważaj, że ci, którzy się cieszą z tego, czego dokonali, i lubią, aby ich chwalono za to, czego nie uczynili - nie uważaj, iż oni są zabezpieczeni przed karą. Dla nich kara będzie bolesna!","translator":"Józefa Bielawskiego"},{"aya":"189","id":482,"locale":"pl","sura":"003","text":"Do Boga należy królestwo niebios i ziemi! Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-26.json","nextPage":"/pl/s003-28.json"}}