{"results":[{"aya":"148","id":441,"locale":"pl","sura":"003","text":"Bóg dał im nagrodę tego świata oraz piękną nagrodę życia ostatecznego. Bóg kocha ludzi czyniących dobro!","translator":"Józefa Bielawskiego"},{"aya":"149","id":442,"locale":"pl","sura":"003","text":"O wy, którzy wierzycie! Jeśli będziecie słuchać tych, którzy nie uwierzyli, to oni sprawią, że obrócicie się na piętach, i wtedy powrócicie jako stratni.","translator":"Józefa Bielawskiego"},{"aya":"150","id":443,"locale":"pl","sura":"003","text":"Ależ nie! Bóg jest waszym Panem i On jest najlepszym z pomocników!","translator":"Józefa Bielawskiego"},{"aya":"151","id":444,"locale":"pl","sura":"003","text":"My wrzucimy w serca tych, którzy nie uwierzyli, przerażenie za to, iż oni dodawali Bogu jako współtowarzyszy to, czemu On nie zesłał żadnej władzy. Ich miejscem schronienia będzie ogień. A jakże złe to miejsce pobytu dla niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"152","id":445,"locale":"pl","sura":"003","text":"I uczynił dla was Bóg prawdziwą Swoją obietnicę, kiedy zniszczyliście ich - za Jego zezwoleniem. A kiedyście się załamali i zaczęliście się wzajemnie sprzeczać, i podnieśliście bunt - a On przecież pokazał wam to, co kochacie - wśród was ujawnili się tacy, którzy pragnęli tego świata, i wśród was byli tacy, którzy pragnęli życia ostatecznego. Potem On odwrócił was od nich, aby was doświadczyć. I On wam przebaczył, Bóg przecież jest władcą łaski dla tych, którzy wierzą!","translator":"Józefa Bielawskiego"},{"aya":"153","id":446,"locale":"pl","sura":"003","text":"Oto kiedy wycofywaliście się na górę nie bacząc na nikogo, a Posłaniec wzywał was na tyłach, wówczas On zsyłał wam troskę za troską, abyście się nie martwili, ani z powodu tego, co was minęło, ani z powodu tego, co was dosięgło. Bóg jest dobrze świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"154","id":447,"locale":"pl","sura":"003","text":"Potem zesłał na was, po tym utrapieniu, bezpieczeństwo - sen, który objął jedną część spośród was. Druga część zaniepokoiła się o siebie, pomyślała o Bogu coś niezgodnego z prawdą, tak jak w epoce pogaństwa. Oni mówili: \"Czy możemy mieć jakiś udział w tej sprawie?\" Powiedz: \"Zaprawdę, cała sprawa należy do Boga!\" Oni ukrywają w swoich duszach to, czego tobie nie ukazują. Oni mówią: \"Jeślibyśmy mieli jakikolwiek udział w tej sprawie, to nie bylibyśmy tutaj zabijani.\" Powiedz: \"Jeślibyście nawet pozostali w swoich domach, to ci, którym pisane było zginąć, pojawiliby się na swoich miejscach odpoczynku - aby przez to doświadczył Bóg to, co jest w ich piersiach, i aby wypróbował to, co jest w waszych sercach.\" Bóg zna dobrze to, co się znajduje w piersiach!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-21.json","nextPage":"/pl/s003-23.json"}}