{"results":[{"aya":"155","id":448,"locale":"pl","sura":"003","text":"Zaprawdę, jeśli są pośród was tacy, którzy się odwrócili tego dnia, kiedy się spotkały dwa szyki, to tylko szatan winien był ich potknięciu, z powodu tego, co oni dokonali. Bóg im już przebaczył, przecież Bóg jest przebaczający, pobłażliwy!","translator":"Józefa Bielawskiego"},{"aya":"156","id":449,"locale":"pl","sura":"003","text":"O wy, którzy wierzycie! Nie bądźcie, jak ci, którzy nie uwierzyli i mówili o swoich braciach, kiedy oni wyruszyli w drogę po ziemi albo kiedy walczyli na wojnie: \"Gdyby byli przy nas, to nie umarliby i nie zostaliby zabici...\" Niech Bóg uczyni to strapieniem w ich sercach. Bóg daje życie i powoduje śmierć. Bóg widzi jasno to, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"157","id":450,"locale":"pl","sura":"003","text":"Z pewnością, jeśli zostaniecie zabici na drodze Boga albo jeśli umrzecie... - to przecież przebaczenie od Boga i miłosierdzie lepsze jest od tego, co oni gromadzą!","translator":"Józefa Bielawskiego"},{"aya":"158","id":451,"locale":"pl","sura":"003","text":"I na pewno, jeśli pomrzecie albo jeśli zostaniecie zabici, to ku Bogu zostaniecie zebrani!","translator":"Józefa Bielawskiego"},{"aya":"159","id":452,"locale":"pl","sura":"003","text":"I przez miłosierdzie od Boga ty stałeś się dla nich łagodny. Gdybyś był surowy i twardego serca, to oni odeszliby od ciebie. Więc przebacz im i proś Boga o przebaczenie dla nich; zasięgaj ich rady w każdej sprawie! A kiedy poweźmiesz decyzję, to zaufaj Bogu! Zaprawdę, Bóg kocha tych, którzy ufają!","translator":"Józefa Bielawskiego"},{"aya":"160","id":453,"locale":"pl","sura":"003","text":"Jeśli pomoże wam Bóg, to nie będzie zwycięzcy nad wami! A jeśli On was pozostawi bez pomocy, to któż wam pomoże prócz Niego?! Niech więc wierzący zaufają Bogu!","translator":"Józefa Bielawskiego"},{"aya":"161","id":454,"locale":"pl","sura":"003","text":"I nie godzi się Prorokowi oszukiwać. Ten, kto oszukuje, przyjdzie ze swoim oszustwem w Dniu Zmartwychwstania. Wtedy zostanie zapłacone w pełni każdej duszy to, czego dokonała; nikt nie dozna niesprawiedliwości.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-22.json","nextPage":"/pl/s003-24.json"}}