{"results":[{"aya":"022","id":315,"locale":"pl","sura":"003","text":"To są ci, których uczynki są daremne w życiu na tym świecie i w życiu ostatecznym; oni nie będą mieli żadnych pomocników.","translator":"Józefa Bielawskiego"},{"aya":"023","id":316,"locale":"pl","sura":"003","text":"Czyż nie widziałeś tych, którym została dana część Księgi? Oni zostali wezwani do Księgi Boga, aby ona rozstrzygnęła między nimi. Następnie część z nich się odwróciła, i sprzeciwiła.","translator":"Józefa Bielawskiego"},{"aya":"024","id":317,"locale":"pl","sura":"003","text":"Tak się stało, ponieważ oni powiedzieli: \"Ogień dotknie nas tylko przez pewną liczbę dni.\" I zmyleni zostali w swojej religii tym, co sami sobie zmyślali,","translator":"Józefa Bielawskiego"},{"aya":"025","id":318,"locale":"pl","sura":"003","text":"A jak będzie, kiedy zbierzemy ich w Dniu, co do którego nie ma wątpliwości, i każdej duszy będzie w pełni wypłacone to, co ona zarobiła, i nikt nie dozna niesprawiedliwości?","translator":"Józefa Bielawskiego"},{"aya":"026","id":319,"locale":"pl","sura":"003","text":"Powiedz: \"O Boże! Władco królestwa! Ty dajesz królestwo, komu chcesz, i Ty odbierasz królestwo, od kogo chcesz: Ty wynosisz, kogo chcesz, i Ty poniżasz, kogo chcesz. W Twoim ręku jest dobro! Zaprawdę; Ty jesteś nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"027","id":320,"locale":"pl","sura":"003","text":"Ty wprowadzasz noc w dzień i Ty wprowadzasz dzień w noc. Ty wyprowadzasz żyjące z martwego i Ty wyprowadzasz martwe z żyjącego. Ty dajesz zaopatrzenie, komu chcesz; bez rachunku!\"","translator":"Józefa Bielawskiego"},{"aya":"028","id":321,"locale":"pl","sura":"003","text":"Niech wierzący nie biorą sobie za przyjaciół niewiernych, z pominięciem wiernych! A kto tak uczyni, ten nie ma nic wspólnego z Bogiem, chyba że obawiacie się z ich strony jakiegoś niebezpieczeństwa. Bóg ostrzega was przed samym Sobą i do Boga zmierza wędrowanie.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-3.json","nextPage":"/pl/s003-5.json"}}