{"results":[{"aya":"008","id":301,"locale":"pl","sura":"003","text":"Panie nasz! Nie pozwól zboczyć naszym sercom po tym, jak poprowadziłeś nas drogą prostą! i obdarz nas Swoim miłosierdziem! Zaprawdę, Ty jesteś Dawcą!","translator":"Józefa Bielawskiego"},{"aya":"009","id":302,"locale":"pl","sura":"003","text":"Panie nasz! Zaprawdę, Ty zbierasz ludzi na ów Dzień, co do którego nie ma wątpliwości! Zaprawdę, Bóg nie zmienia obietnicy!","translator":"Józefa Bielawskiego"},{"aya":"010","id":303,"locale":"pl","sura":"003","text":"Zaprawdę, tym, którzy nie uwierzyli, nie pomogą nic wobec Boga ani ich majątki, ani ich dzieci! Oni będą paliwem dla ognia!","translator":"Józefa Bielawskiego"},{"aya":"011","id":304,"locale":"pl","sura":"003","text":"Tak jak było z ludźmi Faraona i tymi, którzy byli przed nimi. Oni za kłamstwo uznali Nasze znaki; i pochwycił ich Bóg za ich grzechy. Bóg jest straszny w karaniu!","translator":"Józefa Bielawskiego"},{"aya":"012","id":305,"locale":"pl","sura":"003","text":"Powiedz tym, którzy nie uwierzyli: \"Wy niebawem będziecie zwyciężeni i zostaniecie zebrani ku Gehennie.\" A jakże to złe miejsce odpoczynku!","translator":"Józefa Bielawskiego"},{"aya":"013","id":306,"locale":"pl","sura":"003","text":"Mieliście już znak w dwóch oddziałach, które się spotkały: jeden oddział walczył na drodze Boga, a drugi pozostał niewierny. Ci ostatni widzieli na własne oczy, że tamtych było dwukrotnie więcej. Lecz Bóg wspiera Swoją pomocą tego, kogo chce. Zaprawdę, w tym jest przykład pouczający dla tych, którzy mają jasne spojrzenie!","translator":"Józefa Bielawskiego"},{"aya":"014","id":307,"locale":"pl","sura":"003","text":"Upiększane jest ludziom upodobanie do namiętności: do kobiet i do synów, do nagromadzonych kintarów złota i srebra, do koni wyróżniających się szlachetnością, do trzód i zasiewów. To jest używanie życia na tym świecie. Lecz u Boga jest najpiękniejsza przystań!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003.json","nextPage":"/pl/s003-3.json"}}