{"results":[{"aya":"176","id":469,"locale":"pl","sura":"003","text":"Niech cię nie zasmucają tacy, którzy się wyprzedzają w niewierności! Zaprawdę, oni w niczym nie zaszkodzą Bogu! Bóg nie zechce przygotować im udziału w życiu ostatecznym. Ich kara będzie ogromna.","translator":"Józefa Bielawskiego"},{"aya":"177","id":470,"locale":"pl","sura":"003","text":"Zaprawdę, ci, którzy kupili niewiarę za wiarę, nie zaszkodzą w niczym Bogu! Ich kara będzie bolesna.","translator":"Józefa Bielawskiego"},{"aya":"178","id":471,"locale":"pl","sura":"003","text":"I niech nie sądzą ci, którzy nie uwierzyli, że zwłoka, jaką My im dajemy, będzie dla nich dobrem. My dajemy im zwłokę tylko po to, by oni pomnożyli grzech. Dla nich kara będzie poniżająca.","translator":"Józefa Bielawskiego"},{"aya":"179","id":472,"locale":"pl","sura":"003","text":"Bóg pozostawi wiernych w sytuacji, w jakiej się znajdujecie, jedynie do czasu, aż On rozróżni złego od dobrego. Bóg nie da wam poznać tego, co skryte; lecz Bóg wybiera spośród Swoich posłańców, kogo chce. Wierzcie więc w Boga i w Jego posłańców! A jeśli uwierzycie i będziecie bogobojni, to otrzymacie nagrodę ogromną.","translator":"Józefa Bielawskiego"},{"aya":"180","id":473,"locale":"pl","sura":"003","text":"I niech nie sądzą ci, którzy skąpią z tego, co dał im Bóg ze Swojej łaski, że to jest lepsze dla nich. Przeciwnie, to jest gorsze dla nich. W Dniu Zmartwychwstania będą oni nosić na szyi obrożę z tego, czego skąpili. Do Boga należy dziedzictwo niebios i ziemi! A Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"181","id":474,"locale":"pl","sura":"003","text":"Bóg usłyszał słowa tych, którzy powiedzieli: \"Zaprawdę, Bóg jest biedny, a my jesteśmy bogaci!\" My zapiszemy to, co oni mówili, i to, że oni zabijali proroków bez żadnego prawa, i powiemy: \"Zakosztujcie kary ognia palącego!\"","translator":"Józefa Bielawskiego"},{"aya":"182","id":475,"locale":"pl","sura":"003","text":"Tak będzie za to, co przygotowały wasze ręce, ponieważ Bóg nie jest niesprawiedliwy względem swoich sług.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-25.json","nextPage":"/pl/s003-27.json"}}