{"results":[{"aya":"078","id":371,"locale":"pl","sura":"003","text":"A wśród nich są tacy, którzy wypaczają Księgę swoją mową, tak abyście uważali, że to należy do Księgi, a to przecież nie należy do Księgi. Oni mówią: \"To pochodzi od Boga\" - a przecież to nie pochodzi od Boga. I mówią przeciw Bogu kłamstwo, wiedząc o tym.","translator":"Józefa Bielawskiego"},{"aya":"079","id":372,"locale":"pl","sura":"003","text":"Nie godzi się człowiekowi, któremu Bóg dał Księgę, mądrość i proroctwo, mówić potem do ludzi: \"Bądźcie moimi sługami, poza Bogiem!\" być może, oni powrócą! Raczej: \"Bądźcie mistrzami, ponieważ wy stale nauczacie Księgi i ponieważ ją stale studiujecie!\"","translator":"Józefa Bielawskiego"},{"aya":"080","id":373,"locale":"pl","sura":"003","text":"On nie rozkazuje wam, abyście sobie brali aniołów i proroków za panów. Czyż On nakazuje wam niewiarę, po tym, jak staliście się całkowicie poddani?","translator":"Józefa Bielawskiego"},{"aya":"081","id":374,"locale":"pl","sura":"003","text":"Oto Bóg zawarł przymierze z prorokami: \"Oto co dałem wam z Księgi i mądrości! Następnie przyjdzie do was Posłaniec, potwierdzający prawdziwość tego, co posiadacie. Wy jemu uwierzycie i będziecie mu z pewnością pomagać!\". On powiedział: \"Czy wy zgadzacie się i przyjmujecie pod tym warunkiem Mój ciężar?\" Oni powiedzieli: \"Zgadzamy się!\" On powiedział: \"Dajcie więc świadectwo, a ja będę z wami pośród świadków.\"","translator":"Józefa Bielawskiego"},{"aya":"082","id":375,"locale":"pl","sura":"003","text":"A którzy się potem odwrócą, są ludźmi zepsutymi.","translator":"Józefa Bielawskiego"},{"aya":"083","id":376,"locale":"pl","sura":"003","text":"Czyż oni poszukują innej religii niż religia Boga? A przecież Jemu poddaje się całkowicie ten, kto jest w niebiosach, i ten, kto jest na ziemi, dobrowolnie i wbrew woli, i do Niego wy będziecie sprowadzeni.","translator":"Józefa Bielawskiego"},{"aya":"084","id":377,"locale":"pl","sura":"003","text":"Powiedz: \"Wierzymy w Boga i w to, co nam zesłał, i w to, co zostało zesłane Abrahamowi i Isma`ilowi, Izaakowi i Jakubowi, jak i plemionom; i w to, co zostało dane Mojżeszowi, Jezusowi i prorokom - od ich Pana. My nie robimy rozróżnienia między żadnym z nich i jesteśmy Jemu całkowicie poddani.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-11.json","nextPage":"/pl/s003-13.json"}}