{"results":[{"aya":"071","id":364,"locale":"pl","sura":"003","text":"O ludu Księgi Dlaczego ubieracie prawdę w fałsz i zasłaniacie prawdę, a przecież wy wiecie?","translator":"Józefa Bielawskiego"},{"aya":"072","id":365,"locale":"pl","sura":"003","text":"I powiedziała pewna grupa spośród ludu Księgi: \"Wierzcie na początku dnia w to, co zostało zesłane tym, którzy uwierzyli, a wyrzeknijcie się wiary na jego końcu;","translator":"Józefa Bielawskiego"},{"aya":"073","id":366,"locale":"pl","sura":"003","text":"I nie wierzcie nikomu innemu jak tylko temu, kto poszedł za waszą religią!\" Powiedz: \"Zaprawdę, droga prosta - droga Boga - jest taka, żeby każdemu było dane to, co wam dano, w przeciwnym razie bowiem oni będą się sprzeczać z wami przed waszym Panem.\" Powiedz: \"Zaprawdę, łaska jest w ręku Boga! On daje ją, komu chce. Bóg jest wszechobejmujący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"074","id":367,"locale":"pl","sura":"003","text":"On obdarza szczególnie Swoim miłosierdziem tego, kogo chce. Bóg jest władcą łaski ogromnej!\"","translator":"Józefa Bielawskiego"},{"aya":"075","id":368,"locale":"pl","sura":"003","text":"Wśród ludu Księgi są tacy, którzy, jeśli zawierzysz im kintar, to oni go tobie oddadzą; i wśród nich są tacy, I którzy jeśli im zawierzysz dinara, to oni go tobie nie oddadzą, jeśli nie będziesz ciągle stał nad nimi. Jest tak, ponieważ oni mówią: \"Nie mamy żadnego obowiązku względem ludzi nieświadomych. \" Oni mówią przeciw Bogu kłamstwo, a przecież oni wiedzą.","translator":"Józefa Bielawskiego"},{"aya":"076","id":369,"locale":"pl","sura":"003","text":"Tak! Ten, kto wiernie wypełnia swoje przymierze i jest bogobojny... przecież Bóg kocha bogobojnych!","translator":"Józefa Bielawskiego"},{"aya":"077","id":370,"locale":"pl","sura":"003","text":"Zaprawdę, ci, którzy handlują, za niską cenę, przymierzem Boga i swoimi przysięgami, nie będą mieli udziału w życiu ostatecznym i nie przemówi do nich Bóg ani nie spojrzy na nich w Dniu Zmartwychwstania, i nie oczyści ich. Czeka ich kara bolesna!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-10.json","nextPage":"/pl/s003-12.json"}}