{"results":[{"aya":"043","id":336,"locale":"pl","sura":"003","text":"O Mario! Poddaj się pokornie twemu Panu, wybijaj pokłony i skłaniaj się wraz z tymi, którzy się skłaniają!\"","translator":"Józefa Bielawskiego"},{"aya":"044","id":337,"locale":"pl","sura":"003","text":"To należy do opowiadań o tym, co skryte, które tobie objawiamy. Ty nie byłeś wśród nich, kiedy oni rzucali swoje trzciny, aby rozstrzygnąć, który z nich ma się opiekować Marią; i nie byłeś wśród nich, kiedy się sprzeczali.","translator":"Józefa Bielawskiego"},{"aya":"045","id":338,"locale":"pl","sura":"003","text":"Oto powiedzieli aniołowie: \"O Mario! Bóg zwiastuje ci radosną wieść o Słowie pochodzącym od Niego, którego imię Mesjasz, Jezus, syn Marii. On będzie wspaniały na tym świecie i w życiu ostatecznym, i będzie jednym z przybliżonych.","translator":"Józefa Bielawskiego"},{"aya":"046","id":339,"locale":"pl","sura":"003","text":"I będzie przemawiał do ludzi już w kołysce, a także jako mąż dojrzały; i będzie wśród sprawiedliwych.\"","translator":"Józefa Bielawskiego"},{"aya":"047","id":340,"locale":"pl","sura":"003","text":"Ona powiedziała: \"O Panie mój! Jakże będę miała syna, skoro nie dotknął mnie żaden mężczyzna?\" Powiedział: \"Tak będzie! Bóg stwarza to, co chce! Kiedy On decyduje o istnieniu jakiejś rzeczy, to tylko mówi: Bądź! - i to się staje.\"","translator":"Józefa Bielawskiego"},{"aya":"048","id":341,"locale":"pl","sura":"003","text":"On nauczy go Księgi i mądrości, Tory i Ewangelii","translator":"Józefa Bielawskiego"},{"aya":"049","id":342,"locale":"pl","sura":"003","text":"I uczyni go posłańcem do synów Izraela: \"Przyszedłem do was ze znakiem od waszego Pana. Ja utworzę wam z gliny postać ptaka i tchnę w niego, i on stanie się ptakiem. Ja uzdrowię chorego i trędowatego i ożywię zmarłych - za zezwoleniem Boga. Ja wam opowiem, co jecie i co gromadzicie w waszych domach. Zaprawdę, w tym jest znak dla was, jeśli jesteście wierzącymi!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-6.json","nextPage":"/pl/s003-8.json"}}