{"results":[{"aya":"162","id":455,"locale":"pl","sura":"003","text":"Czy ten, kto postępuje za upodobaniem Boga, jest podobny do tego, kto ściągnął gniew Boga? Jego miejscem schronienia będzie Gehenna. A jakże to złe miejsce przybycia!","translator":"Józefa Bielawskiego"},{"aya":"163","id":456,"locale":"pl","sura":"003","text":"Oni będą ustawieni według stopni przed Bogiem, a Bóg widzi jasno to, co oni czynią.","translator":"Józefa Bielawskiego"},{"aya":"164","id":457,"locale":"pl","sura":"003","text":"Bóg okazał dobroć wierzącym, kiedy posłał wśród nich posłańca, spośród nich samych, który recytuje im Jego znaki, który oczyszcza ich, który uczy ich Księgi i mądrości, chociaż oni byli przedtem z pewnością w błędzie oczywistym.","translator":"Józefa Bielawskiego"},{"aya":"165","id":458,"locale":"pl","sura":"003","text":"Czyż kiedy dosięgło was nieszczęście - chociaż wy zadaliście podwójne nieszczęście nie powiedzieliście: \"Skądże to?\" Powiedz: \"To jest od was samych!\" Zaprawdę, Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"166","id":459,"locale":"pl","sura":"003","text":"To, co dosięgło was tego dnia, kiedy spotkały się oba oddziały, stało się za zezwoleniem Boga, aby On mógł poznać wierzących","translator":"Józefa Bielawskiego"},{"aya":"167","id":460,"locale":"pl","sura":"003","text":"I aby mógł poznać obłudników. Powiedziano im: \"Przybywajcie! Walczcie na drodze Boga!\" Albo: \"Brońcie się!\" Oni powiedzieli: \"Jeślibyśmy umieli walczyć, to z pewnością poszlibyśmy za wami.\" Oni tego dnia bliżsi byli niewiary aniżeli wiary. Oni mówią swoimi ustami to, czego nie ma w ich sercach. Bóg wie najlepiej, co oni ukrywają!","translator":"Józefa Bielawskiego"},{"aya":"168","id":461,"locale":"pl","sura":"003","text":"Ci, którzy powiedzieli o swoich braciach: - a sami siedzieli w domu - \"Gdyby nas posłuchali, to nie zostaliby zabici.\" Powiedz: \"Odsuńcie śmierć od was samych, jeśli jesteście prawdomówni!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-23.json","nextPage":"/pl/s003-25.json"}}