{"results":[{"aya":"099","id":392,"locale":"pl","sura":"003","text":"Powiedz: \"O ludu Księgi! Dlaczego odsuwacie z drogi Boga tych, którzy uwierzyli, starając się ją wykrzywić, a przecież jesteście świadkami? Zaprawdę, Bóg nie jest nieuważny wobec tego, co czynicie!\"","translator":"Józefa Bielawskiego"},{"aya":"100","id":393,"locale":"pl","sura":"003","text":"O wy, którzy wierzycie! Jeśli będziecie słuchać pewnej sekty spośród tych, którzy otrzymali Księgę, to oni was uczynią na nowo niewiernymi, choć przedtem już uwierzyliście.","translator":"Józefa Bielawskiego"},{"aya":"101","id":394,"locale":"pl","sura":"003","text":"Jakże możecie nie wierzyć,. kiedy wam się recytuje znaki Boga, i kiedy wśród was jest Jego Posłaniec? A kto trzyma się mocno Boga, ten jest prowadzony ku drodze prostej.","translator":"Józefa Bielawskiego"},{"aya":"102","id":395,"locale":"pl","sura":"003","text":"O wy, którzy wierzycie! Bójcie się Boga bojaźnią Jemu należną, i nie umierajcie inaczej, jak tylko będąc całkowicie poddanymi!","translator":"Józefa Bielawskiego"},{"aya":"103","id":396,"locale":"pl","sura":"003","text":"I trzymajcie się razem węzła Boga, i nie rozdzielajcie się! Wspominajcie dobroć Boga nad wami! Oto byliście wrogami, a On uczynił przyjaźń w waszych sercach i staliście się przez Jego dobroć braćmi! Byliście na skraju przepaści ognia, a On was od niego wyratował. W ten sposób Bóg wyjaśnia wam Swoje znaki. Być może, wy pójdziecie drogą prostą!","translator":"Józefa Bielawskiego"},{"aya":"104","id":397,"locale":"pl","sura":"003","text":"I niech powstanie spośród was naród, który wzywa do dobra, nakazuje to, co jest uznane, i zakazuje tego, co jest naganne. Tacy będą szczęśliwi!","translator":"Józefa Bielawskiego"},{"aya":"105","id":398,"locale":"pl","sura":"003","text":"Nie bądźcie jak ci, którzy się podzielili i którzy się poróżnili, po tym, jak przyszły do nich jasne dowody! Tych czeka kara ogromna","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/pl/s003-14.json","nextPage":"/pl/s003-16.json"}}