{"results":[{"aya":"036","id":529,"locale":"pl","sura":"004","text":"Czcijcie Boga i nie dodawajcie współtowarzyszy! Okazujcie dobroć rodzicom i bliskim krewnym, i sierotom, i biednym, sąsiadowi bliskiemu krewnemu i sąsiadowi, który jest wam obcy, i towarzyszowi będącemu u boku, i podróżnemu, i temu, którym zawładnęły wasze prawice. Zaprawdę, Bóg nie kocha tych, którzy są zuchwali i pełni pychy!","translator":"Józefa Bielawskiego"},{"aya":"037","id":530,"locale":"pl","sura":"004","text":"Tych, którzy są skąpcami i nakazują skąpstwo ludziom; i ukrywających to, co dał im Bóg ze Swojej łaski! - przygotowaliśmy dla niewiernych cierpienie poniżające -","translator":"Józefa Bielawskiego"},{"aya":"038","id":531,"locale":"pl","sura":"004","text":"I tych, którzy rozdają swoje dobra tylko dlatego, by ludzie widzieli, a nie wierzą w Boga i Dzień Ostateczny, i tych, co mają szatana za towarzysza. A jakże to zły towarzysz!","translator":"Józefa Bielawskiego"},{"aya":"039","id":532,"locale":"pl","sura":"004","text":"A cóż by im szkodziło, jeśliby uwierzyli w Boga i Dzień Ostatni, i jeśliby rozdawali z tego, co dał im Bóg? Bóg przecież zna ich dobrze.","translator":"Józefa Bielawskiego"},{"aya":"040","id":533,"locale":"pl","sura":"004","text":"Zaprawdę, Bóg nie wyrządzi niesprawiedliwości nawet na ciężar jednego pyłku. A jeśli to będzie czyn dobry, to On go podwoi i da, ze Swojej strony, nagrodę ogromną.","translator":"Józefa Bielawskiego"},{"aya":"041","id":534,"locale":"pl","sura":"004","text":"I jak to będzie, kiedy My przyjdziemy ze świadkami od każdego narodu i przyprowadzimy ciebie jako świadka przeciwko nim?","translator":"Józefa Bielawskiego"},{"aya":"042","id":535,"locale":"pl","sura":"004","text":"Tego Dnia będą pragnęli ci, którzy nie uwierzyli i zbuntowali się przeciw Posłańcowi, aby ich pokryła ziemia; i oni nie ukryją przed Bogiem żadnego wydarzenia.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-5.json","nextPage":"/pl/s004-7.json"}}