{"results":[{"aya":"169","id":662,"locale":"pl","sura":"004","text":"Tylko - drogą Gehenny, gdzie będą przebywać na wieki. A to jest dla Boga łatwe!","translator":"Józefa Bielawskiego"},{"aya":"170","id":663,"locale":"pl","sura":"004","text":"O ludzie! Przyszedł do was Posłaniec z prawdą od waszego Pana. Wierzcie więc! To jest lepsze dla was. A jeśli nie uwierzycie - to przecież do Boga należy to, co jest w niebiosach, i to, co jest na ziemi! Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"171","id":664,"locale":"pl","sura":"004","text":"O ludu Księgi! Nie przekraczaj granic w twojej religii i nie mów o Bogu niczego innego, jak tylko prawdę! Mesjasz, Jezus syn Marii, jest tylko posłańcem Boga; i Jego Słowem, które złożył Marii; i Duchem, pochodzącym od Niego. Wierzcie więc w Boga i Jego posłańców i nie mówcie: \"Trzy!\" Zaprzestańcie! To będzie lepiej dla was! Bóg- Allah - to tylko jeden Bóg! On jest nazbyt wyniosły, by mieć syna! Do Niego należy to, co jest w niebiosach, i to, co jest na ziemi. I Bóg wystarcza jako opiekun!","translator":"Józefa Bielawskiego"},{"aya":"172","id":665,"locale":"pl","sura":"004","text":"I Mesjasz nie będzie zbyt dumny, by być sługą Boga, tak jak nie są dumni aniołowie, ci, którzy są blisko dopuszczeni. A kto jest zbyt dumny, aby Jemu oddawać cześć, i wbija się w pychę - to tych On zbierze ku Sobie wszystkich razem!","translator":"Józefa Bielawskiego"},{"aya":"173","id":666,"locale":"pl","sura":"004","text":"A jeśli chodzi o tych, którzy uwierzyli i czynili dobre dzieła, to On im da pełnię nagrody i pomnoży im Swoją łaskę. A jeśli chodzi o tych, którzy się wynoszą i wbijają w pychę, to tych ukarze Bóg karą bolesną. I nie znajdą oni dla siebie, poza Bogiem, żadnego opiekuna i żadnego pomocnika.","translator":"Józefa Bielawskiego"},{"aya":"174","id":667,"locale":"pl","sura":"004","text":"O ludzie! Otrzymaliście dowód od waszego Pana i zesłaliśmy wam światło jasne.","translator":"Józefa Bielawskiego"},{"aya":"175","id":668,"locale":"pl","sura":"004","text":"A tych, którzy wierzą w Boga i trzymają się Go mocno - tych wprowadzi On do Swojego miłosierdzia i do Swojej łaski i poprowadzi ich do Siebie drogą prostą.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-24.json","nextPage":"/pl/s004-26.json"}}