{"results":[{"aya":"043","id":536,"locale":"pl","sura":"004","text":"O wy, którzy wierzycie! Nie zbliżajcie się do modlitwy, kiedy jesteście pijani, dopóki nie będziecie wiedzieć, co mówicie, ani też będąc nieczystymi - chyba że jesteście podróżnikami w drodze - dopóki nie dokonacie ablucji. A jeśli jesteście chorzy albo jeśli jesteście w podróży, albo jeśli któryś z was przyszedł z miejsca ustronnego, albo też gdy dotykaliście kobiet i nie znaleźliście wody, to posłużcie się czystym piaskiem i obcierajcie sobie twarze i ręce. Zaprawdę, Bóg jest pobłażliwy, przebaczający!","translator":"Józefa Bielawskiego"},{"aya":"044","id":537,"locale":"pl","sura":"004","text":"Czy ty nie widzisz, że ci, którym dano część Księgi, kupują błądzenie i pragną, abyście i wy zbłądzili z drogi?","translator":"Józefa Bielawskiego"},{"aya":"045","id":538,"locale":"pl","sura":"004","text":"Bóg zna dobrze waszych wrogów. Bóg wystarczy jako opiekun! Bóg wystarczy jako wspomożyciel!","translator":"Józefa Bielawskiego"},{"aya":"046","id":539,"locale":"pl","sura":"004","text":"Niektórzy spośród Żydów zmieniają słowom ich miejsca i mówią: \"Słyszeliśmy i nie posłuchaliśmy\"; i \"słuchaj jak ten, kto nie słyszy\", i \"przyglądaj się nam\". Wykręcają sobie języki i zadają cios religii. A jeśliby oni powiedzieli: \"Słyszeliśmy i posłuchaliśmy\", i \"posłuchaj i spojrzyj na nas\", to byłoby lepiej dla nich i prościej. Lecz przeklął ich Bóg za ich niewiarę; i oni nie wierzą, z wyjątkiem niewielu.","translator":"Józefa Bielawskiego"},{"aya":"047","id":540,"locale":"pl","sura":"004","text":"O wy, którym została dana Księga! Wierzcie temu, co zesłaliśmy, potwierdzając prawdziwość tego, co już posiadacie, zanim My nie zetrzemy waszych twarzy i nie odwrócimy ich do tych; albo nie przeklniemy ich, jak przeklęliśmy zwolenników soboty. I rozkaz Boga został spełniony.","translator":"Józefa Bielawskiego"},{"aya":"048","id":541,"locale":"pl","sura":"004","text":"Zaprawdę, Bóg nie przebacza tym, którzy Jemu dodają współtowarzyszy, podczas gdy On przebacza, komu chce, mniejsze grzechy. A kto dodaje Bogu współtowarzyszy, ten wymyślił grzech ogromny.","translator":"Józefa Bielawskiego"},{"aya":"049","id":542,"locale":"pl","sura":"004","text":"Czy ty nie widziałeś tych, którzy oczyszczają samych siebie? Wcale nie! To Bóg oczyszcza, kogo chce, i oni nie doznają niesprawiedliwości nawet na łupinkę daktyla.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-6.json","nextPage":"/pl/s004-8.json"}}