{"results":[{"aya":"141","id":634,"locale":"pl","sura":"004","text":"To są ci, którzy wyczekują, co będzie z wami; i kiedy Bóg da wam zwycięstwo, oni mówią: \"Czyż nie byliśmy razem z wami?\" A jeśli szczęście dopisze niewiernym, to oni mówią: \"Czyż nie staraliśmy się wam pomóc i czy nie broniliśmy was przed wiernymi?\" Lecz Bóg rozsądzi między wami w Dniu Zmartwychwstania. I Bóg nigdy nie przygotuje niewiernym drogi przeciwko wiernym.","translator":"Józefa Bielawskiego"},{"aya":"142","id":635,"locale":"pl","sura":"004","text":"Zaprawdę, obłudnicy starają się oszukać Boga, lecz to On jest Tym, który ich zmyli. Kiedy stają do modlitwy, to podnoszą się leniwie i tak, by ich ludzie widzieli, i mało wspominają Boga.","translator":"Józefa Bielawskiego"},{"aya":"143","id":636,"locale":"pl","sura":"004","text":"Oni wahają się, nie skłaniają się ani ku tym, ani ku tamtym. A kogo sprowadzi z drogi Bóg - to nie znajdziesz dla niego drogi.","translator":"Józefa Bielawskiego"},{"aya":"144","id":637,"locale":"pl","sura":"004","text":"O wy, którzy wierzycie! Nie bierzcie sobie za opiekunów niewiernych zamiast wiernych! Czy chcecie przygotować Bogu przeciwko wam samym dowód oczywisty?","translator":"Józefa Bielawskiego"},{"aya":"145","id":638,"locale":"pl","sura":"004","text":"Zaprawdę, obłudnicy znajdą się na samym dnie ognia i nie znajdziesz dla nich pomocnika.","translator":"Józefa Bielawskiego"},{"aya":"146","id":639,"locale":"pl","sura":"004","text":"Wyłączając tych, którzy się nawrócili, którzy się poprawili, którzy szukali opieki u Boga i szczerze wyznali swoją religię przed Bogiem. Oto ci będą - razem z wierzącymi; a Bóg da niebawem wiernym nagrodę ogromną!","translator":"Józefa Bielawskiego"},{"aya":"147","id":640,"locale":"pl","sura":"004","text":"Dlaczego Bóg miałby karać, jeśli będziecie wdzięczni i jeśli uwierzycie? Bóg jest wdzięczny, wszechwiedzący!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-20.json","nextPage":"/pl/s004-22.json"}}