{"results":[{"aya":"155","id":648,"locale":"pl","sura":"004","text":"Za to, że zerwali swoje przymierze, za to, że nie uwierzyli w znaki Boga, za to, że bez żadnego prawa zabijali posłańców, i za to, że powiedzieli: nasze serca są nie obrzezane\" - Nie! To Bóg nałożył na nie pieczęć za ich niewiarę, tak iż tylko niewielu z nich wierzy. -","translator":"Józefa Bielawskiego"},{"aya":"156","id":649,"locale":"pl","sura":"004","text":"I za ich niewiarę, i za to, że powiedzieli przeciw Marii kalumnię straszną,","translator":"Józefa Bielawskiego"},{"aya":"157","id":650,"locale":"pl","sura":"004","text":"I za to, że powiedzieli: \"zabiliśmy Mesjasza, Jezusa, syna Marii, posłańca Boga\" - podczas gdy oni ani Go nie zabili, ani Go nie ukrzyżowali, tylko im się tak zdawało; i, zaprawdę, ci, którzy się różnią w tej sprawie, są z pewnością w zwątpieniu; oni nie mają o tym żadnej wiedzy, idą tylko za przypuszczeniem; oni Go nie zabili z pewnością.","translator":"Józefa Bielawskiego"},{"aya":"158","id":651,"locale":"pl","sura":"004","text":"Przeciwnie! Wyniósł Go Bóg do Siebie! Bóg jest potężny, mądry!","translator":"Józefa Bielawskiego"},{"aya":"159","id":652,"locale":"pl","sura":"004","text":"I nie ma nikogo spośród ludu Księgi, kto by nie uwierzył w Niego przed swoją śmiercią; a w Dniu Zmartwychwstania On będzie przeciwko nim świadkiem.","translator":"Józefa Bielawskiego"},{"aya":"160","id":653,"locale":"pl","sura":"004","text":"I z powodu niesprawiedliwości tych, którzy wyznają judaizm, zakazaliśmy im rzeczy przyjemnych, które były dla nich dozwolone; i dlatego że odsunęli się bardzo od drogi Boga;","translator":"Józefa Bielawskiego"},{"aya":"161","id":654,"locale":"pl","sura":"004","text":"I ponieważ brali lichwę, chociaż to było im zakazane; i ponieważ niesłusznie zjadali majątek ludzi - My przygotowaliśmy dla tych, którzy są niewierni, karę bolesną.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-22.json","nextPage":"/pl/s004-24.json"}}