{"results":[{"aya":"113","id":606,"locale":"pl","sura":"004","text":"A gdyby nie łaska Boga nad tobą i Jego miłosierdzie, to niektórzy spośród nich staraliby się usilnie sprowadzić cię z drogi. Lecz oni sprowadzają z drogi tylko samych siebie,, a tobie w niczym nie przynoszą szkody. Bóg zesłał tobie Księgę i mądrość i nauczył cię tego, czego nie wiedziałeś. Łaska Boga nad tobą była ogromna!","translator":"Józefa Bielawskiego"},{"aya":"114","id":607,"locale":"pl","sura":"004","text":"Nie ma żadnego dobra w ich licznych tajnych rozmowach, z wyjątkiem głosu tego, kto nakazuje jałmużnę albo - słuszne postępowanie, albo - zgodę między ludźmi. A kto tak czyni, bardzo pragnąc przypodobać się Bogu - to My mu damy nagrodę ogromną.","translator":"Józefa Bielawskiego"},{"aya":"115","id":608,"locale":"pl","sura":"004","text":"A kto oddzieli się od Posłańca, mając jasną wiedzę o tym, jaka jest dla niego droga prosta, a postępuje inną drogą niż droga wiernych - to My obrócimy go ku temu, ku czemu on sam się zwrócił, i wystawimy go na spalenie w Gehennie. A jakże złe to miejsce przybycia!","translator":"Józefa Bielawskiego"},{"aya":"116","id":609,"locale":"pl","sura":"004","text":"Zaprawdę, Bóg nie przebacza tego, żeby Mu dodawano współtowarzyszy, lecz On przebacza, komu chce, inne przewinienia. Ale kto dodaje Bogu współtowarzyszy, ten zabłądził zabłądzeniem dalekim.","translator":"Józefa Bielawskiego"},{"aya":"117","id":610,"locale":"pl","sura":"004","text":"Oni wzywają, poza Nim, tylko bóstwa żeńskie; i wzywają tylko szatana buntownika.","translator":"Józefa Bielawskiego"},{"aya":"118","id":611,"locale":"pl","sura":"004","text":"Przeklął go Bóg, a on powiedział: \"Ja z pewnością wezmę sobie oznaczoną część spośród Twoich sług!","translator":"Józefa Bielawskiego"},{"aya":"119","id":612,"locale":"pl","sura":"004","text":"I sprowadzę ich z drogi, i wzbudzę w nich pragnienia, gdy rozkażę im - oni będą obcinali uszy bydłu, gdy rozkażę im - oni będą zmieniać stworzenie Boga!\" A kto weźmie sobie szatana jako opiekuna, zamiast Boga, ten ponosi stratę oczywistą.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-16.json","nextPage":"/pl/s004-18.json"}}