{"results":[{"aya":"071","id":564,"locale":"pl","sura":"004","text":"O wy, którzy wierzycie! Zachowajcie ostrożność i ruszajcie pojedynczymi oddziałami lub ruszajcie wszyscy razem!","translator":"Józefa Bielawskiego"},{"aya":"072","id":565,"locale":"pl","sura":"004","text":"Zaprawdę, wśród was jest taki, który zdecydowanie zwleka A kiedy dosięga was jakieś nieszczęście, to on mówi: \"Bóg okazał mi dobroć, ponieważ ja nie byłem z nimi jako świadek.\"","translator":"Józefa Bielawskiego"},{"aya":"073","id":566,"locale":"pl","sura":"004","text":"A jeśli dosięgnie was łaska od Boga, to on z pewnością będzie mówił, jak gdyby między wami i nim nie było żadnego uczucia miłości: \"O, gdybym był razem z wami, to osiągnąłbym wielki sukces!\"","translator":"Józefa Bielawskiego"},{"aya":"074","id":567,"locale":"pl","sura":"004","text":"Niechże walczą na drodze Boga ci, którzy za życie tego świata kupują życie ostateczne! A kto walczy na drodze Boga i zostanie zabity albo zwycięży, otrzyma od Nas nagrodę ogromną.","translator":"Józefa Bielawskiego"},{"aya":"075","id":568,"locale":"pl","sura":"004","text":"Dlaczego nie walczycie na drodze Boga, jak również za słabych mężczyzn, kobiety i dzieci, którzy mówią: \"Panie nasz! Wyprowadź nas z tego miasta, którego mieszkańcy są niesprawiedliwi?! I daj nam od Siebie opiekuna! I daj nam od Siebie pomocnika!\"","translator":"Józefa Bielawskiego"},{"aya":"076","id":569,"locale":"pl","sura":"004","text":"Ci, którzy wierzą, walczą na drodze Boga, a ci, którzy nie wierzą, walczą na drodze Saguta. Walczcie więc z poplecznikami szatana! Zaprawdę, podstęp szatana jest słaby!","translator":"Józefa Bielawskiego"},{"aya":"077","id":570,"locale":"pl","sura":"004","text":"Czyż nie widziałeś tych, którym powiedziano: \"Powstrzymajcie wasze ręce! Odprawiajcie modlitwę i dawajcie jałmużnę!\" A kiedy jest im nakazana walka, to wtedy część z nich obawia się ludzi, tak jakby się obawiała Boga albo jeszcze bardziej. Mówią oni: \"Panie nasz! Dlaczego nakazałeś nam walkę? A gdybyś dał nam trochę zwłoki?\" Powiedz: \"Używanie życia na tym świecie - niedługie, a życie ostateczne jest lepsze dla tego, kto jest bogobojny. I nie doznacie niesprawiedliwości nawet na łupinkę daktyla.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-10.json","nextPage":"/pl/s004-12.json"}}