{"results":[{"aya":"099","id":592,"locale":"pl","sura":"004","text":"Tym, być może, odpuści Bóg! Bóg jest odpuszczający, przebaczający!","translator":"Józefa Bielawskiego"},{"aya":"100","id":593,"locale":"pl","sura":"004","text":"A kto wędruje na drodze Boga, ten znajdzie na ziemi liczne miejsca schronienia, rozległe. A kto wyjdzie ze swojego domu i wywędruje ku Bogu i Jego Posłańcowi, a potem dosięgnie go śmierć - to nagroda jego będzie u Boga. A Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"101","id":594,"locale":"pl","sura":"004","text":"A kiedy przebiegacie ziemię, to nie jest dla was grzechem skrócić nieco modlitwę, jeśli się obawiacie, że zagrożą wam ci, którzy nie wierzą. Zaprawdę, niewierni są dla was wrogiem jawnym!","translator":"Józefa Bielawskiego"},{"aya":"102","id":595,"locale":"pl","sura":"004","text":"A kiedy ty znajdujesz się wśród nich i odprawiasz dla nich modlitwę, to niech stanie razem z tobą do modlitwy jeden oddział spośród nich i niech wezmą swoją broń! A kiedy już wykonają pokłony, niech staną za wami! I niech przyjdzie drugi oddział, który się jeszcze nie modlił, i niech się modlą razem z tobą; niech też mają się na ostrożności i niech wezmą swoją broń! Ci, którzy nie wierzą, chcieliby, abyście odłożyli broń i wasze rzeczy, a oni wtedy napadliby na was jednym uderzeniem. Nie policzy się wam za grzech, jeśli w razie przeszkody, deszczu albo choroby, odłożycie broń. Lecz miejcie się na baczności! Zaprawdę, Bóg przygotował dla niewiernych karę poniżającą!","translator":"Józefa Bielawskiego"},{"aya":"103","id":596,"locale":"pl","sura":"004","text":"A kiedy zakończycie modlitwę, to wspominajcie Boga, stojąc, siedząc czy spoczywając na boku. Kiedy jesteście bezpieczni, odprawiajcie modlitwę! Zaprawdę, modlitwa dla wiernych jest przepisana w oznaczonym czasie!","translator":"Józefa Bielawskiego"},{"aya":"104","id":597,"locale":"pl","sura":"004","text":"I nie traćcie ducha w ściganiu tych ludzi! Kiedy wy cierpicie, to i oni cierpią, tak jak wy cierpicie; ale wy spodziewacie się od Boga tego, czego oni się nie spodziewają. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"105","id":598,"locale":"pl","sura":"004","text":"My zesłaliśmy tobie Księgę z prawdą, abyś rozstrzygał między ludźmi, tak jak ci pokazał Bóg. Nie bądź adwokatem dla zdrajców!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-14.json","nextPage":"/pl/s004-16.json"}}