{"results":[{"aya":"029","id":522,"locale":"pl","sura":"004","text":"O wy, którzy wierzycie! Nie zjadajcie waszych dóbr między sobą nadaremnie, chyba że to jest handel, za wzajemną zgodą między wami. Nie zabijajcie się! Zaprawdę, Bóg jest dla was litościwy!","translator":"Józefa Bielawskiego"},{"aya":"030","id":523,"locale":"pl","sura":"004","text":"A ktokolwiek uczyni to przez wrogość i niesprawiedliwość, to będziemy go palić ogniem. A to jest dla Boga łatwe!","translator":"Józefa Bielawskiego"},{"aya":"031","id":524,"locale":"pl","sura":"004","text":"Jeśli będziecie unikać wielkich grzechów, które wam zostały zakazane, to My odpuścimy wam wasze złe uczynki i wprowadzimy was wejściem szlachetnym.","translator":"Józefa Bielawskiego"},{"aya":"032","id":525,"locale":"pl","sura":"004","text":"Nie pragnijcie tego, czym wyróżnił Bóg jednych z was, dając im wyższość nad drugimi. Mężczyznom przypadnie udział w tym, co sobie zarobili, i kobietom przypadnie udział w tym, co sobie zarobiły. Proście Boga o Jego łaskę! Zaprawdę, Bóg zna dobrze każdą rzecz!","translator":"Józefa Bielawskiego"},{"aya":"033","id":526,"locale":"pl","sura":"004","text":"Dla każdego ustanowiliśmy dziedziców tego, co pozostawili rodzice i bliscy krewni oraz ci, z którymi związały was przysięgi - dawajcie im więc ich udział. Zaprawdę, Bóg jest świadkiem każdej rzeczy!","translator":"Józefa Bielawskiego"},{"aya":"034","id":527,"locale":"pl","sura":"004","text":"Mężczyźni stoją nad kobietami ze względu na to, że Bóg dał wyższość jednym nad drugimi, i ze względu na to, że oni rozdają ze swojego majątku. Przeto cnotliwe kobiety są pokorne i zachowują w skrytości to, co zachował Bóg. I napominajcie te, których nieposłuszeństwa się boicie, pozostawiajcie je w łożach i bijcie je! A jeśli są wam posłuszne, to starajcie się nie stosować do nich przymusu. Zaprawdę, Bóg jest wzniosły, wielki!","translator":"Józefa Bielawskiego"},{"aya":"035","id":528,"locale":"pl","sura":"004","text":"A jeśli obawiacie się rozdarcia między nimi obojgiem, to poślijcie rozjemcę z jego rodziny i rozjemcę z jej rodziny. Jeśli oni oboje zechcą się pogodzić, to Bóg doprowadzi do zgody między nimi. Zaprawdę, Bóg jest wszechwiedzący, świadomy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-4.json","nextPage":"/pl/s004-6.json"}}