{"results":[{"aya":"078","id":571,"locale":"pl","sura":"004","text":"Gdziekolwiek byście byli, dosięgnie was śmierć, nawet gdybyście byli na wyniosłych wieżach. Jeśli spotka ich jakieś dobro, to oni mówią: \"To przychodzi od Boga\"; a jeśli dosięgnie ich jakieś zło, to oni mówią: \"To pochodzi od ciebie.\" Powiedz: \"Wszystko pochodzi od Boga!\" Lecz dlaczegoż ci ludzie nie mogą pojąć żadnej mowy?","translator":"Józefa Bielawskiego"},{"aya":"079","id":572,"locale":"pl","sura":"004","text":"Każde dobro, które cię spotyka, pochodzi od Boga. A każde zło, które cię dosięga, pochodzi od ciebie samego. Wysłaliśmy ciebie do ludzi jako Posłańca. I Bóg wystarczy jako świadek!","translator":"Józefa Bielawskiego"},{"aya":"080","id":573,"locale":"pl","sura":"004","text":"Ktokolwiek słucha Posłańca, ten słucha Boga. A ktokolwiek się odwraca... - My nie posłaliśmy ciebie, abyś był nad nimi stróżem.","translator":"Józefa Bielawskiego"},{"aya":"081","id":574,"locale":"pl","sura":"004","text":"I mówią: \"Jesteśmy posłuszni!\" Lecz jak tylko wyjdą od ciebie, to niektórzy z nich rozmyślają nocą nad czymś innym niż to, co ty mówisz. A Bóg zapisuje to, co oni zamyślają nocą. Odwróć się więc od nich i zaufaj Bogu! Bóg wystarczy jako opiekun!","translator":"Józefa Bielawskiego"},{"aya":"082","id":575,"locale":"pl","sura":"004","text":"Czyż oni nie zastanawiają się nad Koranem? Przecież gdyby on pochodził od kogoś innego niż od Boga, z pewnością znaleźliby w nim liczne sprzeczności.","translator":"Józefa Bielawskiego"},{"aya":"083","id":576,"locale":"pl","sura":"004","text":"A kiedy dociera do nich jakaś wiadomość, uspokajająca lub budząca obawy, to oni ją rozpowszechniają. A gdyby przedstawili ją Posłańcowi albo tym spośród nich, którzy mają władzę, to wówczas poznaliby ją ci, którzy potrafią zbadać ją do głębi. I gdyby nie łaska Boga nad wami i Jego miłosierdzie, to, z pewnością, poszlibyście za szatanem, z wyjątkiem nielicznych!","translator":"Józefa Bielawskiego"},{"aya":"084","id":577,"locale":"pl","sura":"004","text":"Walcz więc na drodze Boga! - Ty będziesz obciążony odpowiedzialnością tylko za siebie samego! - I zachęcaj wierzących! Być może, Bóg powstrzyma srogość tych, którzy nie uwierzyli; Bóg jest silniejszy od nich w srogości i silniejszy jest w karaniu.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-11.json","nextPage":"/pl/s004-13.json"}}