{"results":[{"aya":"015","id":508,"locale":"pl","sura":"004","text":"A wobec tych spośród waszych kobiet, które popełnią wszeteczeństwo, zażądajcie świadectwa czterech spośród was. I jeśli oni poświadczą, to trzymajcie je w domach, dopóki nie zabierze ich śmierć albo też póki Bóg nie przygotuje dla nich jakiejś innej drogi.","translator":"Józefa Bielawskiego"},{"aya":"016","id":509,"locale":"pl","sura":"004","text":"A tych dwoje spośród was, którzy dopuszczą się tego czynu, ukarzcie surowo; ale jeśli się oboje nawrócą i poprawią, to odstąpcie od nich! Zaprawdę, Bóg przyjmuje nawrócenie i jest litościwy!","translator":"Józefa Bielawskiego"},{"aya":"017","id":510,"locale":"pl","sura":"004","text":"Przecież u Boga jest przebaczenie dla tych, którzy popełniają zło nieświadomie i niezwłocznie się nawracają. Ku tym powraca Bóg. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"018","id":511,"locale":"pl","sura":"004","text":"Nie ma jednak odpuszczenia dla tych, którzy popełniają złe czyny. A kiedy zastanie któregoś z nich śmierć, wtedy on mówi: \"Ja się teraz nawracam.\" Nie ma też i dla tych, którzy umierają i są niewierni. Dla tych przygotowaliśmy karę bolesną.","translator":"Józefa Bielawskiego"},{"aya":"019","id":512,"locale":"pl","sura":"004","text":"O wy, którzy wierzycie! Nie jest wam dozwolone, abyście dziedziczyli kobiety wbrew ich woli. I nie przeszkadzajcie im zabrać część tego, co im daliście, chyba że dopuszczą się jakiegoś wszeteczeństwa oczywistego. Obchodźcie się z nimi w sposób przyzwoity. A jeśli czujecie względem nich wstręt, to, być może, czujecie wstręt do czegoś, w czym Bóg umieścił wielkie dobro.","translator":"Józefa Bielawskiego"},{"aya":"020","id":513,"locale":"pl","sura":"004","text":"A jeśli chcecie zamienić żonę na drugą, a jednej z nich daliście kintar, to nie odbierajcie z tego nic! Czyż moglibyście cokolwiek zabrać, zniesławiając się i popełniając grzech oczywisty?","translator":"Józefa Bielawskiego"},{"aya":"021","id":514,"locale":"pl","sura":"004","text":"Jakże moglibyście jej to zabrać, skoro byliście niegdyś związani, a one otrzymały od was uroczyste przyrzeczenie?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/pl/s004-2.json","nextPage":"/pl/s004-4.json"}}