{"results":[{"aya":"015","id":684,"locale":"pl","sura":"005","text":"O ludu Księgi! Nasz Posłaniec przyszedł do was, wyjaśniając wam wiele z tego, co wy ukrywaliście z Księgi, i wiele też zacieraliście. Przyszło do was światło od Boga i Księga jasna.","translator":"Józefa Bielawskiego"},{"aya":"016","id":685,"locale":"pl","sura":"005","text":"Przez nią prowadzi Bóg tych, którzy poszukują Jego zadowolenia, po drogach pokoju, wyprowadza ich z ciemności do światła i - za Jego zezwoleniem - prowadzi ich ku drodze prostej.","translator":"Józefa Bielawskiego"},{"aya":"017","id":686,"locale":"pl","sura":"005","text":"Nie uwierzyli ci, którzy powiedzieli: \"Zaprawdę, Bogiem jest Mesjasz, syn Marii!\" Powiedz: \"Któż ma możność uczynić coś przeciw Bogu, jeśli On zechce zgubić Mesjasza, syna Marii, jak również Jego Matkę i wszystkich, którzy są na ziemi?\" Do Boga należy królestwo niebios i ziemi, i tego, co jest między nimi. On stwarza to, co chce. Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"018","id":687,"locale":"pl","sura":"005","text":"Powiedzieli żydzi i chrześcijanie: \"My jesteśmy synami Boga i Jego umiłowanymi.\" Powiedz: \"Dlaczegoż więc On karze was za wasze grzechy? Przeciwnie, wy jesteście tylko ludźmi spośród tych, których On stworzył. On przebacza temu, komu chce, i On karze tego, kogo chce. Do Boga należy królestwo niebios i ziemi i to, co jest między nimi. I do Niego zmierza wędrowanie.\"","translator":"Józefa Bielawskiego"},{"aya":"019","id":688,"locale":"pl","sura":"005","text":"O ludu Księgi! Przyszedł do was Nasz Posłaniec, aby dać wyjaśnienie - po pewnej przerwie między posłańcami - żebyście nie mówili: \"Nie przyszedł do nas ani zwiastun, ani ostrzegający!\" I oto przyszedł do was zwiastun i ostrzegający. Bóg jest nad każdą rzeczą wszechwładny.","translator":"Józefa Bielawskiego"},{"aya":"020","id":689,"locale":"pl","sura":"005","text":"Oto powiedział Mojżesz do swego ludu: \"O ludu mój! Wspominajcie dobroć Boga nad wami! On ustanowił wśród was proroków, On uczynił was królami i dał wam to, czego nie dał żadnemu spośród światów.","translator":"Józefa Bielawskiego"},{"aya":"021","id":690,"locale":"pl","sura":"005","text":"O ludu mój! Wejdźcie do Ziemi Świętej, którą Bóg przeznaczył dla was! I nie wracajcie waszymi śladami, bo powrócicie jako ci, którzy stracili.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-2.json","nextPage":"/pl/s005-4.json"}}