{"results":[{"aya":"092","id":761,"locale":"pl","sura":"005","text":"Słuchajcie Boga i słuchajcie Posłańca! Miejcie się na baczności! Bo jeśli się odwrócicie, to wiedzcie, że do Naszego Posłańca należy tylko jasne obwieszczenie!","translator":"Józefa Bielawskiego"},{"aya":"093","id":762,"locale":"pl","sura":"005","text":"Nie należy czynić zarzutu tym, którzy wierzą i czynią dobre dzieła, z tego, co oni jedzą, jeśli są bogobojni i wierzą, i czynią dobre dzieła; i jeśli nadal są bogobojni i wierzą, i ciągle są bogobojni i czynią dobro. Bóg przecież kocha czyniących dobro!","translator":"Józefa Bielawskiego"},{"aya":"094","id":763,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Bóg będzie was, z pewnością, doświadczał przez niektórą zwierzynę, jakiej dosięgną wasze ręce i wasze włócznie; aby wiedział Bóg, kto się Go obawia w ukryciu. A kto potem popełni przestępstwo, tego spotka kara bolesna.","translator":"Józefa Bielawskiego"},{"aya":"095","id":764,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Nie zabijajcie zwierzyny, kiedy jesteście w stanie uświęcenia! A kto spośród was zabije ją naumyślnie, to zapłaci bydłem tyle, ile zabił, jako ofiarę złożoną w Ka`bie - a sądzić będzie dwóch sprawiedliwych spośród was; albo zapłatą będzie żywienie biedaków, albo też równe temu odprawienie postu - aby zakosztował on złych skutków swego dzieła. Bóg odpuścił to, co należy do przeszłości; lecz jeśli ktoś powtórzy ten czyn, to Bóg się na nim zemści. Bóg jest potężny, włada zemstą!","translator":"Józefa Bielawskiego"},{"aya":"096","id":765,"locale":"pl","sura":"005","text":"Dozwolone wam jest polowanie na zwierzynę morską i żywienie się nią, jako zaopatrzenie dla was i dla podróżnych. Zakazana wam jest zwierzyna lądu stałego, jak długo jesteście w stanie uświęcenia. Bójcie się Boga, przed którym będziecie zebrani!","translator":"Józefa Bielawskiego"},{"aya":"097","id":766,"locale":"pl","sura":"005","text":"Bóg uczynił Kabę Domem świętym wzniesionym dla ludzi; i miesiąc święty, i ofiary ze zwierząt, i wieńce; abyście wiedzieli, że Bóg wie dobrze, co jest w niebiosach i co jest na ziemi, i że Bóg o każdej rzeczy jest wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"098","id":767,"locale":"pl","sura":"005","text":"Wiedzcie, że Bóg jest straszny w karaniu, i że Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-13.json","nextPage":"/pl/s005-15.json"}}