{"results":[{"aya":"113","id":782,"locale":"pl","sura":"005","text":"Oni powiedzieli: \"My chcemy z niego jeść, aby się uspokoiły nasze serca i abyśmy wiedzieli, że ty nam powiedziałeś prawdę, i abyśmy mogli o niej świadczyć.\"","translator":"Józefa Bielawskiego"},{"aya":"114","id":783,"locale":"pl","sura":"005","text":"Powiedział Jezus, syn Marii \"O Boże; Panie nasz! Ześlij nam z nieba stół zastawiony! To będzie dla nas święto - dla pierwszego z nas i dla ostatniego - i będzie znakiem od Ciebie. Daj nam zaopatrzenie, bo Ty jesteś najlepszym z zaopatrujących!\"","translator":"Józefa Bielawskiego"},{"aya":"115","id":784,"locale":"pl","sura":"005","text":"Powiedział Bóg: \"Zaprawdę, Ja go wam ześlę. A kto z was potem pozostanie niewiernym, to Ja, zaprawdę, ukarzę go taką karą, jaką nie ukarałem nikogo z żadnego ze światów.\"","translator":"Józefa Bielawskiego"},{"aya":"116","id":785,"locale":"pl","sura":"005","text":"I oto powiedział Bóg: \"O Jezusie, synu Marii! Czy ty powiedziałeś ludziom: Bierzcie mnie i moją matkę za dwa bóstwa, poza Bogiem?\" On powiedział: Chwała Tobie! Nie do mnie należy mówić to, do czego nie mam prawa. Jeślibym ja tak powiedział, Ty przecież wiedziałbyś o tym. Ty wiesz, co jest w mojej duszy, a ja nie wiem, co jest w Twojej. Zaprawdę, Ty dobrze znasz rzeczy ukryte!","translator":"Józefa Bielawskiego"},{"aya":"117","id":786,"locale":"pl","sura":"005","text":"Ja im powiedziałem tylko to, co Ty mi nakazałeś powiedzieć: Czcijcie Boga, mojego Pana i waszego Pana! Ja byłem świadkiem ich, jak długo przebywałem wśród ludzi; a kiedyś mnie wezwał do Siebie, Tyś został ich pilnym stróżem, wszak jesteś świadkiem każdej rzeczy!","translator":"Józefa Bielawskiego"},{"aya":"118","id":787,"locale":"pl","sura":"005","text":"Jeśli Ty ich ukarzesz - oni przecież są Twymi sługami; a jeśli Ty im przebaczysz - to przecież jesteś Potężny, Mądry!\"","translator":"Józefa Bielawskiego"},{"aya":"119","id":788,"locale":"pl","sura":"005","text":"Powiedział Bóg: \"To jest Dzień, kiedy szczerość przynosi korzyść ludziom szczerym. Dla nich są przygotowane Ogrody, gdzie w dole płyną strumyki; oni tam będą przebywać na wieki.\" Bóg jest zadowolony z nich, a oni są zadowoleni z Niego. To jest osiągnięcie ogromne!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-16.json","nextPage":"/pl/s005-18.json"}}