{"results":[{"aya":"050","id":719,"locale":"pl","sura":"005","text":"Czyż oni pragną sądu z czasów pogaństwa? Któż jest lepszy od Boga w sądzeniu ludzi, którzy posiadają pewność?","translator":"Józefa Bielawskiego"},{"aya":"051","id":720,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Nie bierzcie sobie za przyjaciół żydów i chrześcijan; oni są przyjaciółmi jedni dla drugich. A kto z was bierze ich sobie za przyjaciół, to sam jest spośród nich. Zaprawdę, Bóg nie prowadzi drogą prostą ludu niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"052","id":721,"locale":"pl","sura":"005","text":"I widzisz tych, w których sercach jest choroba, jak śpieszą do nich, mówiąc: \"Obawiamy się, że dosięgnie nas zmienność losu.\" Być może, Bóg da zwycięstwo albo jakiś rozkaz od Siebie i oni zaczną żałować tego, co ukrywali w swoich duszach.","translator":"Józefa Bielawskiego"},{"aya":"053","id":722,"locale":"pl","sura":"005","text":"Ci, którzy uwierzyli, będą mówili: \"Czyż to oni przysięgali na Boga najbardziej uroczystą przysięgą, że byli, z pewnością, z wami? Daremne są ich uczynki! Oni ponieśli stratę!\"","translator":"Józefa Bielawskiego"},{"aya":"054","id":723,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Jeśli ktoś z was odrzuci swoją religię... Bóg niebawem przyprowadzi ludzi, których pokocha i oni Jego pokochają; oni będą pokorni względem wiernych, a dumni wobec niewiernych; będą walczyli na drodze Boga i nie będą się bać nagany ganiącego. To jest łaska Boga. A Bóg jest wszechobejmujący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"055","id":724,"locale":"pl","sura":"005","text":"Waszym opiekunem jest Bóg, Jego Posłaniec i ci, którzy uwierzyli; którzy odprawiają modlitwę, którzy dają jałmużnę, skłaniając się pokornie.","translator":"Józefa Bielawskiego"},{"aya":"056","id":725,"locale":"pl","sura":"005","text":"A kto bierze sobie za opiekuna Boga i Jego Posłańca, i tych, którzy uwierzyli... zaprawdę zwolennicy Boga będą zwycięzcami!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-7.json","nextPage":"/pl/s005-9.json"}}