{"results":[{"aya":"022","id":691,"locale":"pl","sura":"005","text":"Powiedzieli: \"O Mojżeszu! Zaprawdę, w niej jest lud olbrzymów i my tam z pewnością nie wejdziemy, dopóki, oni stamtąd nie wyjdą. A kiedy oni z niej wyjdą, to wtedy my wejdziemy.\"","translator":"Józefa Bielawskiego"},{"aya":"023","id":692,"locale":"pl","sura":"005","text":"Powiedziało dwóch ludzi spośród bogobojnych, których Bóg obdarzył dobrodziejstwami: \"Wejdźcie do nich przez bramę. A kiedy wejdziecie przez nią, to będziecie zwycięzcami. I zaufajcie Bogu, jeśli jesteście wierzącymi!\"","translator":"Józefa Bielawskiego"},{"aya":"024","id":693,"locale":"pl","sura":"005","text":"Powiedzieli: \"O Mojżeszu! My nigdy nie wejdziemy do niej, jak długo oni tam się Znajdują. Idźże więc ty i twój Pan i walczcie obydwaj! My tutaj pozostaniemy.\"","translator":"Józefa Bielawskiego"},{"aya":"025","id":694,"locale":"pl","sura":"005","text":"On powiedział: \"Panie mój! Zaprawdę, ja nie posiadam władzy nad nikim, jak tylko nad samym sobą i nad moim bratem. Oddziel nas więc od tego ludu zepsutego!\"","translator":"Józefa Bielawskiego"},{"aya":"026","id":695,"locale":"pl","sura":"005","text":"Powiedział: \"Oto ona jest im zakazana! Przez czterdzieści lat będą błąkać się po ziemi. Lecz nie martw się o ten lud zepsuty!\"","translator":"Józefa Bielawskiego"},{"aya":"027","id":696,"locale":"pl","sura":"005","text":"Opowiedz im historię o dwóch synach Adama zgodnie z prawdą. Oto obydwaj przynieśli ofiarę; i została przyjęta od jednego z nich, a nie została przyjęta od drugiego. On powiedział: \"Ja z pewnością cię zabiję!\" Ten powiedział: \"Bóg przyjmuje tylko od bogobojnych.","translator":"Józefa Bielawskiego"},{"aya":"028","id":697,"locale":"pl","sura":"005","text":"Jeśli nawet wyciągniesz rękę ku mnie, aby mnie zabić, to ja nie wyciągnę ręki ku tobie, aby ciebie zabić. Zaprawdę, ja lękam się Boga, Pana światów!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-3.json","nextPage":"/pl/s005-5.json"}}