{"results":[{"aya":"085","id":754,"locale":"pl","sura":"005","text":"Bóg wynagrodził ich za to, co powiedzieli, Ogrodami, gdzie w dole płyną strumyki i gdzie będą przebywać na wieki. Taka jest zapłata dla czyniących dobro.","translator":"Józefa Bielawskiego"},{"aya":"086","id":755,"locale":"pl","sura":"005","text":"A ci, którzy nie wierzą i za kłamstwo uznają Nasze znaki, będą mieszkańcami ognia piekielnego.","translator":"Józefa Bielawskiego"},{"aya":"087","id":756,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Nie zakazujcie dobrych rzeczy, które Bóg uznał za dozwolone dla was, i nie przebierajcie miary. Zaprawdę, Bóg nie miłuje tych, którzy są występni!","translator":"Józefa Bielawskiego"},{"aya":"088","id":757,"locale":"pl","sura":"005","text":"Jedzcie to, czego wam Bóg użyczył, co jest dozwolone i dobre! I bójcie się Boga, w którego wierzycie!","translator":"Józefa Bielawskiego"},{"aya":"089","id":758,"locale":"pl","sura":"005","text":"Bóg nie będzie was karał za wasze lekkomyślne przysięgi, lecz będzie was karał za przysięgi złożone rozważnie. Możecie się za to okupić żywieniem dziesięciu biedaków - co będzie średnią tego, czym żywicie waszą rodzinę - albo ubieraniem ich, albo też wyzwoleniem niewolnika. A kto nie ma takiej możliwości, to przez trzy dni obowiązuje go post. Taki jest okup za wasze przysięgi, jeśli przysięgliście. Zachowujcie więc wasze przysięgi! W ten sposób wyjaśnia wam Bóg Swoje znaki! Być może, będziecie wdzięczni!","translator":"Józefa Bielawskiego"},{"aya":"090","id":759,"locale":"pl","sura":"005","text":"O wy, którzy wierzycie! Wino, majsir, bałwany i strzały wróżbiarskie - to obrzydliwość wynikająca z dzieła szatana. Unikajcie więc tego! Być może, będziecie szczęśliwi!","translator":"Józefa Bielawskiego"},{"aya":"091","id":760,"locale":"pl","sura":"005","text":"Szatan chce tylko rzucić między was nieprzyjaźń i zawiść przez wino i majsir i odwrócić was od wspominania Boga i od modlitwy. Czyż wy nie zaprzestaniecie!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s005-12.json","nextPage":"/pl/s005-14.json"}}