{"results":[{"aya":"057","id":846,"locale":"pl","sura":"006","text":"Powiedz: \"Zaprawdę, ja opieram się na jasnym dowodzie, pochodzącym od mojego Pana, a wy to uważacie za kłamstwo. Ja nie mam władzy nad tym, co wy staracie się przyspieszyć. Sąd należy tylko do Boga! Bóg podaje prawdę, a On jest najlepszy z rozstrzygających!\"","translator":"Józefa Bielawskiego"},{"aya":"058","id":847,"locale":"pl","sura":"006","text":"Powiedz: \"Gdybym miał władzę nad tym, co wy staracie się przyspieszyć, to rozstrzygnięta zostałaby sprawa między mną a wami.\" A Bóg zna najlepiej ludzi niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"059","id":848,"locale":"pl","sura":"006","text":"On posiada klucze do tego, co skryte; zna je tylko On sam. On zna to, co jest na lądzie i na morzu. I żaden liść nie spada, żeby On o tym nie wiedział. I nie ma ziarna w ciemnościach ziemi, i nie ma niczego, świeżego czy suchego, co nie byłoby zapisane w Księdze jasnej.","translator":"Józefa Bielawskiego"},{"aya":"060","id":849,"locale":"pl","sura":"006","text":"On jest Tym, który zabiera was podczas nocy. On wie, co wy zdobywacie w ciągu dnia; w dzień przywołuje was do życia, aby został wypełniony wyznaczony termin. Potem do Niego powrócicie. Wtedy On obwieści wam to, co czyniliście.","translator":"Józefa Bielawskiego"},{"aya":"061","id":850,"locale":"pl","sura":"006","text":"On jest przemożnym władcą nad Swoimi sługami. On posyła ku wam stróżów. A kiedy do któregokolwiek z was przychodzi śmierć, Nasi wysłannicy wzywają go, a oni nigdy nie zawodzą.","translator":"Józefa Bielawskiego"},{"aya":"062","id":851,"locale":"pl","sura":"006","text":"Następnie oni są oddawani Bogu, ich Władcy prawdziwemu. Czyż nie do Niego należy sąd? On jest najszybszy w rachunku!","translator":"Józefa Bielawskiego"},{"aya":"063","id":852,"locale":"pl","sura":"006","text":"Powiedz: \"Kto wybawi was z ciemności lądu i morza? Wy wzywacie Go pokornie i w skrytości: Jeśli Ty nas od nich wybawisz, to my z pewnością będziemy między tymi, którzy są wdzięczni!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-8.json","nextPage":"/pl/s006-10.json"}}