{"results":[{"aya":"141","id":930,"locale":"pl","sura":"006","text":"On jest Tym, który sprawił, iż wyrosły ogrody mające drewniane kraty, nie mające ich; I drzewa palmy daktylowej, i zboża dające różne pożywienie, I drzewa oliwne, i drzewa granatu, podobne do siebie i niepodobne. Jedzcie z ich owoców, Kiedy one owocują; I składajcie należną daninę w dniu żniwa; lecz nie bądźcie rozrzutni! Zaprawdę, On nie kocha rozrzutników!","translator":"Józefa Bielawskiego"},{"aya":"142","id":931,"locale":"pl","sura":"006","text":"Wśród waszych trzód są takie, które służą do przenoszenia ciężaru, i takie, które są przeznaczone na rzeź. Jedzcie z tego, w co zaopatrzy! was Bóg, i nie postępujcie za krokami szatana! On jest przecież dla was wrogiem jawnym!","translator":"Józefa Bielawskiego"},{"aya":"143","id":932,"locale":"pl","sura":"006","text":"Osiem - parami: z owiec - dwie i z kóz - dwie. Powiedz: \"Czy On zakazał dwóch osobników męskich, czy też dwóch osobników żeńskich? Czy też to, co mieszczą w sobie łona dwóch osobników żeńskiego rodzaju? Obwieście mi, z pełną wiedzą, jeśli jesteście prawdomówni!\"","translator":"Józefa Bielawskiego"},{"aya":"144","id":933,"locale":"pl","sura":"006","text":"A spośród wielbłądów - dwoje i spośród krów - dwoje. Powiedz: \"Czy on zakazał obu osobników męskich czy też obu osobników żeńskich? Czy też to, co mieszczą w sobie łona dwóch osobników żeńskich? Czy wy byliście świadkami, kiedy Bóg wam to nakazał?\". Kto jest bardziej niesprawiedliwy aniżeli ten, kto wymyśla kłamstwo przeciwko Bogu, aby wprowadzić ludzi w błąd, bez wszelkiej wiedzy? Zaprawdę, Bóg nie prowadzi drogą prostą ludzi niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"145","id":934,"locale":"pl","sura":"006","text":"Powiedz: \"Ja nie znajduję w tym, co mi zostało objawione, niczego zakazanego dla człowieka w jego pożywieniu z wyjątkiem tego, co jest martwe, albo rozlanej krwi, albo mięsa świni - bo to jest obrzydliwe Â­- albo tego, co zostało złożone na ofiarę czemuś innemu niż Bogu. A kto został zmuszony, nic będąc ani buntownikiem, ani przestępcą, to, zaprawdę, twój Pan jest przebaczający, litościwy!\"","translator":"Józefa Bielawskiego"},{"aya":"146","id":935,"locale":"pl","sura":"006","text":"A tym, którzy przyjęli judaizm, zakazaliśmy wszelkiego zwierzęcia posiadającego pazury, I z krów i owiec - zakazaliśmy im tłuszcz, z wyjątkiem tego, co noszą ich grzbiety, ich wnętrzności oraz tego, co się zmieszało z ich kośćmi. Tak zapłaciliśmy im za ich z buntowanie się. Zaprawdę, My jesteśmy prawdomówni!","translator":"Józefa Bielawskiego"},{"aya":"147","id":936,"locale":"pl","sura":"006","text":"Jeśli więc oni będą ciebie uważać za kłamcę, to powiedz: \"Wasz Pan jest władcą wszechobejmującego miłosierdzia, lecz Jego srogi gniew nie będzie odwrócony od ludu grzeszników,","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-20.json","nextPage":"/pl/s006-22.json"}}