{"results":[{"aya":"099","id":888,"locale":"pl","sura":"006","text":"On jest Tym, który spuścił z nieba wodę, i dzięki niej wyrastają wszelkie rośliny. Z nich wyprowadziliśmy zieleń, a potem ziarna skupione w kłosach; a z palmy daktylowej kiście daktyli nisko zwisających; i ogrody winnej latorośli, drzewa oliwne i drzewa granatu, podobne do siebie i niepodobne. Popatrzcie na ich owoce, gdy one owocują i kiedy dojrzewają! Zaprawdę, w tym są znaki dla ludzi, którzy wierzą!","translator":"Józefa Bielawskiego"},{"aya":"100","id":889,"locale":"pl","sura":"006","text":"A jednak oni przypisali Bogu dżiny jako współtowarzyszy; a przecież On je stworzył. I fałszywie przypisali Mu synów i córki, bez żadnej wiedzy. Niech Mu będzie chwała! On jest wyniosły ponad to, co Jemu dodają jako współtowarzyszy!","translator":"Józefa Bielawskiego"},{"aya":"101","id":890,"locale":"pl","sura":"006","text":"Stwórca niebios i ziemi! Jakże On mógłby mieć syna - przecież On nie miał wcale towarzyszki?! On stworzył każdą rzecz i On o każdej rzeczy jest wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"102","id":891,"locale":"pl","sura":"006","text":"Oto wasz Bóg, wasz Pan! Nie ma boga, jak tylko On, Stwórca każdej rzeczy! Więc czcijcie Go! On jest poręczycielem każdej rzeczy!","translator":"Józefa Bielawskiego"},{"aya":"103","id":892,"locale":"pl","sura":"006","text":"Nie dosięgają Go spojrzenia, lecz On dosięga spojrzenia. On jest Przenikliwy, Świadomy!","translator":"Józefa Bielawskiego"},{"aya":"104","id":893,"locale":"pl","sura":"006","text":"Otrzymaliście jasne dowody od waszego Pana. Kto widzi jasno, widzi dla siebie samego; a kto jest ślepy, to przeciw sobie samemu. Ja nie jestem dla was stróżem.","translator":"Józefa Bielawskiego"},{"aya":"105","id":894,"locale":"pl","sura":"006","text":"I w ten sposób ukazujemy jasno znaki, aby oni mówili: \"Ty je badałeś!\" - i abyśmy mogli wyjaśnić to ludziom, którzy wiedzą.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-14.json","nextPage":"/pl/s006-16.json"}}