{"results":[{"aya":"078","id":867,"locale":"pl","sura":"006","text":"A kiedy zobaczył słońce wschodzące, powiedział: \"To jest mój Pan! On jest największy!\" Lecz kiedy ono zaszło, powiedział: O ludu mój! Ja nie jestem winien tego, że wy Jemu dodajecie współtowarzyszy!","translator":"Józefa Bielawskiego"},{"aya":"079","id":868,"locale":"pl","sura":"006","text":"Oto skierowałem swoje oblicze ku Temu, który stworzył niebiosa i ziemię, jako prawdziwie wierzący; ja nie jestem z liczby tych, którzy dodają współtowarzyszy!\"","translator":"Józefa Bielawskiego"},{"aya":"080","id":869,"locale":"pl","sura":"006","text":"I jego lud wdał się z nim w dysputę. On powiedział: \"Czy chcecie prowadzić ze mną dysputę w sprawie Boga, skoro On wprowadził mnie na drogę prostą? Ja nie boję się tego, co wy Jemu dodajecie jako współtowarzyszy, chyba że czegoś innego zechce mój Pan. Mój Pan obejmuje wiedzą każdą rzecz! Czyż wy się nie zastanowicie?!","translator":"Józefa Bielawskiego"},{"aya":"081","id":870,"locale":"pl","sura":"006","text":"Jak bym ja się miał bać tego, co wy Jemu dodajecie jako współtowarzyszy, kiedy wy nie boicie się dodawać Bogu za współtowarzyszy tego, czemu On nie zesłał żadnej władzy nad wami? Więc która z dwóch partii zasługuje na większe bezpieczeństwo, jeśli wy posiadacie jakąś wiedzę?\"","translator":"Józefa Bielawskiego"},{"aya":"082","id":871,"locale":"pl","sura":"006","text":"Ci, którzy wierzą, i ci, którzy nie ubierają swojej wiary w niesprawiedliwość, posiadają prawdziwe bezpieczeństwo i są na drodze prostej.","translator":"Józefa Bielawskiego"},{"aya":"083","id":872,"locale":"pl","sura":"006","text":"Taki jest Nasz dowód, który daliśmy Abrahamowi przeciw jego ludowi! My wywyższamy stopniami, kogo chcemy. Zaprawdę, twój Pan jest mądry, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"084","id":873,"locale":"pl","sura":"006","text":"I darowaliśmy mu Izaaka i Jakuba, każdego poprowadziliśmy drogą prostą. I Noego poprowadziliśmy drogą prostą; a z jego potomstwa: Dawida, Salomona, Hioba, Józefa, Mojżesza i Aarona - w ten sposób płacimy tym, którzy czynią dobro! -","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-11.json","nextPage":"/pl/s006-13.json"}}