{"results":[{"aya":"071","id":860,"locale":"pl","sura":"006","text":"Powiedz: \"Czyż będziemy wzywać, poza Bogiem, to, co nie może nam przynieść korzyści ani też nie może nam zaszkodzić? I czy zawrócimy - kiedy już prowadził nas Bóg drogą prostą - podobnie jak ten, którego skusili szatani, zagubionego na ziemi, choć towarzysze wzywają go ku drodze prostej: Przyjdź do nas!?\" Powiedz: \"Zaprawdę, droga Boga - to droga prosta! I rozkazano nam poddać się całkowicie Panu światów!\"","translator":"Józefa Bielawskiego"},{"aya":"072","id":861,"locale":"pl","sura":"006","text":"I rozkazano nam: \"Odprawiajcie modlitwę i bójcie się Jego!\" On jest Tym, do którego wszyscy zostaniecie zebrani!","translator":"Józefa Bielawskiego"},{"aya":"073","id":862,"locale":"pl","sura":"006","text":"On jest Tym, który stworzył niebiosa i ziemię w całej prawdzie! W dniu, kiedy On powie: \"Bądź!\", to się staje! Jego słowo jest prawdą! Do Niego należy królestwo Dnia, kiedy zadmą w trąbę! On zna to, co jest skryte i co jest jawne! On jest Mądry, Świadomy!","translator":"Józefa Bielawskiego"},{"aya":"074","id":863,"locale":"pl","sura":"006","text":"Oto powiedział Abraham do swego ojca Azara: \"Czy ty bierzesz sobie bałwany za bogów? Ja widzę ciebie i twój lud w jawnym błędzie!\"","translator":"Józefa Bielawskiego"},{"aya":"075","id":864,"locale":"pl","sura":"006","text":"I tak My pokazaliśmy Abrahamowi królestwo niebios i ziemi, aby był on między tymi, którzy posiadają pewność w wierze.","translator":"Józefa Bielawskiego"},{"aya":"076","id":865,"locale":"pl","sura":"006","text":"A kiedy okryła go ciemna noc, zobaczył gwiazdę i powiedział: \"To jest mój Pan!\" A kiedy ona zaszła na zachodzie, on powiedział: \"Ja nie kocham tych, którzy zachodzą.\"","translator":"Józefa Bielawskiego"},{"aya":"077","id":866,"locale":"pl","sura":"006","text":"A kiedy zobaczył księżyc wschodzący, powiedział: \"To jest mój Pan!\" Ale kiedy zniknął na zachodzie, powiedział: \"Jeśli mój Pan nie poprowadzi mnie drogą prostą, to z pewnością będę w liczbie błądzących!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-10.json","nextPage":"/pl/s006-12.json"}}