{"results":[{"aya":"120","id":909,"locale":"pl","sura":"006","text":"Poniechajcie grzechu zewnętrznego i wewnętrznego! Zaprawdę, tym, którzy popełnią grzech, będzie zapłacone za to, co oni zarobili.","translator":"Józefa Bielawskiego"},{"aya":"121","id":910,"locale":"pl","sura":"006","text":"Nie jedzcie tego, nad czym nie wymieniono imienia Boga! Na pewno byłoby to bezbożnością! I zaprawdę, szatani nakłaniają swoich popleczników, aby się z wami sprzeczali. Ale jeśli ich posłuchacie, to z pewnością będziecie bałwochwalcami!","translator":"Józefa Bielawskiego"},{"aya":"122","id":911,"locale":"pl","sura":"006","text":"Czy ten, kto był martwy i My daliśmy mu życie, i uczyniliśmy dla niego światło, aby szedł z nim między ludzi - jest podobny do tego, kto znajduje się w ciemnościach, z których nie może wyjść? Podobnie upiększano niewiernym to, co czynili.","translator":"Józefa Bielawskiego"},{"aya":"123","id":912,"locale":"pl","sura":"006","text":"W ten sposób uczyniliśmy w każdym mieście jego możnych grzesznikami, aby mogli tam knuć podstępy. Lecz oni knują podstępy przeciw sobie samym i nie są tego świadomi.","translator":"Józefa Bielawskiego"},{"aya":"124","id":913,"locale":"pl","sura":"006","text":"A jeśli przyjdzie do nich jakiś znak, mówią: \"My nie uwierzymy, dopóki nie będzie nam dane to, co zostało dane posłańcom Boga.\" Bóg wie najlepiej, gdzie ma umieścić Swoje posłanie. Tych, którzy zgrzeszyli, dosięgnie niebawem poniżenie przed Bogiem i cierpienie straszne za to, iż knuli podstępne działania.","translator":"Józefa Bielawskiego"},{"aya":"125","id":914,"locale":"pl","sura":"006","text":"Kogo Bóg chce prowadzić drogą prostą, rozszerza jego pierś dla islamu, a kogo chce sprowadzić z drogi, czyni jego pierś ciasną, udręczoną, jak gdyby on chciał wznieść się do nieba. W ten sposób Bóg daje odczuć swój gniew tym, którzy nie wierzą.","translator":"Józefa Bielawskiego"},{"aya":"126","id":915,"locale":"pl","sura":"006","text":"To jest droga twojego Pana - prosta! My przedstawiliśmy wyraźnie znaki ludziom, którzy sobie przypominają. Oni będą mieli siedzibę pokoju u swego Pana.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-17.json","nextPage":"/pl/s006-19.json"}}