{"results":[{"aya":"050","id":839,"locale":"pl","sura":"006","text":"Powiedz: \"Ja nie mówię wam, że posiadam skarbnice Boga, ani nie mówię wam, że jestem aniołem. Ja tylko idę za tym, co mi zostało objawione.\" Powiedz: \"Czy jednakowy jest ślepy i widzący? Czyż wy się nie zastanawiacie?\"","translator":"Józefa Bielawskiego"},{"aya":"051","id":840,"locale":"pl","sura":"006","text":"Ostrzegaj przez to tych, którzy się obawiają, że będą zebrani do swego Pana. Nie mają oni, oprócz Niego, ani opiekuna, ani orędownika! Być może, oni będą bogobojni!","translator":"Józefa Bielawskiego"},{"aya":"052","id":841,"locale":"pl","sura":"006","text":"I nie odpędzaj tych, którzy wzywają swego Pana rano i wieczór, poszukując Jego oblicza. Rachunek ich w niczym nie spada na ciebie ani też twój rachunek w niczym nie spada na nich. Tak więc, jeślibyś ich odpędził, byłbyś wtedy w liczbie niesprawiedliwych.","translator":"Józefa Bielawskiego"},{"aya":"053","id":842,"locale":"pl","sura":"006","text":"Tak doświadczyliśmy jednych przez drugich, aby mówili: \"Czy to są ci spośród nas, których obdarował Bóg?\" Czyż to nie Bóg zna najlepiej tych, którzy są wdzięczni?","translator":"Józefa Bielawskiego"},{"aya":"054","id":843,"locale":"pl","sura":"006","text":"Kiedy przyjdą do ciebie ci; którzy wierzą w Nasze znaki, to powiedz: \"Pokój wam!\" Wasz Pan przepisał samemu Sobie miłosierdzie. Tak aby ten spośród was, kto popełni zło przez nieświadomość, następnie nawróci się i czyni dobro... zaprawdę, On jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"055","id":844,"locale":"pl","sura":"006","text":"W ten sposób wyjaśniamy wyraźnie znaki, aby droga stała się jasna dla grzeszników.","translator":"Józefa Bielawskiego"},{"aya":"056","id":845,"locale":"pl","sura":"006","text":"Powiedz: \"Mnie zakazano, abym czcił tych, których wy wzywacie poza Bogiem.\" Powiedz: \"Ja nie chcę iść za waszymi namiętnościami, bo wtedy zbłądziłbym i nie byłbym w liczbie tych, którzy są prowadzeni drogą prostą.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-7.json","nextPage":"/pl/s006-9.json"}}