{"results":[{"aya":"155","id":944,"locale":"pl","sura":"006","text":"A ta Księga, którą zesłaliśmy, jest błogosławiona. Postępujcie więc za mą i bójcie się Boga! Być może, doznacie miłosierdzia!","translator":"Józefa Bielawskiego"},{"aya":"156","id":945,"locale":"pl","sura":"006","text":"Abyście nie mówili: Księga została zesłana tylko dwom społecznościom przed nami i my nie dbaliśmy o to, co oni pilnie studiowali.\"","translator":"Józefa Bielawskiego"},{"aya":"157","id":946,"locale":"pl","sura":"006","text":"I abyście nie mówili: \"Gdyby nam została zesłana Księga, to bylibyśmy na prostszej drodze aniżeli oni.\" A przecież otrzymaliście jasny dowód od waszego Pana i drogę prostą, i miłosierdzie. A kto jest bardziej niesprawiedliwy aniżeli ten, kto za kłamstwo uznaje znaki Boga i odwraca się od nich? My zapłacimy niebawem złą karą tym, którzy się odwracają od Naszych znaków za to, iż oni się odwrócili!","translator":"Józefa Bielawskiego"},{"aya":"158","id":947,"locale":"pl","sura":"006","text":"Czy oni oczekują, że do nich przyjdą aniołowie albo że przyjdzie do nich ich Pan, albo że przyjdą pewne znaki twego Pana? W tym Dniu, kiedy już przyjdzie znak od twego Pana, nie pomoże duszy Jej wiarą, skoro ona nie uwierzyła przedtem I nie zyskała sobie w swojej wierze czegoś dobrego. Powiedz: \"Oczekujcie! My też będziemy oczekiwać!\"","translator":"Józefa Bielawskiego"},{"aya":"159","id":948,"locale":"pl","sura":"006","text":"Zaprawdę, nie jesteś wraz z nimi odpowiedzialny iż oni rozdzielili swoją religię, i stali się sektami. Ich sprawa należy tylko do Boga; potem On im obwieści to, co oni czynili.","translator":"Józefa Bielawskiego"},{"aya":"160","id":949,"locale":"pl","sura":"006","text":"Ten, kto przyjdzie z dobrym czynem, otrzyma w nagrodę dziesięć jemu podobnych; a ten, kto przyjdzie ze złym czynem, otrzyma jako zapłatę tylko równowartość. I oni nie doznają niesprawiedliwości!","translator":"Józefa Bielawskiego"},{"aya":"161","id":950,"locale":"pl","sura":"006","text":"Powiedz: \"Oto poprowadził mnie mój Pan ku drodze prostej, jako religii prawdziwej społeczności religijnej Abrahama, prawdziwie pobożnego. On nie był z liczby bałwochwalców.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-22.json","nextPage":"/pl/s006-24.json"}}