{"results":[{"aya":"029","id":818,"locale":"pl","sura":"006","text":"Oni mówią: \"Jest tylko życie na tym świecie i my nie będziemy wskrzeszeni!\"","translator":"Józefa Bielawskiego"},{"aya":"030","id":819,"locale":"pl","sura":"006","text":"Gdybyś mógł ich zobaczyć, kiedy zostaną postawieni przed swoim Panem! On powie: \"Czyż to nie jest prawda?\" Oni powiedzą: \"Tak! Na naszego Pana!\" On powie: \"Zakosztujcie więc kary za to, że nie wierzyliście!\"","translator":"Józefa Bielawskiego"},{"aya":"031","id":820,"locale":"pl","sura":"006","text":"I ponieśli stratę ci, którzy za kłamstwo uznali spotkanie z Bogiem! A kiedy niespodzianie przyjdzie do nich Godzina, oni powiedzą: \"O, biada nam za to, czego tam zaniedbaliśmy!\" I oni poniosą swoje ciężary na swoich barkach. Jakże złe jest to, co oni poniosą!","translator":"Józefa Bielawskiego"},{"aya":"032","id":821,"locale":"pl","sura":"006","text":"Życie tego świata jest tylko grą i zabawą. A mieszkanie życia ostatecznego jest o wiele lepsze dla tych, którzy są bogobojni. Czy wy nie jesteście rozumni?","translator":"Józefa Bielawskiego"},{"aya":"033","id":822,"locale":"pl","sura":"006","text":"My wiemy, że ciebie zasmuca to, co oni mówią. A przecież oni nie uważają ciebie za kłamcę; lecz niesprawiedliwi odrzucają znaki Boga.","translator":"Józefa Bielawskiego"},{"aya":"034","id":823,"locale":"pl","sura":"006","text":"Za kłamców zostali uznani posłańcy przed tobą, lecz oni cierpliwie znosili to, iż uznawano ich za kłamców, i to, że ich prześladowano, aż w końcu przyszła do nich pomoc. I nikt nie jest w stanie zmienić słów Boga! A doszły do ciebie, z pewnością, wieści o posłańcach!","translator":"Józefa Bielawskiego"},{"aya":"035","id":824,"locale":"pl","sura":"006","text":"A jeśli ich odwracanie się jest dla ciebie uciążliwe, to gdybyś potrafił poszukać dziury w ziemi albo drabiny do nieba i mógł przynieść im jakiś znak?... Lecz gdyby zechciał Bóg, to zebrałby ich, z pewnością, na drodze prostej. Nie bądź więc między nieświadomymi!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-4.json","nextPage":"/pl/s006-6.json"}}