{"results":[{"aya":"092","id":881,"locale":"pl","sura":"006","text":"To jest Księga, którą zesłaliśmy, błogosławiona; stwierdzająca prawdziwość tego, co zostało przed nią zesłane; abyś ostrzegał Matkę miast i tych, którzy się wokół niej znajdują. Ci, którzy wierzą w życie ostateczne, wierzą w nią i będą pilnie przestrzegać swojej modlitwy.","translator":"Józefa Bielawskiego"},{"aya":"093","id":882,"locale":"pl","sura":"006","text":"A kto jest bardziej niesprawiedliwy aniżeli ten, który wymyśla kłamstwo przeciwko Bogu? Albo który mówi: \"Zostało mi objawione!\" - a nic mu nie zostało objawione i który mówi: \"Ja ześlę coś podobnego do tego, co zesłał Bóg!\" Gdybyś mógł widzieć niesprawiedliwych przebywających w otchłaniach śmierci i aniołów z wyciągniętymi rękami: \"Wyprowadźcie wasze dusze! Dzisiaj otrzymacie zapłatę - karę poniżenia - za to, iż mówiliście nieprawdę przeciw Bogu i wynosiliście się dumnie ponad Jego znaki!\"","translator":"Józefa Bielawskiego"},{"aya":"094","id":883,"locale":"pl","sura":"006","text":"Wy przyszliście do Nas pojedynczo, tak jak was stworzyliśmy po raz pierwszy, i pozostawiliście poza waszymi plecami to, czym was obdarzyliśmy. My nie widzimy przy was orędowników, których uznaliście za waszych współtowarzyszy. Zerwały się więzy między wami i oddaliło się od was to, co uznawaliście.","translator":"Józefa Bielawskiego"},{"aya":"095","id":884,"locale":"pl","sura":"006","text":"Zaprawdę, Bóg sprawia, iż pęka ziarno i pestka. On wyprowadza żywe z martwego i On wyprowadza martwe z żywego. Oto wasz Bóg! Jakże możecie być odwróceni?!","translator":"Józefa Bielawskiego"},{"aya":"096","id":885,"locale":"pl","sura":"006","text":"On rozcina niebo dla jutrzenki; On uczynił noc odpoczynkiem, a słońce i księżyc - podstawą liczenia. To jest ustanowienie Potężnego, Wszechwiedzącego!","translator":"Józefa Bielawskiego"},{"aya":"097","id":886,"locale":"pl","sura":"006","text":"On jest Tym, który uczynił dla was gwiazdy, abyście kierowali się według nich w ciemnościach - na lądzie i na morzu. Przedstawiliśmy wyraźnie znaki dla ludzi, którzy wiedzą!","translator":"Józefa Bielawskiego"},{"aya":"098","id":887,"locale":"pl","sura":"006","text":"On jest Tym, który sprawił, iż powstaliście z jednej duszy, a potem przygotował wam pewne miejsce przebywania i pewne miejsce schronienia. Przedstawiliśmy wyraziście znaki dla ludzi, którzy pojmują.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-13.json","nextPage":"/pl/s006-15.json"}}