{"results":[{"aya":"064","id":853,"locale":"pl","sura":"006","text":"Powiedz: \"Bóg wybawia was od tego i wszelkiego utrapienia, a wy Jemu dodajecie współtowarzyszy.\"","translator":"Józefa Bielawskiego"},{"aya":"065","id":854,"locale":"pl","sura":"006","text":"Powiedz: \"On posiada władzę, by posłać przeciwko wam karę z góry albo spod waszych nóg, albo podzielić was na różne partie i dać zakosztować jednym spośród was srogości innych.\" Popatrz, jak My wyjaśniamy znaki! Być może, oni będą zdolni pojąć!","translator":"Józefa Bielawskiego"},{"aya":"066","id":855,"locale":"pl","sura":"006","text":"Twój lud uznał to za kłamstwo, podczas gdy to jest prawdą. Powiedz: \"Ja nie jestem dla was opiekunem!","translator":"Józefa Bielawskiego"},{"aya":"067","id":856,"locale":"pl","sura":"006","text":"Każda wieść ma oznaczony czas i wy niebawem się dowiecie!\"","translator":"Józefa Bielawskiego"},{"aya":"068","id":857,"locale":"pl","sura":"006","text":"A kiedy widzisz tych, którzy się pogrążają w gadaninie w przedmiocie Naszych znaków, to odwróć się od nich, dopóki oni nie pogrążą się w jakiejś innej rozmowie. A jeśli szatan sprawi, że zapomnisz, to przypomniawszy sobie, nie pozostawaj z ludźmi niesprawiedliwymi!","translator":"Józefa Bielawskiego"},{"aya":"069","id":858,"locale":"pl","sura":"006","text":"I na tych, którzy są bogobojni, nie ciąży w niczym obowiązek żądania rachunku, lecz tylko napominania. Być może, oni będą bogobojni!","translator":"Józefa Bielawskiego"},{"aya":"070","id":859,"locale":"pl","sura":"006","text":"I pozostaw tych, którzy wzięli sobie swoją religię za grę i zabawę! Zwiodło ich życie tego świata! I napominaj przy jego pomocy, żeby dusza ich nie została zatracona za to, co uczyniła. Nie będzie miała poza Bogiem ani opiekuna, ani orędownika! I gdyby ona nawet zaofiarowała jakąkolwiek zamianę, to nie zostanie od niej przyjęta. A ci, którzy zostaną skazani na zatracenie, za to, co sobie zarobili, to otrzymają napój z wrzątku i karę bolesną, ponieważ oni nie uwierzyli.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-9.json","nextPage":"/pl/s006-11.json"}}