{"results":[{"aya":"106","id":895,"locale":"pl","sura":"006","text":"Idź za tym, co ci objawił twój Pan: \"Nie ma boga, jak tylko On!\" I odwróć się od bałwochwalców!","translator":"Józefa Bielawskiego"},{"aya":"107","id":896,"locale":"pl","sura":"006","text":"Gdyby zechciał Bóg, to oni nie dodawaliby Jemu współtowarzyszy. My nie uczyniliśmy ciebie stróżem nad nimi ani ty nie jesteś dla nich opiekunem.","translator":"Józefa Bielawskiego"},{"aya":"108","id":897,"locale":"pl","sura":"006","text":"Nie poniżajcie tych, których oni wzywają poza Bogiem, żeby nie znieważali Boga przez wrogość, nieświadomie. W ten sposób upiększyliśmy każdemu narodowi, jego dzieło. Potem do ich Pana powrócicie! I On obwieści im to, co czynili!","translator":"Józefa Bielawskiego"},{"aya":"109","id":898,"locale":"pl","sura":"006","text":"Oni przysięgali na Boga najbardziej uroczystymi przysięgami, że jeśli przyjdzie do nich jakiś znak, to z pewnością w niego uwierzą! Powiedz: \"znaki znajdują się tylko u Boga!\" Lecz po czym poznacie, że kiedy przyjdą do nich znaki, oni nie uwierzą?","translator":"Józefa Bielawskiego"},{"aya":"110","id":899,"locale":"pl","sura":"006","text":"My odwrócimy ich serca i ich spojrzenia; jako że oni nie uwierzyli w to od razu. My pozostawiamy ich, błąkających się na oślep w ich oporze.","translator":"Józefa Bielawskiego"},{"aya":"111","id":900,"locale":"pl","sura":"006","text":"A gdybyśmy nawet zesłali do nich aniołów i gdyby przemówili do nich umarli, i gdybyśmy zebrali wszystkie rzeczy przed ich oczyma, to oni by nie uwierzyli, chyba żeby zechciał Bóg. Lecz większość z nich nie jest świadoma.","translator":"Józefa Bielawskiego"},{"aya":"112","id":901,"locale":"pl","sura":"006","text":"I w ten sposób każdemu prorokowi wyznaczyliśmy jakiegoś wroga - szatanów spośród ludzi i dżinów: jedni drugim podszeptują ozdobne słowa dla oszukania. Ale gdyby zechciał twój Pan, to oni by tego nie uczynili. Zostaw ich więc, i to, co oni wymyślają!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/pl/s006-15.json","nextPage":"/pl/s006-17.json"}}