{"results":[{"aya":"029","id":983,"locale":"pl","sura":"007","text":"Powiedz: \"Mój Pan nakazał to, co słuszne. Zwracajcie twarze w każdym miejscu modlitwy i wzywajcie Go, wyznając szczerze Jego religię! Tak jak On dał wam początek, wy do Niego powrócicie.\"","translator":"Józefa Bielawskiego"},{"aya":"030","id":984,"locale":"pl","sura":"007","text":"On poprowadził część z was drogą prostą, a część znalazła się w zabłądzeniu. Oto oni wzięli sobie szatanów za opiekunów, zamiast Boga, i sądzą, że są prowadzeni drogą, prostą.","translator":"Józefa Bielawskiego"},{"aya":"031","id":985,"locale":"pl","sura":"007","text":"O synowie Adama! Bierzcie wasze ozdoby na każde miejsce modlitwy! Jedzcie i pijcie, ale nie trwońcie! Zaprawdę, Bóg nie kocha rozrzutników!","translator":"Józefa Bielawskiego"},{"aya":"032","id":986,"locale":"pl","sura":"007","text":"Powiedz: \"Któż uznał za zakazane ozdoby Boga, które On przygotował dla Swoich sług, jak i dobre rzeczy pochodzące z Jego zaopatrzenia?\" Powiedz: \"One w Dniu Zmartwychwstania będą należeć wyłącznie do tych, którzy uwierzyli w życiu na tym świecie.\" W ten sposób przedstawiamy wyraźnie Nasze znaki dla ludzi, którzy wiedzą.","translator":"Józefa Bielawskiego"},{"aya":"033","id":987,"locale":"pl","sura":"007","text":"Powiedz: \"Mój Pan zakazuje tylko czynów szpetnych, jawnych i skrytych - grzech i gwałt są bezprawiem - i tego, żebyście dodawali Bogu za współtowarzyszy to, czemu nie została przekazana żadna władza; i tego, żebyście mówili przeciw Bogu, czego nie wiecie.\"","translator":"Józefa Bielawskiego"},{"aya":"034","id":988,"locale":"pl","sura":"007","text":"Każdy naród ma swój wyznaczony czas. Kiedy przyjdzie ich termin, to oni nie potrafią ani go opóźnić, ani też przesunąć go naprzód, choćby o jedną godzinę.","translator":"Józefa Bielawskiego"},{"aya":"035","id":989,"locale":"pl","sura":"007","text":"O synowie Adama! Kiedy przyjdą do was posłańcy spośród was, opowiadając wam Moje znaki, to ci, którzy byli bogobojni i czynili dobre dzieła, nie odczują strachu i nie będą zasmuceni!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-4.json","nextPage":"/pl/s007-6.json"}}