{"results":[{"aya":"148","id":1102,"locale":"pl","sura":"007","text":"I przygotował sobie lud Mojżesza - pod jego nieobecność Â­ ze swoich ozdób cielca, jakby prawdziwego, który pobekiwał. Czy oni nie widzieli, że ten cielec nie mówił z nimi ani też nie prowadził ich drogą prostą? Oni wzięli go sobie i byli niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"149","id":1103,"locale":"pl","sura":"007","text":"A kiedy, uznając swój błąd, pożałowali, z o baczy li, że za błądzili, i powiedzieli: \"Jeśli nasz Pan nie zmiłuje się nad nami i nie prze baczy nam, to, z pewnością, będziemy wśród stratnych!\"","translator":"Józefa Bielawskiego"},{"aya":"150","id":1104,"locale":"pl","sura":"007","text":"A kiedy Mojżesz powrócił do swego ludu, zasmucony i zagniewany powiedział: \"Jakże źle postąpiliście po moim odejściu! Czy wy chcecie przyśpieszyć rozkaz waszego Pana?\" I rzucił Tablice, i pochwycił swojego brata za głowę, pociągając go ku sobie. Powiedział: \"Synu mojej matki! Zaprawdę, lud mnie poniżył i omal mnie nie zabili! Nie pozwól, żeby triumfowali nade mną wrogowie, i nie stawiaj mm e razem z ludźmi niesprawiedliwymi!\"","translator":"Józefa Bielawskiego"},{"aya":"151","id":1105,"locale":"pl","sura":"007","text":"Powiedział: \"Panie mój. Przebacz mnie i mojemu bratu! I wprowadź nas do swojego miłosierdzia! Ty jesteś najbardziej miłosierny z miłosiernych! \"","translator":"Józefa Bielawskiego"},{"aya":"152","id":1106,"locale":"pl","sura":"007","text":"Zaprawdę, tych, którzy wzięli sobie cielca, dosięgnie gniew ich Pana i poniżenie w życiu tego świata. Tak płacimy tym, którzy wymyślają kłamstwa!","translator":"Józefa Bielawskiego"},{"aya":"153","id":1107,"locale":"pl","sura":"007","text":"Zaprawdę, dla tych, którzy popełnili złe czyny, a następnie nawrócili się i zostali wierzącymi, twój Pan jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"154","id":1108,"locale":"pl","sura":"007","text":"A kiedy Mojżesz uspokoił swój gniew, wziął Tablice, na których zapisana była droga prosta i miłosierdzie dla tych, którzy się obawiają swego Pana.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-21.json","nextPage":"/pl/s007-23.json"}}