{"results":[{"aya":"169","id":1123,"locale":"pl","sura":"007","text":"I pozostali po nich następcy, którzy odziedziczyli Księgę. Oni wybierają tylko dobra przypadkowe tego świata I mówią: T o nam zostanie wybaczone! A jeśli przyjdzie do nich jeszcze inne podobne dobro, to oni Je wezmą. Czy nie zostało od nich wzięte przymierze Księgi, iż nie będą mówić o Bogu nic innego, jak tylko prawdę? A oni przecież studiowali, co w niej było! Siedziba ostateczna jest lepsza dla tych, którzy są bogobojni. Czyż nie jesteście rozumni?","translator":"Józefa Bielawskiego"},{"aya":"170","id":1124,"locale":"pl","sura":"007","text":"A ci, którzy trzymają się mocno Księgi i którzy odprawiają modlitwę... zaprawdę, My nie zgubimy nagrody dla tych, którzy czynią dobro!","translator":"Józefa Bielawskiego"},{"aya":"171","id":1125,"locale":"pl","sura":"007","text":"Oto wstrząsnęliśmy górę nad nimi, jak gdyby to był baldachim, i oni sądzili, że ona spadnie na nich: \" Trzymajcie mocno to, co wam daliśmy, i wspominajcie, co w niej zawarte! Być może, będziecie bogobojni!\"","translator":"Józefa Bielawskiego"},{"aya":"172","id":1126,"locale":"pl","sura":"007","text":"I oto wziął twój Pan z lędźwi synów Adama - ich potomstwo, i nakazał im zaświadczyć wobec samych siebie: \"Czy Ja nie jestem waszym Panem?\" Oni powiedzieli: \" Tak! Zaświadczamy\" - a byście nie powiedzieli w Dniu Zmartwychwstania: \"Nie dbaliśmy o to!\"","translator":"Józefa Bielawskiego"},{"aya":"173","id":1127,"locale":"pl","sura":"007","text":"Albo abyście nie powiedzieli: \"Przecież nasi ojcowie przedtem byli bałwochwalcami, a my byliśmy ich potomstwem. Czy Ty więc wytracisz nas za to, co czynili ci, którzy poszli za fałszem?\"","translator":"Józefa Bielawskiego"},{"aya":"174","id":1128,"locale":"pl","sura":"007","text":"W ten sposób wyjaśniamy wyraźnie znaki - a być może, oni powrócą!","translator":"Józefa Bielawskiego"},{"aya":"175","id":1129,"locale":"pl","sura":"007","text":"Przytocz im opowieść o tym któremu daliśmy N as z e znaki, lecz on przeszedł mimo nich. Wtedy poszedł za nim szatan i on znalazł się między tymi, którzy zabłądzili.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-24.json","nextPage":"/pl/s007-26.json"}}