{"results":[{"aya":"141","id":1095,"locale":"pl","sura":"007","text":"I oto wyratowaliśmy was od ludzi Faraona, którzy prześladowali was najgorszą karą: zabijali waszych synów, a pozostawiali przy życiu wasze kobiety. Było to dla was ciężkie doświadczenie ze strony waszego Pana.","translator":"Józefa Bielawskiego"},{"aya":"142","id":1096,"locale":"pl","sura":"007","text":"Obiecaliśmy Mojżeszowi trzydzieści nocy i uzupełniliśmy je dziesięcioma; w ten sposób ustalony czas spotkania z jego Panem wynosił czterdzieści nocy. I powiedział Mojżesz swojemu bratu Aaronowi: \"Zajmij moje miejsce pośród mego ludu i czyń dobrze; nie chadzaj drogą ludzi szerzących zgorszenie! \"","translator":"Józefa Bielawskiego"},{"aya":"143","id":1097,"locale":"pl","sura":"007","text":"A kiedy przyszedł Mojżesz na spotkanie w naznaczonym przez Nas czasie i przemówił do niego jego Pan, on powiedział: \" Panie mój. Pokaż mi się, abym Cię mógł zobaczyć!\" Powiedział: \" Ty Mnie nie zobaczysz, lecz popatrz na górę! Jeśli ona stać będzie mocno na swoim miejscu, to ty Mnie zobaczysz.\" A kiedy jego Pan objawił się na tej górze, obrócił ją w proch; i Mojżesz padł rażony piorunem. A kiedy przyszedł do siebie, powiedział: \"Niech Tobie będzie chwała! Nawracam się do Ciebie! Ja jestem pierwszym z wierzących!\"","translator":"Józefa Bielawskiego"},{"aya":"144","id":1098,"locale":"pl","sura":"007","text":"Powiedział: \" O Mojżeszu! J a wybrałem ciebie ponad wszystkich ludzi dla przekazania Moich posłań i Mojego słowa. Weź więc to, co tobie dałem, i bądź pomiędzy wdzięcznymi!,","translator":"Józefa Bielawskiego"},{"aya":"145","id":1099,"locale":"pl","sura":"007","text":"I napisaliśmy dla niego na Tablicach napomnienie w każdym przedmiocie i wyjaśnienie każdej rzeczy. Weź je z całą mocą i nakaż twojemu ludowi, aby przyjęli to, co najpiękniejsze z nich. Ja wam pokażę niebawem siedzibę bezbożnych!","translator":"Józefa Bielawskiego"},{"aya":"146","id":1100,"locale":"pl","sura":"007","text":"Odsunę od Moich znaków tych, którzy się pysznią na ziemi bez prawa. I choćby oni ujrzeli jakikolwiek znak, me uwierzą w niego; i choćby zobaczyli drogę prawości, to i tak nie przyjmą jej jako drogi; a jeśli widzą drogę błędu, to ją przyjmują jako drogę. Oni uczynią tak dlatego, że za kłamstwo uznali Nasze znaki i wcale o nie dbali.","translator":"Józefa Bielawskiego"},{"aya":"147","id":1101,"locale":"pl","sura":"007","text":"A działania tych, którzy za kłamstwo uznali Nasze znaki i spotkanie z życiem ostatecznym - są daremne. Czyż oni otrzymają zapłatę za coś innego niż za to, co czynili?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-20.json","nextPage":"/pl/s007-22.json"}}