{"results":[{"aya":"183","id":1137,"locale":"pl","sura":"007","text":"Ja im dam zwłokę. Zaprawdę, Mój zamysł jest pewny!","translator":"Józefa Bielawskiego"},{"aya":"184","id":1138,"locale":"pl","sura":"007","text":"Czyż oni się zastanowili? Nie ma żadnego szaleństwa w ich towarzyszu! On jest tylko jawnie ostrzegającym!","translator":"Józefa Bielawskiego"},{"aya":"185","id":1139,"locale":"pl","sura":"007","text":"Czyż oni nie patrzyli na królestwo niebios i ziemi i na wszystkie rzeczy, które stworzył Bóg? Być może, już zbliżył się ich termin. w jakie więc opowiadanie, po tym, oni uwierzą?","translator":"Józefa Bielawskiego"},{"aya":"186","id":1140,"locale":"pl","sura":"007","text":"Kogo sprowadzi z drogi Bóg, taki nie będzie miał żadnego przewodnika! On pozostawi ich w zabłąkaniu, oni będą wędrować na oślep.","translator":"Józefa Bielawskiego"},{"aya":"187","id":1141,"locale":"pl","sura":"007","text":"Będą ciebie pytać o Godzinę: kiedy ona przybije do przystani? Powiedz: \" Wiedza o niej jest tylko u mego Pana! Nie ujawni jej, we właściwym czasie, nikt inny, jak tylko On! Ciąży ona na niebiosach i na ziemi; przyjdzie do was niespodziewanie.\" Oni będą ciebie pytać, jak gdybyś był o niej powiadomiony.","translator":"Józefa Bielawskiego"},{"aya":"188","id":1142,"locale":"pl","sura":"007","text":"Powiedz: \" Wiedza o niej jest tylko u Boga, lecz większość ludzi nie wie!\" Powiedz: \"Ja nie władam dla samego siebie ani korzyścią, ani szkodą, lecz tylko tym, co zechce Bóg. Gdybym znał to, co skryte, z pewnością, pomnożyłbym sobie dobro, a nie dotknęłoby mnie zło. I a jestem tylko ostrzegającym i zwiastunem dla ludzi, którzy wierzą! \"","translator":"Józefa Bielawskiego"},{"aya":"189","id":1143,"locale":"pl","sura":"007","text":"On jest Tym, który stworzył nas Z jednego istnienia, a z niego uczynił jej małżonkę, żeby mógł odpoczywać przy niej. A kiedy on pokrył ją, ona zaczęła nosić lekki ciężar, z którym swobodnie chodziła. A kiedy stała się ociężałą, oni zawołali do Boga, swego Pana: \"Jeśli Ty nam dasz sprawiedliwego, to my, z pewnością, będziemy Ci wdzięczni!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-26.json","nextPage":"/pl/s007-28.json"}}