{"results":[{"aya":"043","id":997,"locale":"pl","sura":"007","text":"My usuniemy z ich piersi wszelką zawiść,, jaka się tam jeszcze znajduje. Pod nimi będą płynąć strumyki. I oni będą mówić: \"Chwała niech będzie Bogu, który poprowadził nas do tego! Nie bylibyśmy w stanie pójść drogą prostą, gdyby nie poprowadził nas Bóg. Z pewnością posłańcy naszego Pana przyszli z prawdą!\" Będzie im ogłoszone: \"Oto dla was Ogród, dany wam w dziedzictwo za to, coście czynili!\"","translator":"Józefa Bielawskiego"},{"aya":"044","id":998,"locale":"pl","sura":"007","text":"I mieszkańcy Ogrodu będą wołać do mieszkańców ognia: \"Przekonaliśmy się, iż prawdą jest to, co obiecał nam nasz Pan. Czy wy też przekonaliście się, iż prawdą jest to, co obiecał wam wasz Pan?\" Oni powiedzą: \"Tak!\". Wtedy herold ogłosi wśród nich: \"Przekleństwo Boga nad niesprawiedliwymi!","translator":"Józefa Bielawskiego"},{"aya":"045","id":999,"locale":"pl","sura":"007","text":"- nad tymi, którzy odwracają od drogi Boga, którzy chcą uczynić ją krzywą i którzy nie wierzą w życie ostateczne!\"","translator":"Józefa Bielawskiego"},{"aya":"046","id":1000,"locale":"pl","sura":"007","text":"Między nimi jest zasłona, a na wzniesionych krawędziach - ludzie, którzy poznają wszystkich po ich znamionach. Oni będą wołać do mieszkańców Ogrodu: \"Pokój wam!\" Oni tam jednak nie wchodzą, chociaż bardzo tego pragną.","translator":"Józefa Bielawskiego"},{"aya":"047","id":1001,"locale":"pl","sura":"007","text":"A kiedy ich spojrzenia są zwrócone na mieszkańców ognia, oni mówią: \"Panie nasz! Nie umieszczaj nas z ludem niesprawiedliwych!\"","translator":"Józefa Bielawskiego"},{"aya":"048","id":1002,"locale":"pl","sura":"007","text":"Mieszkańcy wzniesionych krawędzi będą wołać do niektórych ludzi, których poznają po ich znamionach: \"Na nic wam się zdało to, coście nagromadzili, ani to, z czego byliście dumni!\"","translator":"Józefa Bielawskiego"},{"aya":"049","id":1003,"locale":"pl","sura":"007","text":"A czy tamci to nie są ci, co do których przysięgaliście, iż Bóg nie dosięgnie ich Swoim miłosierdziem? \"Wejdźcie do Ogrodu! Nie będziecie się niczego obawiać i nie będziecie się smucić!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-6.json","nextPage":"/pl/s007-8.json"}}