{"results":[{"aya":"022","id":976,"locale":"pl","sura":"007","text":"I doprowadził ich do upadku przez oszukaństwo. A kiedy oni skosztowali z tego drzewa, ujrzeli swoją nagość i zaczęli zszywać dla siebie liście z Ogrodu. Wtedy wezwał oboje ich Pan: \"Czyż nie zakazałem wam tego drzewa? I czy wam nie mówiłem, że szatan jest dla was wrogiem jawnym?!\"","translator":"Józefa Bielawskiego"},{"aya":"023","id":977,"locale":"pl","sura":"007","text":"Oni oboje powiedzieli: \"Panie nasz! Uczyniliśmy niesprawiedliwość samym sobie. I jeśli Ty nam nie przebaczysz, i jeśli nie okażesz nam Swego miłosierdzia, to zapewne będziemy wśród stratnych!\"","translator":"Józefa Bielawskiego"},{"aya":"024","id":978,"locale":"pl","sura":"007","text":"Powiedział: \"Uchodźcie! Będziecie wrogami jedni dla drugich. Na ziemi będzie wasze stałe miejsce przebywania i używanie życia - do pewnego czasu.\"","translator":"Józefa Bielawskiego"},{"aya":"025","id":979,"locale":"pl","sura":"007","text":"I powiedział: \"Na niej będziecie żyć, na niej będziecie umierać i z niej będziecie wyprowadzeni. \"","translator":"Józefa Bielawskiego"},{"aya":"026","id":980,"locale":"pl","sura":"007","text":"O synowie Adama! My zesłaliśmy wam ubranie, aby zakrywało waszą nagość, i ozdoby; lecz szata bogobojności jest lepsza. Takie są znaki Boga. Być może, oni sobie przypomną!","translator":"Józefa Bielawskiego"},{"aya":"027","id":981,"locale":"pl","sura":"007","text":"O synowie Adama! Niech was nie skusi szatan, jak wówczas gdy wyprowadził waszych rodziców z Ogrodu, zdejmując z nich ubiór, by im ukazać ich nagość. On przecież widzi was - on i jego plemię - tam, skąd wy ich nie widzicie. Oto My uczyniliśmy szatanów opiekunami tych, którzy nie wierzą!","translator":"Józefa Bielawskiego"},{"aya":"028","id":982,"locale":"pl","sura":"007","text":"A kiedy oni popełnią jakiś czyn szpetny, to mówią: \"Znaleźliśmy naszych ojców tak czyniących i Bóg nam to nakazał.\" Powiedz: \"Zaprawdę, Bóg nie nakazuje szpetnego czynu. Czyż będziecie mówić na Boga to, czego nie wiecie?\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-3.json","nextPage":"/pl/s007-5.json"}}