{"results":[{"aya":"162","id":1116,"locale":"pl","sura":"007","text":"A ci, którzy czynili niesprawiedliwość, zmienili powiedzenie na inne niż to, które im zostało zalecone. Posłaliśmy więc na nich plagę z nieba, ponieważ byli niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"163","id":1117,"locale":"pl","sura":"007","text":"I zapytaj ich o miasto, które się znajdowało w pobliżu morza. Oni naruszali prawo w sobotę, albowiem przypływały do nich ryby, ukazując się, w dniu szabatu, a w dniu, kiedy nie święcili szabatu, one nie przypływały. W ten sposób ich doświadczamy, ponieważ oni są bezbożnikami.","translator":"Józefa Bielawskiego"},{"aya":"164","id":1118,"locale":"pl","sura":"007","text":"A kiedy pewna społeczność spośród nich powiedziała: \"Dlaczego wy napominacie naród, który Bóg zamierza zniszczyć i ukarać karą straszną?\" oni powiedzieli:,, Dla usprawiedliwienia przed waszym Panem. Być może, oni będą bogobojni!\"","translator":"Józefa Bielawskiego"},{"aya":"165","id":1119,"locale":"pl","sura":"007","text":"A kiedy oni zapomnieli o tym, co im przypominano, My uratowaliśmy tych, którzy odstąpili od zła, a pochwyciliśmy karą bolesną niesprawiedliwych za to, że byli bezbożnymi.","translator":"Józefa Bielawskiego"},{"aya":"166","id":1120,"locale":"pl","sura":"007","text":"A kiedy oni przekroczyli z dumą to, co im było zakazane, powiedzieliśmy im: \"Bądźcie wzgardzonymi małpami!\"","translator":"Józefa Bielawskiego"},{"aya":"167","id":1121,"locale":"pl","sura":"007","text":"I oto ogłosił twój Pan: \"Ja z pewnością podniosę przeciwko nim, aż do Dnia Zmartwychwstania, tych, którzy będą im zadawać dotkliwe cierpienia.\" Zaprawdę, twój Pan jest szybki w karaniu! I, zaprawdę, On jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"168","id":1122,"locale":"pl","sura":"007","text":"Podzieliliśmy ich na ziemi na narody: między nimi są tacy, którzy są sprawiedliwi, i między nimi są tacy, którzy nimi nie są. Doświadczyliśmy ich przez dobro i zło, być może, oni powrócą!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-23.json","nextPage":"/pl/s007-25.json"}}