{"results":[{"aya":"036","id":990,"locale":"pl","sura":"007","text":"A ci, którzy za kłamstwo uznali Nasze znaki i wbili się ponad nie w dumę, będą mieszkańcami ognia; będą w nim przebywać na wieki.","translator":"Józefa Bielawskiego"},{"aya":"037","id":991,"locale":"pl","sura":"007","text":"A kto jest bardziej niesprawiedliwy aniżeli ten, kto wymyśla kłamstwo przeciw Bogu, albo ten, kto za kłamstwo uznaje Nasze znaki? Tych dosięgnie ich los zapisany w księdze. Aż kiedy przyjdą do nich Nasi posłańcy, aby ich zabrać, - powiedzą im: \"Gdzie są ci, których wzywaliście poza Bogiem?\" Oni powiedzą: Odeszli od nas.\" I oni zaświadczą przeciwko samym sobie, iż byli niewiernymi.","translator":"Józefa Bielawskiego"},{"aya":"038","id":992,"locale":"pl","sura":"007","text":"On powie: \"Wejdźcie między narody, dżinów i ludzi, które już przeminęły przed wami - w ogień!\" Za każdym razem, kiedy wchodzi jakiś naród, przeklina swój siostrzany naród, a kiedy się tam zbiorą wszyscy razem, to ostatni z nich będzie mówił do pierwszego: \"Panie nasz! To oni sprowadzili nas z drogi, daj im więc podwójną karę ognia!\" On powie: \"Niech będzie dla każdego podwójna, lecz wy nie wiecie!\"","translator":"Józefa Bielawskiego"},{"aya":"039","id":993,"locale":"pl","sura":"007","text":"I powiedział pierwszy do ostatniego: \"Wy nie macie żadnej wyższości nad nami. Zakosztujcie więc kary za to, co zyskaliście!\"","translator":"Józefa Bielawskiego"},{"aya":"040","id":994,"locale":"pl","sura":"007","text":"Zaprawdę, dla tych, którzy za kłamstwo uznali Nasze znaki i ponad nie dumnie się wywyższyli, nie będą otwarte bramy nieba i nie wejdą oni do Ogrodu, dopóki wielbłąd nie przejdzie przez igielne ucho. W ten sposób My płacimy grzesznikom!","translator":"Józefa Bielawskiego"},{"aya":"041","id":995,"locale":"pl","sura":"007","text":"Dla nich Gehenna będzie miejscem wypoczynku, a nad nimi będą zasłony. W ten sposób My płacimy niesprawiedliwym!","translator":"Józefa Bielawskiego"},{"aya":"042","id":996,"locale":"pl","sura":"007","text":"A ci, którzy wierzą i pełnią dobre dzieła - My nie obciążamy żadnej duszy więcej, jak tylko na miarę jej możliwości - oni będą mieszkańcami Ogrodu; oni tam będą przebywać na wieki.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-5.json","nextPage":"/pl/s007-7.json"}}