{"results":[{"aya":"176","id":1130,"locale":"pl","sura":"007","text":"A gdybyśmy zechcieli, to wynieślibyśmy go przez nie; lecz on przylgnął do ziemi poszedł za swoją namiętnością. On jest podobny do psa: jeśli się rzucisz na niego, warczy, a kiedy zostawisz go w spokoju, też warczy. Podobnie zachowują się ludzie, którzy za kłamstwo uznali N as z e znaki. Opowiedz im więc tę historię, być może, oni się zastanowią!","translator":"Józefa Bielawskiego"},{"aya":"177","id":1131,"locale":"pl","sura":"007","text":"Zły jest przykład tych ludzi, którzy za kłamstwo uznali Nasze znaki: oni dla samych siebie byli niesprawiedliwi!","translator":"Józefa Bielawskiego"},{"aya":"178","id":1132,"locale":"pl","sura":"007","text":"A kogo prowadzi Bóg drogą prostą, ten idzie drogą prostą; a kogo On sprowadzi z drogi, to tacy są stratni.","translator":"Józefa Bielawskiego"},{"aya":"179","id":1133,"locale":"pl","sura":"007","text":"Stworzyliśmy dla Gehenny wielu spośród dżinów i ludzi: oni mają serca, którymi nie pojmują; oni mają oczy, którymi nie widzą; Oni mają uszy, którymi nie słyszą! Oni są podobni do bydła, a nawet jeszcze bardziej zabłąkani! Tacy są całkowicie beztroscy!","translator":"Józefa Bielawskiego"},{"aya":"180","id":1134,"locale":"pl","sura":"007","text":"Do Boga należą imiona najpiękniejsze! Wzywajcie Go więc nimi, a pozostawcie tych, którzy bluźnią Jego imionom! Oni niebawem otrzymają zapłatę za to, co czynili.","translator":"Józefa Bielawskiego"},{"aya":"181","id":1135,"locale":"pl","sura":"007","text":"A wśród tych, których stworzyliśmy, jest naród, który idzie drogą prostą, kierując się prawdą, i dzięki niej postępuje sprawiedliwie.","translator":"Józefa Bielawskiego"},{"aya":"182","id":1136,"locale":"pl","sura":"007","text":"A tych, którzy za kłamstwo uznali Nasze znaki, My ściągniemy w dół, stopień po stopniu, tak iż oni nawet nie będą wiedzieli.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-25.json","nextPage":"/pl/s007-27.json"}}