{"results":[{"aya":"071","id":1025,"locale":"pl","sura":"007","text":"On powiedział: \"Spadła już na was srogość i gniew od waszego Pana. Czy będziecie sprzeczać się ze mną o imiona, którymi ich nazwaliście, wy i wasi ojcowie? Nie zesłał im Bóg żadnej władzy. Czekajcie więc! Ja jestem razem z wami wśród czekających.\"","translator":"Józefa Bielawskiego"},{"aya":"072","id":1026,"locale":"pl","sura":"007","text":"I uratowaliśmy go, i tych, którzy byli razem z nim, przez miłosierdzie pochodzące od Nas, i zniszczyliśmy do ostatniego tych, którzy za kłamstwo uznali Nasze znaki i którzy nie byli wierzącymi.","translator":"Józefa Bielawskiego"},{"aya":"073","id":1027,"locale":"pl","sura":"007","text":"I do ludu Samud posłaliśmy ich brata Saliha. On powiedział: \"O ludu mój! Czcijcie Boga! Nie ma dla was boga innego niż On! Otrzymaliście jasny dowód od waszego Pana. Oto wielbłądzica jest dla was znakiem! Pozwólcie jej paść się na ziemi Boga i nie dotknijcie jej żadnym złem, bo inaczej pochwyci was kara bolesna!\"","translator":"Józefa Bielawskiego"},{"aya":"074","id":1028,"locale":"pl","sura":"007","text":"Przypomnijcie sobie, jak On uczynił was następcami po ludzie Ad i przygotował wam mieszkanie na ziemi. Na jej równinach budujecie sobie zamki, a góry drążycie jako domy. Przeto przypominajcie sobie dobrodziejstwa Boga i nie czyńcie zła na ziemi, szerząc zepsucie!","translator":"Józefa Bielawskiego"},{"aya":"075","id":1029,"locale":"pl","sura":"007","text":"I powiedziała starszyzna z jego ludu - ci, którzy wbili się w dumę - do tych, którzy byli poniżeni - do tych spośród nich, którzy uwierzyli: \"Czy wy wiecie, że Salih jest posłany od jego Pana?\" Oni powiedzieli: \"Zaprawdę, my wierzymy w to, co zostało przez niego posłane!\"","translator":"Józefa Bielawskiego"},{"aya":"076","id":1030,"locale":"pl","sura":"007","text":"Powiedzieli ci, którzy się wbili w dumę: \"Zaprawdę, my nie wierzymy w to, w co wy wierzycie!\"","translator":"Józefa Bielawskiego"},{"aya":"077","id":1031,"locale":"pl","sura":"007","text":"I oni podcięli pęciny wielbłądzicy, i nie dali posłuchu rozkazowi ich Pana. I powiedzieli: \"O Salihu! Przynieś nam to, co obiecujesz, jeśli jesteś z tych, którzy zostali posłani!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-10.json","nextPage":"/pl/s007-12.json"}}