{"results":[{"aya":"155","id":1109,"locale":"pl","sura":"007","text":"I wybrał Mojżesz ze swego ludu siedemdziesięciu mężów na wyznaczony przez Nas czas. A kiedy pochwyciło ich trzęsienie ziemi, on powiedział: \"Parne mój. Gdybyś był chciał, to zniszczyłbyś ich przedtem i mnie razem z nimi. Czy Ty nas zgubisz za to, co uczynili ci głupcy spośród nas? To jest przecież tylko Twoja próba, przez którą Ty sprowadzasz z drogi, kogo chcesz, prowadzisz drogą prostą, kogo chcesz. Ty jesteś naszym opiekunem. Przebacz nam więc i okaż miłosierdzie! Ty jesteś najlepszym z przebaczających!","translator":"Józefa Bielawskiego"},{"aya":"156","id":1110,"locale":"pl","sura":"007","text":"Zapisz nam to, co jest piękne w życiu na tym świecie i w życiu ostatecznym! âOto nawróciliśmy się ku Tobie!\" Powiedział: \"Ja dosięgam Moją karą, kogo chcę, a Moje miłosierdzie obejmuje każdą rzecz. Ja zapiszę to tym, którzy są bogobojni, tym, którzy dają jałmużnę, tym, którzy wierzą w Nasze znaki\"","translator":"Józefa Bielawskiego"},{"aya":"157","id":1111,"locale":"pl","sura":"007","text":"I tym, którzy idą za Posłańcem, Prorokiem rodzimym, którego oni znajdują wspomnianego w Torze i Ewangelii; on im nakazuje to, co jest słuszne, a zakazuje tego, co niesłuszne; i zezwala im na rzeczy dobre, a zakazuje im rzeczy brzydkich; i zdejmuje z nich brzemię i okowy, które im ciążyły. A ci, którzy w niego wierzą, podtrzymują go i pomagają mu, i idą za światłem, które zostało z nim zesłane. 0ni będą szczęśliwi,","translator":"Józefa Bielawskiego"},{"aya":"158","id":1112,"locale":"pl","sura":"007","text":"Powiedz: \"O ludzie! J a jestem posłańcem Boga do was wszystkich, Tego, do którego należy królestwo niebios i ziemi. Nie ma boga, jak tylko On! On daje życie i sprowadza śmierć! Wierzcie więc w Boga i w Jego Posłańca,. Proroka rodzimego, który wierzy w Boga i w Jego słowa! Postępujcie za nim, a być może, będziecie prowadzeni drogą prostą!\"","translator":"Józefa Bielawskiego"},{"aya":"159","id":1113,"locale":"pl","sura":"007","text":"Wśród ludu Mojżesza jest społeczność, która się kieruje prawdą i według niej działa sprawiedliwie.","translator":"Józefa Bielawskiego"},{"aya":"160","id":1114,"locale":"pl","sura":"007","text":"I podzieliliśmy ich na dwanaście plemion - narodów. Objawiliśmy Mojżeszowi, kiedy jego lud prosił go o wodę do picia: \"Uderz twoją laską o skałę!\" I oto wytrysnęło z niej dwanaście źródeł, tak że wszyscy ludzie dowiedzieli się o swoim miejscu do picia. Ocieniliśmy ich chmurą i spuściliśmy na nich mannę i przepiórki. Jedzcie dobre rzeczy, którymi was obdarzyliśmy!\" Oni nie wyrządzili Nam niesprawiedliwości, lecz sobie samym wyrządzili niesprawiedliwość!","translator":"Józefa Bielawskiego"},{"aya":"161","id":1115,"locale":"pl","sura":"007","text":"I powiedzianą im:,, Osiedlcie się w tym mieście i jedzcie tam, co zechcecie, i mówcie: ÂŤPrzebaczenie! Âť W chodźcie do bramy, wybijając pokłony, a My przebaczymy wam wasze grzechy. I damy więcej tym, którzy czynią dobro.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-22.json","nextPage":"/pl/s007-24.json"}}