{"results":[{"aya":"127","id":1081,"locale":"pl","sura":"007","text":"I przyjmij nas jako całkowicie poddanych!\" I powiedziała starszyzna ludu Faraona: \"Czy ty dopuścisz, aby Mojżesz i jego lud szerzyli zgorszenie na tej ziemi i porzucili ciebie i twoich bogów?\" On powiedział: \"My wymordujemy ich synów, a pozostawimy przy życiu ich kobiety. My z pewnością nad nimi zatriumfujemy!\"","translator":"Józefa Bielawskiego"},{"aya":"128","id":1082,"locale":"pl","sura":"007","text":"Powiedział Mojżesz do swojego ludu:,, Proście Boga o pomoc i bądźcie cierpliwi! Zaprawdę, ziemia należy do Boga! On daje ją w dziedzictwo, kom u chce spośród Swoich sług. Ostateczny rezultat należy do bogobojnych!\"","translator":"Józefa Bielawskiego"},{"aya":"129","id":1083,"locale":"pl","sura":"007","text":"Oni powiedzieli: \"My cierpieliśmy udrękę, zanim ty do nas przyszedłeś i po tym, jak do nas przyszedłeś.\" On powiedział: \"Może być, że wasz Pan zniszczy waszego wroga I uczyni was następcami na ziemi, aby mógł zobaczyć, jak wy będziecie działać.\"","translator":"Józefa Bielawskiego"},{"aya":"130","id":1084,"locale":"pl","sura":"007","text":"I ukaraliśmy lud Faraona latami posuchy i brakiem owoców - być może, oni się opamiętają.","translator":"Józefa Bielawskiego"},{"aya":"131","id":1085,"locale":"pl","sura":"007","text":"Ale kiedy przyszło do nich dobro, oni powiedzieli: \" To się nam należy.\" A kiedy dosięgło ich zło, oni według wróżby z ptaków przypisali to Mojżeszowi i jego ludziom. Czyż nie tak?! Ich ptaki złej wróżby są u Boga! Lecz większość z nich nie wie.","translator":"Józefa Bielawskiego"},{"aya":"132","id":1086,"locale":"pl","sura":"007","text":"Oni powiedzieli: \"Jakikolwiek przyniósłbyś nam znak, a by nas nim oczarować, my i tak w niego nie uwierzymy!\"","translator":"Józefa Bielawskiego"},{"aya":"133","id":1087,"locale":"pl","sura":"007","text":"I tak posłaliśmy na nich potop, szarańczę i robactwo, żaby i krew jako znaki wyraźne. Lecz oni wbili się w pychę i stali się I udem grzeszników.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/pl/s007-18.json","nextPage":"/pl/s007-20.json"}}