{"results":[{"aya":"036","id":1196,"locale":"pl","sura":"008","text":"Zaprawdę; ci, którzy nie uwierzyli, trwonią swoje dobra, żeby oddalić od drogi Boga. I oni je roztrwonią. Potem będzie to dla nich udręczeniem i będą zwyciężeni. A ci, którzy nie uwierzyli, będą zebrani ku Gehennie,","translator":"Józefa Bielawskiego"},{"aya":"037","id":1197,"locale":"pl","sura":"008","text":"Ażeby rozdzielił Bóg złego od dobrego i umieścił złych jednego na drugim;. ażeby zgarnął ich wszystkich razem i umieścił w Gehennie. To są ci, którzy stracili!","translator":"Józefa Bielawskiego"},{"aya":"038","id":1198,"locale":"pl","sura":"008","text":"Powiedz tym, którzy uwierzyli: \"Jeśli oni się powstrzymają, to zostanie im przebaczone to, co było przedtem, a jeśli oni na nowo zaczną... - to przecież mają przykład dawnych przodków!","translator":"Józefa Bielawskiego"},{"aya":"039","id":1199,"locale":"pl","sura":"008","text":"Zwalczajcie ich, aż nie będzie już buntu i religia w całości będzie należeć do Boga.\" A jeśli oni się powstrzymają... to, zaprawdę, Bóg widzi jasno, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"040","id":1200,"locale":"pl","sura":"008","text":"A jeśli oni się odwrócą, to wiedzcie, iż Bóg jest waszym Panem! Jakże to wspaniały Pan! Jakże to wspaniały Wspomożyciel!","translator":"Józefa Bielawskiego"},{"aya":"041","id":1201,"locale":"pl","sura":"008","text":"I wiedzcie, iż cokolwiek weźmiecie w postaci łupów, to piąta część należy do Boga i Jego Posłańca, do jego krewnych i sierot, do ubogich i do podróżnego - jeśli wierzycie w Boga i w to, co zesłaliśmy Naszemu słudze w dniu rozdzielenia, w, dniu spotkania dwóch zastępów. A Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"042","id":1202,"locale":"pl","sura":"008","text":"Oto wy byliście na zboczu najbliższym, a oni byli na zboczu najdalszym, i oddział na wierzchowcach poniżej was. Jeślibyście sami wyznaczyli sobie spotkanie,. to nie doszlibyście do zgody, lecz to się stało, aby Bóg rozstrzygnął sprawę, która się powinna dokonać: aby zginął ten, kto zginął, przy jasnym dowodzie, aby żył ten, kto pozostał żywy, przy jasnym dowodzie. Zaprawdę, Bóg jest słyszący, wszechwiedzący!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pl/s008-5.json","nextPage":"/pl/s008-7.json"}}