{"results":[{"aya":"043","id":1203,"locale":"pl","sura":"008","text":"Oto we śnie pokazał ci ich Bóg niewielu. Jeśliby On pokazał ci ich wielu, stracilibyście odwagę i sprzeczalibyście się w tej sprawie. Lecz Bóg dał uspokojenie: przecież On wie dobrze, co jest w piersiach!","translator":"Józefa Bielawskiego"},{"aya":"044","id":1204,"locale":"pl","sura":"008","text":"I oto On pokazał wam ich, kiedy spotkaliście się, jako nielicznych w waszych oczach, i podobnie pomniejszył was w ich oczach, aby móc rozstrzygnąć sprawę, która się miała dokonać. Do Boga powracają wszystkie sprawy!","translator":"Józefa Bielawskiego"},{"aya":"045","id":1205,"locale":"pl","sura":"008","text":"O wy, którzy wierzycie! Kiedy spotykacie jakiś oddział, to trzymajcie się mocno i często wspominajcie Boga! Być może, będziecie mieć szczęście!","translator":"Józefa Bielawskiego"},{"aya":"046","id":1206,"locale":"pl","sura":"008","text":"I słuchajcie Boga i Jego Posłańca! Nie sprzeczajcie się między sobą, bo osłabniecie i odejdzie od was wasza moc. Bądźcie cierpliwi! Zaprawdę, Bóg jest z cierpliwymi!","translator":"Józefa Bielawskiego"},{"aya":"047","id":1207,"locale":"pl","sura":"008","text":"I nie bądźcie tak jak ci, którzy wyszli ze swoich domostw z dumą i dla pokazania się ludziom. Oni odsuwają się od drogi Boga, lecz Bóg obejmuje to, co oni czynią.","translator":"Józefa Bielawskiego"},{"aya":"048","id":1208,"locale":"pl","sura":"008","text":"Oto upiększył szatan ich działanie i powiedział: \"Nie ma zwycięzcy nad wami dzisiaj wśród ludzi, a ja jestem waszym sąsiadem opiekuńczym.\" Kiedy jednak pokazały się obydwa oddziały, on obrócił się na piętach i powiedział: \"Ja jestem niewinny względem was. Widzę to, czego wy nie widzicie. Ja boję się Boga. Bóg jest straszny w karaniu!\"","translator":"Józefa Bielawskiego"},{"aya":"049","id":1209,"locale":"pl","sura":"008","text":"Oto mówią obłudnicy i ci, w których sercach jest choroba: \"Tych ludzi zwiodła ich religia.\" Ale ten, kto zaufał Bogu... zaprawdę, Bóg jest potężny, mądry!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pl/s008-6.json","nextPage":"/pl/s008-8.json"}}