{"results":[{"aya":"015","id":1250,"locale":"pl","sura":"009","text":"I On usunie zawiść z ich serc. Bóg nawraca się ku temu, komu chce. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"016","id":1251,"locale":"pl","sura":"009","text":"Czy wy sądzicie, że będziecie pozostawieni w spokoju, skoro Bóg jeszcze nie zna tych spośród was, którzy walczyli i nie wzięli sobie - poza Bogiem, Jego Posłańcem i wiernymi - nikogo jako bliskiego przyjaciela? A Bóg jest w pełni świadomy tego, co wy czynicie!","translator":"Józefa Bielawskiego"},{"aya":"017","id":1252,"locale":"pl","sura":"009","text":"Nie godzi się bałwochwalcom, aby odwiedzali świątynie Boga, dając świadectwo niewiary przeciwko samym sobie. Działania takich ludzi są daremne. Oni będą przebywać w ogniu na wieki.","translator":"Józefa Bielawskiego"},{"aya":"018","id":1253,"locale":"pl","sura":"009","text":"I będzie odwiedzać świątynie Boga tylko: ten, kto wierzy w Boga i w Dzień Ostatni; ten, kto odprawia modlitwę; ten, kto daje jałmużnę; ten, kto obawia się tylko Boga: Być może tacy będą w liczbie prowadzonych drogą prostą!","translator":"Józefa Bielawskiego"},{"aya":"019","id":1254,"locale":"pl","sura":"009","text":"Czyż wy uważacie, że ten kto napoi pielgrzyma i odwiedzi święty Meczet podobny jest temu, kto uwierzył w Boga i w Dzień Ostatni i walczył na drodze Boga? Oni nie są równi przed Bogiem. Bóg nie prowadzi drogą prostą ludzi niesprawiedliwych.","translator":"Józefa Bielawskiego"},{"aya":"020","id":1255,"locale":"pl","sura":"009","text":"Ci, którzy uwierzyli, ci, którzy wywędrowali wspólnie, ci, którzy walczyli na drodze Boga swoim majątkiem i swoimi duszami, będą mieli najwyższy stopień u Boga - oni są tymi, którzy osiągnęli sukces!","translator":"Józefa Bielawskiego"},{"aya":"021","id":1256,"locale":"pl","sura":"009","text":"Ich Pan obwieści im radosną nowinę przez miłosierdzie od Niego i przez upodobanie, i przez Ogrody, gdzie czeka ich nieustanna szczęśliwość.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-2.json","nextPage":"/pl/s009-4.json"}}