{"results":[{"aya":"099","id":1334,"locale":"pl","sura":"009","text":"Ale są wśród Beduinów i tacy, którzy wierzą w Boga i w Dzień Ostatni i którzy uważają to, co rozdają, za przybliżenie do Boga i do modlitw Jego Posłańca. Czyż nie tak?! Zaprawdę, to jest dla nich przybliżenie! I wprowadzi ich Bóg do Swego miłosierdzia! Zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"100","id":1335,"locale":"pl","sura":"009","text":"A z tych, którzy przybyli pierwsi spośród muhadżirów i ansarów, i z tych, którzy poszli za nimi w czynieniu dobra - Bóg jest zadowolony i oni są zadowoleni z Niego. On przygotował dla nich Ogrody, gdzie w dole płyną strumyki; oni tam będą przebywać na wieki. To jest osiągnięcie ogromne!","translator":"Józefa Bielawskiego"},{"aya":"101","id":1336,"locale":"pl","sura":"009","text":"Wśród Beduinów, którzy znajdują się wokół was, są obłudnicy; i wśród mieszkańców Medyny są uporczywie trzymający się obłudy. Ty ich nie znasz, My ich znamy. My ich ukarzemy dwukrotnie, potem oni zostaną poddani karze ogromnej!","translator":"Józefa Bielawskiego"},{"aya":"102","id":1337,"locale":"pl","sura":"009","text":"A są i inni, którzy uznali swoje grzechy: oni pomieszali dobre działanie i złe. Być może, Bóg zwróci się ku nim. Zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"103","id":1338,"locale":"pl","sura":"009","text":"Weź z ich majątku jałmużnę, abyś przez nią mógł ich oczyścić i usprawiedliwić, i módl się za nimi! Zaprawdę, twoja modlitwa to uspokojenie dla nich! A Bóg jest słyszący, wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"104","id":1339,"locale":"pl","sura":"009","text":"Czy oni nie wiedzą, że Bóg przyjmuje nawrócenie od Swoich sług i przyjmuje jałmużny, i że tylko Bóg jest Przebaczający, Litościwy!","translator":"Józefa Bielawskiego"},{"aya":"105","id":1340,"locale":"pl","sura":"009","text":"Powiedz: \"Działajcie! Bóg zobaczy wasze działanie, a także Jego Posłaniec i wierni! I niebawem będziecie zwróceni ku znającemu doskonale skryte i jawne, i wtedy On obwieści wam, co czyniliście.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-14.json","nextPage":"/pl/s009-16.json"}}