{"results":[{"aya":"106","id":1341,"locale":"pl","sura":"009","text":"Są i inni, którzy oczekują na rozkaz Boga: albo ich ukarze, albo się ku nim zwróci. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"107","id":1342,"locale":"pl","sura":"009","text":"A jeśli chodzi o tych, którzy sobie przygotowali meczet dla sprzeciwu i niewiary i dla rozdzielenia wierzących, i jako zasadzkę na użytek tego, który przedtem zwalczał Boga i Jego Posłańca - to oni, z pewnością, będą przysięgać: \"Chcieliśmy tylko tego, co najpiękniejsze!\" O nich zaświadczy Bóg, iż są kłamcami.","translator":"Józefa Bielawskiego"},{"aya":"108","id":1343,"locale":"pl","sura":"009","text":"Nie stawaj w nim nigdy! Meczet, który został postawiony dla pobożności, od pierwszego dnia, jest bardziej godny tego, abyś w nim stawał. W nim są ludzie, którzy lubią się oczyszczać, a Bóg kocha tych, którzy się oczyszczają.","translator":"Józefa Bielawskiego"},{"aya":"109","id":1344,"locale":"pl","sura":"009","text":"Czy ten jest lepszy, kto wzniósł swoją budowlę na bojaźni Boga, i na Jego upodobaniu, czy też ten, kto wzniósł swoją budowlę na skraju osypującego się urwiska, który zwali się z nim w ogień Gehenny? Bóg nie prowadzi drogą prostą ludzi niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"110","id":1345,"locale":"pl","sura":"009","text":"Budowla, którą oni wznieśli, nie przestanie być wątpliwością w ich sercach, dopóki ich serca nie zostaną rozdarte. A Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"111","id":1346,"locale":"pl","sura":"009","text":"Zaprawdę, Bóg kupił u wiernych ich dusze i ich majątki, w zamian za co otrzymają Ogród. Oni walczą na drodze Boga i zabijają, i są zabijani, zgodnie z Jego prawdziwą obietnicą w Torze, Ewangelii i w Koranie. A kto wierniej wypełnia swoje przymierze aniżeli Bóg? Cieszcie się więc z handlu, jaki z Nim zrobiliście! To jest osiągnięcie ogromne!","translator":"Józefa Bielawskiego"},{"aya":"112","id":1347,"locale":"pl","sura":"009","text":"Ci, którzy się nawracają, ci, którzy oddają cześć, ci, którzy sławią, ci, którzy podróżują, ci, którzy się skłaniają, ci, którzy wybijają pokłony, ci, którzy nakazują, co jest odpowiednie, ci, którzy zakazują, co jest naganne, ci, którzy zachowują granice Boga. I głoś radosną wieść tym, którzy wierzą!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-15.json","nextPage":"/pl/s009-17.json"}}