{"results":[{"aya":"078","id":1313,"locale":"pl","sura":"009","text":"Czyż oni nie wiedzą, że Bóg zna ich tajemnice i skryte zmowy i że Bóg zna doskonale rzeczy ukryte?!","translator":"Józefa Bielawskiego"},{"aya":"079","id":1314,"locale":"pl","sura":"009","text":"Z tych, którzy wyszydzają i wyśmiewają się z wiernych dających dobrowolnie jałmużnę, i z tych, którzy niewiele posiadają poza swoją gorliwością - z tych wyśmieje się Bóg. Ich czeka kara bolesna!","translator":"Józefa Bielawskiego"},{"aya":"080","id":1315,"locale":"pl","sura":"009","text":"Proś o przebaczenie dla nich albo nie proś dla nich o przebaczenie! Jeśli będziesz prosił dla nich o przebaczenie nawet siedemdziesiąt razy, to i tak nie przebaczy im Bóg. A to dlatego, że oni nie uwierzyli w Boga i Jego Posłańca. A Bóg nie prowadzi drogą prostą tych, którzy szerzą zepsucie.","translator":"Józefa Bielawskiego"},{"aya":"081","id":1316,"locale":"pl","sura":"009","text":"Cieszyli się ci, których pozostawiono w ich mieszkaniach po odejściu Posłańca Boga. Oni czuli niechęć do tego, by zmagać się swoim majątkiem i swoimi duszami na drodze Boga, i mówili: \"Nie wyruszajcie w ten żar!\" Powiedz: \"Ogień Gehenny jest o wiele bardziej gorący!\" O gdyby oni to pojęli!","translator":"Józefa Bielawskiego"},{"aya":"082","id":1317,"locale":"pl","sura":"009","text":"Niech oni się pośmieją troszkę i niech wiele popłaczą - jako zapłata za to, co oni zarobili!","translator":"Józefa Bielawskiego"},{"aya":"083","id":1318,"locale":"pl","sura":"009","text":"A jeśli nawróci ciebie Bóg do jakiejś partii spośród nich i będą cię prosić o pozwolenie wyruszenia, to powiedz: \"Nie wyruszycie ze mną nigdy i nie będziecie zwalczać ze mną wroga! Wy przecież z zadowoleniem siedzieliście po raz pierwszy, to siedźcie i teraz z pozostającymi w tyle!\"","translator":"Józefa Bielawskiego"},{"aya":"084","id":1319,"locale":"pl","sura":"009","text":"I nie módl się za któregokolwiek z nich, kiedy umrze, ani nie stój nad jego grobem! Oni przecież nie wierzyli w Boga i Jego Posłańca i umarli będąc ludźmi zepsutymi.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-11.json","nextPage":"/pl/s009-13.json"}}