{"results":[{"aya":"120","id":1355,"locale":"pl","sura":"009","text":"Mieszkańcy Medyny i ci spośród Beduinów, którzy zamieszkiwali wokół nich, nie powinni byli pozostawać w tyle za Posłańcem Boga ani też troszczyć się bardziej o siebie samych aniżeli o niego. Nie mogło dosięgnąć ich ani pragnienie, ani zmęczenie, ani głód na drodze Boga. I oni nie postawili ani jednego kroku, który by nie rozgniewał niewiernych, ani też nie odnieśli wobec wroga żadnej korzyści, które by nie zostały im zapisane jako pobożne dzieło. Zaprawdę, Bóg nie gubi nagrody tych, którzy czynią dobro!","translator":"Józefa Bielawskiego"},{"aya":"121","id":1356,"locale":"pl","sura":"009","text":"I nie uczynią oni żadnego wydatku, małego ani dużego, i nie przejdą doliny, żeby nie zostało im to zapisane i nie zapłacił im Bóg czymś piękniejszym aniżeli to, co oni uczynili.","translator":"Józefa Bielawskiego"},{"aya":"122","id":1357,"locale":"pl","sura":"009","text":"I niechaj wierni nie wyruszają wszyscy. Dlaczegoż by nie miała wyruszyć z każdej ich frakcji jakaś grupa, aby mogli studiować religię i aby mogli ostrzegać swój naród, kiedy do nich powrócą? Być może, oni się będą strzegli!","translator":"Józefa Bielawskiego"},{"aya":"123","id":1358,"locale":"pl","sura":"009","text":"O wy, którzy wierzycie! Zwalczajcie tych spośród niewiernych, którzy są blisko was. Niech się spotkają z waszą surowością.","translator":"Józefa Bielawskiego"},{"aya":"124","id":1359,"locale":"pl","sura":"009","text":"I wiedzcie, że Bóg jest z bogobojnymi! Kiedy tylko zostanie zesłana jakaś sura, to wśród nich są tacy, którzy mówią: \"Komu z was ona powiększy wiarę?\" Jeśli chodzi o tych, którzy uwierzyli, to ona powiększyła wiarę, I oni Się cieszą.","translator":"Józefa Bielawskiego"},{"aya":"125","id":1360,"locale":"pl","sura":"009","text":"Natomiast tym, w których sercach tkwi choroba, ona dodała nieczystości do ich nieczystości i oni umierają jako niewierni.","translator":"Józefa Bielawskiego"},{"aya":"126","id":1361,"locale":"pl","sura":"009","text":"Czyż oni nie widzą, że każdego roku są poddawani próbie raz lub dwa razy? Jednak się nie nawracają ani też nie chcą sobie przypomnieć.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-17.json","nextPage":"/pl/s009-19.json"}}