{"results":[{"aya":"113","id":1348,"locale":"pl","sura":"009","text":"Nie godzi się Prorokowi i tym, którzy uwierzyli, aby prosili o przebaczenie dla bałwochwalców - nawet gdyby byli ich krewnymi - odkąd stało się dla nich jasne, że oni są mieszkańcami ognia piekielnego.","translator":"Józefa Bielawskiego"},{"aya":"114","id":1349,"locale":"pl","sura":"009","text":"Abraham prosił o przebaczenie dla swego ojca jedynie z powodu obietnicy, jaką jemu złożył. A kiedy stało się jasne, że on jest nieprzyjacielem Boga, Abraham wyrzekł się jego. Zaprawdę, Abraham był współczującym, wspaniałomyślnym!","translator":"Józefa Bielawskiego"},{"aya":"115","id":1350,"locale":"pl","sura":"009","text":"Bóg nie sprowadza z drogi ludzi, jeśli ich prowadził przedtem drogą prostą, dopóki im nie wyjaśni, czego oni mają się wystrzegać. Zaprawdę, Bóg wie doskonale o każdej rzeczy!","translator":"Józefa Bielawskiego"},{"aya":"116","id":1351,"locale":"pl","sura":"009","text":"Zaprawdę, do Boga należy królestwo niebios i ziemi. On daje życie i powoduje śmierć. I nie ma dla was, poza Bogiem, ani opiekuna, ani pomocnika!","translator":"Józefa Bielawskiego"},{"aya":"117","id":1352,"locale":"pl","sura":"009","text":"Bóg zwrócił się do Proroka, do muhadżirów i do ansarów, którzy poszli za nim w trudnej godzinie, zanim serca niektórych spośród nich omal się nie wypaczyły. Wtedy On zwrócił się do nich - przecież On jest dobrotliwy, litościwy! -","translator":"Józefa Bielawskiego"},{"aya":"118","id":1353,"locale":"pl","sura":"009","text":"I do tych trzech, których pozostawiono w tyle, kiedy ciasna stała się dla nich ziemia - mimo jej rozległości - i ciasne się stały dla nich ich dusze. Oni sądzili, iż nie ma już żadnej ucieczki przed Bogiem, jak tylko u Niego. Wtedy On zwrócił się ku nim, aby się nawrócili. Zaprawdę, Bóg jest Przebaczający, Litościwy!","translator":"Józefa Bielawskiego"},{"aya":"119","id":1354,"locale":"pl","sura":"009","text":"O wy, którzy wierzycie! Bójcie się Boga i przebywajcie z tymi, którzy mówią prawdę!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-16.json","nextPage":"/pl/s009-18.json"}}