{"results":[{"aya":"022","id":1257,"locale":"pl","sura":"009","text":"Będą w nich przebywać na wieki. Zaprawdę, u Boga jest nagroda ogromna!","translator":"Józefa Bielawskiego"},{"aya":"023","id":1258,"locale":"pl","sura":"009","text":"O wy, którzy wierzycie! Nie bierzcie sobie za przyjaciół waszych ojców i waszych braci, jeśli oni przedkładają niewiarę ponad wiarę. A ci z was, którzy biorą ich sobie za przyjaciół, ci są niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"024","id":1259,"locale":"pl","sura":"009","text":"Powiedz: \"Jeśli wasi ojcowie, wasi synowie i wasi bracia, wasze żony i wasz ród, i wasze majątki, które zdobyliście, i handel, o którego zastój się obawiacie, i mieszkania, które wam się podobają, są wam milsze aniżeli Bóg i Jego Posłaniec oraz zmaganie się na Jego drodze - to oczekujcie, aż przyjdzie Bóg ze Swoim rozkazem.\" Bóg nie prowadzi drogą prostą ludzi szerzących zepsucie.","translator":"Józefa Bielawskiego"},{"aya":"025","id":1260,"locale":"pl","sura":"009","text":"A Bóg pomógł wam zwyciężyć w wielu regionach, i w dniu Hunajn, kiedy was zadziwiła wasza mnogość. Lecz ona od niczego was nie wybawiła i ziemia stała się dla was ciasna mimo jej rozległości. Potem odwróciliście się plecami.","translator":"Józefa Bielawskiego"},{"aya":"026","id":1261,"locale":"pl","sura":"009","text":"Następnie Bóg zesłał Swój spokój na Swojego Posłańca i na wiernych. On zesłał wojska, których nie widzieliście, i ukarał tych, którzy nie uwierzyli. Taka jest zapłata dla niewiernych!","translator":"Józefa Bielawskiego"},{"aya":"027","id":1262,"locale":"pl","sura":"009","text":"Następnie Bóg nawróci się ku temu, ku któremu zechce. Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"028","id":1263,"locale":"pl","sura":"009","text":"O wy, którzy wierzycie! Bałwochwalcy są przecież nieczystością. Przeto niech nie przybliżają się do Meczetu świętego po tym roku! A jeśli boicie się ubóstwa, to wzbogaci was Bóg przez Swoją łaskę, jeśli zechce. Zaprawdę, Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s009-3.json","nextPage":"/pl/s009-5.json"}}