{"results":[{"aya":"022","id":1386,"locale":"pl","sura":"010","text":"On jest Tym, który wam pozwala podróżować na lądzie i na morzu. A kiedy znajdujecie się na statkach, które unoszą się dzięki pomyślnemu wiatrowi, ludzie są na nich uradowani; kiedy dosięga je gwałtowny wicher i ze wszystkich stron zalewają je fale, oni sądzą, że są całkowicie przez nie otoczeni, wzywają Boga, wyznając Mu szczerze swoją wiarę: \"Jeśli Ty nas wyratujesz, to my z pewnością będziemy wdzięczni!\"","translator":"Józefa Bielawskiego"},{"aya":"023","id":1387,"locale":"pl","sura":"010","text":"A kiedy On ich wyratuje, oto oni znowu szerzą zepsucie, na ziemi, bez żadnego prawa. \"O ludzie! Wasza nieprawość spadnie tylko na was. To jest tylko krótkie używanie życia na tym świecie, bo do Nas powrócicie, a wtedy My wam obwieścimy to, co czyniliście.\"","translator":"Józefa Bielawskiego"},{"aya":"024","id":1388,"locale":"pl","sura":"010","text":"Życie tego świata jest podobne do wody, którą spuściliśmy z nieba: miesza się z nią roślinność ziemi, którą żywią się ludzie i zwierzęta. A kiedy ziemia nabrała swojej ozdoby i upiększyła się, a jej mieszkańcy myślą, że nią władają, dochodzi do niej Nasz rozkaz, nocą lub dniem, i My czynimy ją polem zżętym, jak gdyby wczoraj nie była kwitnąca. W ten sposób My wyjaśniamy znaki ludziom, którzy się zastanawiają.","translator":"Józefa Bielawskiego"},{"aya":"025","id":1389,"locale":"pl","sura":"010","text":"A Bóg wzywa do siedziby pokoju i prowadzi ku drodze prostej, kogo chce.","translator":"Józefa Bielawskiego"},{"aya":"026","id":1390,"locale":"pl","sura":"010","text":"Tych, którzy czynili dobro, czeka piękna nagroda i jeszcze coś więcej. I nie pokryje ich twarzy pył ani poniżenie. Oni będą mieszkańcami Ogrodu, gdzie przebywać będą na wieki.","translator":"Józefa Bielawskiego"},{"aya":"027","id":1391,"locale":"pl","sura":"010","text":"A ci, którzy popełnili złe czyny, otrzymają jako zapłatę zło podobne. I okryje ich poniżenie; nie będą mieli żadnego obrońcy przed Bogiem! Ich twarze zostaną pokryte jakby mrocznymi płatami nocy. Oni będą mieszkańcami ognia, gdzie pozostaną na wieki.","translator":"Józefa Bielawskiego"},{"aya":"028","id":1392,"locale":"pl","sura":"010","text":"A w Dniu, kiedy zbierzemy ich wszystkich, powiemy wtedy do tych, którzy wymyślali współtowarzyszy: \"Na wasze miejsce, wy i wasi współtowarzysze\" I My ich rozdzielimy, a ich współtowarzysze powiedzą: \"Wy przecież nas nie czciliście!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s010-3.json","nextPage":"/pl/s010-5.json"}}