{"results":[{"aya":"015","id":1379,"locale":"pl","sura":"010","text":"A kiedy są im recytowane nasze znaki jako jasne dowody, to ci, którzy się nie spodziewają spotkania z Nami, mówią: \"Przynieś nam Koran inny niż ten!\" Albo: \"Zmień go!\" Powiedz: \"Nie do mnie należy, bym go zmieniał z własnej woli. Ja tylko postępuję za tym, co mi zostało objawione. Zaprawdę, obawiam się - jeśli się zbuntuję przeciwko memu Panu - kary Dnia Wielkiego!\"","translator":"Józefa Bielawskiego"},{"aya":"016","id":1380,"locale":"pl","sura":"010","text":"Powiedz: \"Jeśliby zechciał Bóg, to ja bym go wam nie wyrecytował i On nie dałby wam go poznać. A ja przecież przebywałem wśród was przez całe życie, zanim on został objawiony. Czyż wy nie rozumiecie?\"","translator":"Józefa Bielawskiego"},{"aya":"017","id":1381,"locale":"pl","sura":"010","text":"A kto jest bardziej niesprawiedliwy od tego, kto wymyśla kłamstwo przeciw Bogu albo kto za kłamstwo uważa Jego znaki? Zaprawdę, grzesznicy nie są szczęśliwi!","translator":"Józefa Bielawskiego"},{"aya":"018","id":1382,"locale":"pl","sura":"010","text":"Oni czczą, poza Bogiem, to, co im nie szkodzi i nie przynosi korzyści. Oni mówią: \"To nasi orędownicy u Boga.\" Powiedz: \"Czyż wy potraficie powiadomić Boga o czymś, czego On nie zna w niebiosach i czego On nie zna na ziemi? Niech Jemu będzie chwała, On jest wyniosły ponad to, co Jemu dodają jako współtowarzyszy!\"","translator":"Józefa Bielawskiego"},{"aya":"019","id":1383,"locale":"pl","sura":"010","text":"Ludzie byli tylko jednym narodem, ale się podzielili. I jeśliby nie słowo, które przyszło wcześniej od twojego Pana, to zostałoby rozstrzygnięte między nimi to, w czym oni się różnią.","translator":"Józefa Bielawskiego"},{"aya":"020","id":1384,"locale":"pl","sura":"010","text":"Oni mówią: \"Gdyby jemu został zesłany jakiś znak od jego Pana!\" Powiedz: \"To, co skryte, należy tylko do Boga! Poczekajcie więc! I ja z wami jestem między czekającymi!\"","translator":"Józefa Bielawskiego"},{"aya":"021","id":1385,"locale":"pl","sura":"010","text":"A kiedy daliśmy ludziom zakosztować miłosierdzia - kiedy dotknęło ich nieszczęście - to oni okazali swoją chytrość przeciwko Naszym znakom. Powiedz: \"Bóg jest szybszy w chytrości. Zaprawdę, Nasi posłańcy zapisują to, co wy podstępnie knujecie!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s010-2.json","nextPage":"/pl/s010-4.json"}}