{"results":[{"aya":"071","id":1435,"locale":"pl","sura":"010","text":"Opowiedz im historię Noego! Oto on powiedział do swojego ludu: \"O ludu mój! Jeśli ciąży wam moja obecność i moje przypominanie znaków Boga - to ja pokładam ufność w Bogu. Wy przeto uzgodnijcie to między sobą i waszymi współtowarzyszami, a niech wasza sprawa nie będzie już dla was udręczeniem. Następnie sądźcie mnie i nie dajcie mi czekać!","translator":"Józefa Bielawskiego"},{"aya":"072","id":1436,"locale":"pl","sura":"010","text":"A jeśli się odwrócicie, to przecież nie żądam od was żadnej nagrody. Moja nagroda jest tylko u Boga, a ja otrzymałem rozkaz, abym był wśród całkowicie poddanych.\"","translator":"Józefa Bielawskiego"},{"aya":"073","id":1437,"locale":"pl","sura":"010","text":"Lecz oni uznali go za kłamcę. Przeto uratowaliśmy jego i tych, którzy z nim byli na statku, i uczyniliśmy ich namiestnikami; a zatopiliśmy tych, którzy za kłamstwo uznali Nasze znaki. Popatrz więc, jaki był ostateczny koniec tych, którzy byli ostrzegani!","translator":"Józefa Bielawskiego"},{"aya":"074","id":1438,"locale":"pl","sura":"010","text":"Następnie posłaliśmy po nim posłańców do ich ludu, którzy przynosili im dowody jasne; lecz oni nie byli gotowi uwierzyć w to, co przedtem uznali za kłamstwo. W ten sposób wyciskamy pieczęć na sercach ludzi występnych!","translator":"Józefa Bielawskiego"},{"aya":"075","id":1439,"locale":"pl","sura":"010","text":"Następnie posłaliśmy po nim Mojżesza i Aarona do Faraona i jego starszyzny. Lecz oni wbili się w pychę i okazali się ludem grzesznym.","translator":"Józefa Bielawskiego"},{"aya":"076","id":1440,"locale":"pl","sura":"010","text":"A kiedy przyszła do nich prawda, od Nas, oni powiedzieli: \"Zaprawdę, to tylko czary oczywiste!\"","translator":"Józefa Bielawskiego"},{"aya":"077","id":1441,"locale":"pl","sura":"010","text":"Powiedział Mojżesz: \"To wy tak mówicie o prawdzie, kiedy ona przyszła do was? Czy to czary? Czarownicy nigdy nie są szczęśliwi.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s010-10.json","nextPage":"/pl/s010-12.json"}}