{"results":[{"aya":"001","id":1365,"locale":"pl","sura":"010","text":"Alif. Lam. Ra. To są znaki Księgi mądrej.","translator":"Józefa Bielawskiego"},{"aya":"002","id":1366,"locale":"pl","sura":"010","text":"Czy to jest dziwne dla ludzi, że objawiliśmy jednemu spośród was: \"Ostrzegaj ludzi i głoś radosną wieść tym, którzy uwierzyli, iż będą mieli zasługę szczerej wierności u swego Pana\"? Mówią niewierni: \"To na pewno jest czarownik!\"","translator":"Józefa Bielawskiego"},{"aya":"003","id":1367,"locale":"pl","sura":"010","text":"Zaprawdę, Pan wasz - to Bóg, który stworzył niebiosa i ziemię w ciągu sześciu dni; następnie umocnił się na tronie, sprawując rząd wszelkich spraw. Nie ma orędownika bez Jego zezwolenia. To jest dla was Bóg, wasz Pan, przeto czcijcie Go! Czyż wy się nie opamiętacie?","translator":"Józefa Bielawskiego"},{"aya":"004","id":1368,"locale":"pl","sura":"010","text":"Do Niego powrócicie wy wszyscy. Obietnica Boga jest prawdą! Zaprawdę, On stwarza po raz pierwszy, a potem powtarza stworzenie, by zapłacić według słuszności tym, którzy uwierzyli i pełnili dobre dzieła. A dla tych, którzy nie uwierzyli, będzie napój wrzący i kara bolesna za to, iż byli niewiernymi.","translator":"Józefa Bielawskiego"},{"aya":"005","id":1369,"locale":"pl","sura":"010","text":"On jest Tym, który uczynił słońce jasnością, a księżyc światłem; i który wyznaczył dla niego fazy, abyście znali liczbę lat i rachunek. Bóg stworzył to niewątpliwie w całej prawdzie, rozdzielając znaki dla ludzi, którzy wiedzą.","translator":"Józefa Bielawskiego"},{"aya":"006","id":1370,"locale":"pl","sura":"010","text":"Zaprawdę, w kolejnej zmianie nocy i dnia, jak i w tym, co stworzył Bóg w niebiosach i na ziemi, są znaki dla ludzi bogobojnych!","translator":"Józefa Bielawskiego"},{"aya":"007","id":1371,"locale":"pl","sura":"010","text":"Zaprawdę, dla tych, którzy nie mają nadziei na Nasze spotkanie i którzy zadowalają się życiem tego świata, i znajdują w nim upodobanie, a zaniedbują Nasze znaki","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/pl/s010-2.json"}}