{"results":[{"aya":"029","id":1393,"locale":"pl","sura":"010","text":"A Bóg wystarczy jako świadek między nami i wami, iż nie dbaliśmy o waszą cześć!\"","translator":"Józefa Bielawskiego"},{"aya":"030","id":1394,"locale":"pl","sura":"010","text":"Tam doświadczy każda dusza, co ona pierwej uczyniła. Oni zostaną odprawieni do Boga, ich Pana prawdziwego, a odsunie się od nich to, co oni wymyślali.","translator":"Józefa Bielawskiego"},{"aya":"031","id":1395,"locale":"pl","sura":"010","text":"Powiedz: \"Kto daje wam zaopatrzenie z nieba i z ziemi? Kto włada słuchem i spojrzeniem? Kto wyprowadza żywe z martwego? I kto wyprowadza martwe z żywego? I kto zarządza wszelką sprawą?\" Oni powiedzą: \"Bóg. Powiedz im więc: \"Czyż nie będziecie bogobojni?!\"","translator":"Józefa Bielawskiego"},{"aya":"032","id":1396,"locale":"pl","sura":"010","text":"Oto Bóg, Pan wasz prawdziwy! A cóż jest poza prawdą - jeśli nie błąd? Jakże wy jesteście odwróceni!","translator":"Józefa Bielawskiego"},{"aya":"033","id":1397,"locale":"pl","sura":"010","text":"Tak ziściło się słowo twojego Pana na tych, którzy szerzyli zepsucie; bo oto oni nie wierzą!","translator":"Józefa Bielawskiego"},{"aya":"034","id":1398,"locale":"pl","sura":"010","text":"Powiedz: \"Czy wśród waszych współtowarzyszy jest taki, który stwarza po raz pierwszy, a potem powtarza stworzenie?\" Powiedz: \"Bóg stwarza po raz pierwszy, a potem powtarza stworzenie! Jakże wy więc dajecie się wplątać w kłamstwo?\"","translator":"Józefa Bielawskiego"},{"aya":"035","id":1399,"locale":"pl","sura":"010","text":"Powiedz: \"Czy wśród waszych współtowarzyszy jest taki, który prowadzi prosto ku prawdzie?\" Powiedz: \"To Bóg prowadzi drogą prostą ku prawdzie. Czyż więc ten, kto prowadzi drogą prostą ku prawdzie, nie zasługuje bardziej na to, by postępować za nim, niż ten, który nie prowadzi drogą prostą, ale sam jest prowadzony? Cóż więc z wami? Jak sądzicie?\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s010-4.json","nextPage":"/pl/s010-6.json"}}