{"results":[{"aya":"057","id":1530,"locale":"pl","sura":"011","text":"A jeśli się odwrócicie - a przecież ja wam obwieściłem to, z czym zostałem posłany - mój Pan zastąpi was innym narodem, a wy nie zaszkodzicie Mu w niczym. Zaprawdę, mój Pan czuwa pilnie nad każdą rzeczą!\"","translator":"Józefa Bielawskiego"},{"aya":"058","id":1531,"locale":"pl","sura":"011","text":"I kiedy przyszedł Nasz rozkaz, uratowaliśmy Huda i tych, którzy uwierzyli razem z nim - przez miłosierdzie pochodzące od Nas; i uratowaliśmy ich od surowej kary.","translator":"Józefa Bielawskiego"},{"aya":"059","id":1532,"locale":"pl","sura":"011","text":"I oto Adyci odrzucili znaki swojego Pana, i zbuntowali się przeciwko Jego posłańcom, i poszli za rozkazem każdego upartego tyrana.","translator":"Józefa Bielawskiego"},{"aya":"060","id":1533,"locale":"pl","sura":"011","text":"I towarzyszyło im przekleństwo na tym świecie i w Dniu Zmartwychwstania. O tak! Zaprawdę, Adyci nie uwierzyli w swego Pana! O tak! Niech przepadną Adyci, lud Huda!","translator":"Józefa Bielawskiego"},{"aya":"061","id":1534,"locale":"pl","sura":"011","text":"I wysłaliśmy do ludu Samud ich brata Saliha. On powiedział: \"O ludu mój! Czcijcie Boga! Nie ma dla was żadnego innego boga oprócz Niego! On was utworzył z ziemi i On was na niej osiedlił. Proście Go o przebaczenie i nawracajcie się do Niego! Zaprawdę, mój Pan jest bliski, wysłuchujący!\"","translator":"Józefa Bielawskiego"},{"aya":"062","id":1535,"locale":"pl","sura":"011","text":"Oni powiedzieli: \"O Salihu! Byłeś przecież wśród nas tym, w którym pokładaliśmy przedtem nadzieję. Czy chcesz nam zabronić, abyśmy czcili to, co czcili nasi ojcowie? Zaprawdę, jesteśmy w poważnym zwątpieniu wobec tego, do czego ty nas wzywasz!\"","translator":"Józefa Bielawskiego"},{"aya":"063","id":1536,"locale":"pl","sura":"011","text":"On powiedział: \"O ludu mój! Czy wy pomyśleliście? Jeśli się opieram na jasnym dowodzie, pochodzącym od mego Pana, i jeśli przyszło do mnie miłosierdzie od Niego, to kto mi pomoże przed Bogiem, jeśli ja się zbuntuję przeciwko Niemu? Wy tylko powiększacie moją stratę.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s011-8.json","nextPage":"/pl/s011-10.json"}}