{"results":[{"aya":"078","id":1551,"locale":"pl","sura":"011","text":"I przyszedł do niego jego lud, pośpiesznie kierując się ku niemu, ale przedtem popełniali złe czyny. \"I on powiedział: O ludu mój! Oto moje córki - one są czyściejsze dla was! Przeto bójcie się Boga! Nie zawstydzajcie mnie w moich gościach! Czyż nie ma wśród was człowieka prawego?!\"","translator":"Józefa Bielawskiego"},{"aya":"079","id":1552,"locale":"pl","sura":"011","text":"Oni powiedzieli: \"Ty wiesz przecież; że my nie mamy prawa do twoich córek; i wiesz z pewnością, czego my chcemy.\"","translator":"Józefa Bielawskiego"},{"aya":"080","id":1553,"locale":"pl","sura":"011","text":"On powiedział: \"Gdybym tylko miał siłę nad wami albo gdybym mógł znaleźć podporę solidnego filara!\"","translator":"Józefa Bielawskiego"},{"aya":"081","id":1554,"locale":"pl","sura":"011","text":"Oni powiedzieli: \"O Locie! My jesteśmy posłańcami twego Pana; oni nigdy do ciebie nie dojdą. Wyruszaj więc z twoją rodziną i niech nie odwraca się żaden z was; twoja żona jedna się odwróci i dosięgnie ją to, co dosięgnie tamtych! Zaprawdę, ich wyznaczonym czasem - poranek. A czy poranek nie jest blisko?\"","translator":"Józefa Bielawskiego"},{"aya":"082","id":1555,"locale":"pl","sura":"011","text":"A kiedy przyszedł Nasz rozkaz, wywróciliśmy miasto z góry na dół; i spuściliśmy na nie deszcz kamieni z gliny palonej, warstwami,","translator":"Józefa Bielawskiego"},{"aya":"083","id":1556,"locale":"pl","sura":"011","text":"Oznakowanej u twojego Pana. I ono nie jest daleko od niesprawiedliwych.","translator":"Józefa Bielawskiego"},{"aya":"084","id":1557,"locale":"pl","sura":"011","text":"I wysłaliśmy do Madianitów ich brata Szu`ajba, który powiedział: \"Czcijcie Boga! Nie ma dla was żadnego innego boga oprócz Niego! I nie umniejszajcie miary i wagi! Widzę, że żyjecie w dobrobycie, i obawiam się dla was kary Dnia wszystko obejmującego!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s011-11.json","nextPage":"/pl/s011-13.json"}}