{"results":[{"aya":"043","id":1516,"locale":"pl","sura":"011","text":"On powiedział: \"Ja schronię się na jakąś górę, która wybawi mnie od wody.\" Powiedział: \"Nie ma dzisiaj wybawiciela od rozkazu Boga, oprócz tego, komu On okazał miłosierdzie!\" I powstała między nimi fala, i znalazł się wśród zatopionych.","translator":"Józefa Bielawskiego"},{"aya":"044","id":1517,"locale":"pl","sura":"011","text":"I dał się słyszeć głos: \"O ziemio! Pochłoń twoją wodę! O niebo! Powstrzymaj się!\" I woda opadła, i rozkaz został spełniony, a on osiadł na Al-Dżudi. I powiedziano: \"Niech przepadnie lud niesprawiedliwych!\"","translator":"Józefa Bielawskiego"},{"aya":"045","id":1518,"locale":"pl","sura":"011","text":"I Noe zawołał do swego Pana, mówiąc: \"Panie mój! Oto mój syn jest z mojej rodziny. Zaprawdę, Twoja obietnica jest prawdą, a Ty jesteś najsprawiedliwszy z sędziów!\"","translator":"Józefa Bielawskiego"},{"aya":"046","id":1519,"locale":"pl","sura":"011","text":"Powiedział: \"O Noe! On nie należy do twojej rodziny; to jest czyn nieprawy. Nie proś mnie o to, czego nie znasz. Oto Ja ciebie napominam, abyś nie był człowiekiem nieświadomym.\"","translator":"Józefa Bielawskiego"},{"aya":"047","id":1520,"locale":"pl","sura":"011","text":"On powiedział: \"Panie mój! Uchowaj mnie od tego, abym Ciebie miał prosić o to, czego nie znam. Jeśli Ty mi nie przebaczysz i jeśli nie okażesz mi miłosierdzia, to będę wśród tych, którzy ponoszą stratę.\"","translator":"Józefa Bielawskiego"},{"aya":"048","id":1521,"locale":"pl","sura":"011","text":"I zostało powiedziane: \"O Noe! Zejdź z pozdrowieniem od Nas, a błogosławieństwa niech będą nad tobą i nad narodami, które narodzą się z tych, którzy są z tobą. I powstaną inne narody, którym damy używanie doczesne, a następnie dotknie ich od Nas kara bolesna.\"","translator":"Józefa Bielawskiego"},{"aya":"049","id":1522,"locale":"pl","sura":"011","text":"Oto opowieść o tym, co skryte. Objawiamy ją tobie. Nie znałeś jej ani ty, ani twój lud przedtem. Więc bądź cierpliwy! Zaprawdę, ostateczny rezultat jest dla bogobojnych!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s011-6.json","nextPage":"/pl/s011-8.json"}}