{"results":[{"aya":"085","id":1558,"locale":"pl","sura":"011","text":"O ludu mój! ' Dawajcie pełną miarę i wagę, sprawiedliwie! Nie powodujcie uszczerbku w ludzkich dobrach! Nie czyńcie niegodziwości na ziemi, by nie szerzyć zgorszenia!","translator":"Józefa Bielawskiego"},{"aya":"086","id":1559,"locale":"pl","sura":"011","text":"To, co pozostaje u Boga, jest lepsze dla was, jeśli jesteście wierzącymi. Ja nie jestem dla was żadnym stróżem.\"","translator":"Józefa Bielawskiego"},{"aya":"087","id":1560,"locale":"pl","sura":"011","text":"Oni powiedzieli: \"O Szu`ajbie! Czy twoja modlitwa nakazuje ci, abyśmy poniechali tego, co czcili nasi ojcowie, albo abyśmy przestali czynić z naszym majątkiem to, co chcemy? Ty przecież jesteś łagodny, prawy!\"","translator":"Józefa Bielawskiego"},{"aya":"088","id":1561,"locale":"pl","sura":"011","text":"On powiedział: \"O ludu mój! Jak wam się wydaje? Jeśli opieram się na jasnym dowodzie, pochodzącym od mego Pana, i jeśli on zaopatrzył mnie od Siebie pięknym zaopatrzeniem, i jeśli nie chcę pójść za wami w tym, czego wam zakazuję, to ja chcę tylko waszego udoskonalenia, na miarę moich możliwości. Moja nadzieja na pomyślność jest tylko u Boga! Jemu zaufałem i do Niego się nawracam!","translator":"Józefa Bielawskiego"},{"aya":"089","id":1562,"locale":"pl","sura":"011","text":"O ludu mój! Niech rozdział ze mną nie doprowadzi was do grzechu, aby was nie dosięgło to samo, co dosięgło: lud Noego albo lud Lota, albo lud Saliha. A lud Lota nie jest daleko od was.","translator":"Józefa Bielawskiego"},{"aya":"090","id":1563,"locale":"pl","sura":"011","text":"Proście o przebaczenie waszego Pana! Następnie nawracajcie się do Niego! Zaprawdę, mój Pan jest litościwy, kochający!\"","translator":"Józefa Bielawskiego"},{"aya":"091","id":1564,"locale":"pl","sura":"011","text":"Oni powiedzieli: \"O Szu`ajbie! My nie pojmujemy wiele z tego, co mówisz; my widzimy, że jesteś słaby wśród nas. I gdyby nie twój ród, to byśmy ciebie ukamienowali; ty nie jesteś przecież nad nami potężny.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s011-12.json","nextPage":"/pl/s011-14.json"}}