{"results":[{"aya":"015","id":1488,"locale":"pl","sura":"011","text":"Ten, kto chce życia tego świata i jego ozdoby... My im zapłacimy w pełni tutaj, ale i tam nie doznają oni szkody.","translator":"Józefa Bielawskiego"},{"aya":"016","id":1489,"locale":"pl","sura":"011","text":"To są tacy, dla których w życiu ostatecznym nie będzie nic innego, jak tylko ogień. I daremne będzie to, czego na nim dokonali, i bezużyteczne, co uczynili.","translator":"Józefa Bielawskiego"},{"aya":"017","id":1490,"locale":"pl","sura":"011","text":"Ten, kto polega na jasnym dowodzie, pochodzącym od jego Pana i recytowanym przez Jego świadka, mając przed sobą Księgę Mojżesza jako przewodnika i miłosierdzie - tacy jak on wierzą w niego. A kto spośród zwolenników różnych partii nie wierzy w niego, to ogień będzie jego miejscem spotkania. Nie powątpiewaj więc w to objawienie, ponieważ ono jest prawdą od twego Pana. Lecz, zaprawdę, większość ludzi nie wierzy!","translator":"Józefa Bielawskiego"},{"aya":"018","id":1491,"locale":"pl","sura":"011","text":"A czy jest ktoś bardziej niesprawiedliwy aniżeli ten, kto wymyśla kłamstwo przeciw Bogu? Tacy będą przedstawieni swojemu Panu i świadkowie powiedzą: \"Oto są ci, którzy skłamali swemu Panu!\" Czyż przekleństwo Boga nie spadnie na niesprawiedliwych,","translator":"Józefa Bielawskiego"},{"aya":"019","id":1492,"locale":"pl","sura":"011","text":"Na tych, którzy odwracają od drogi Boga, poszukując na niej krzywizny, i którzy nie wierzą w życie ostateczne?","translator":"Józefa Bielawskiego"},{"aya":"020","id":1493,"locale":"pl","sura":"011","text":"Ci nie są w mocy zmienić czegokolwiek na ziemi i nie ma dla nich opiekunów, poza Bogiem. Im kara zostanie podwojona. Oni nie mogli słyszeć i nie mogli też jasno widzieć.","translator":"Józefa Bielawskiego"},{"aya":"021","id":1494,"locale":"pl","sura":"011","text":"Oto ci, którzy zgubili samych siebie. I to, co wymyślili, odsunęło się od nich.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/pl/s011-2.json","nextPage":"/pl/s011-4.json"}}