{"results":[{"aya":"015","id":1611,"locale":"pl","sura":"012","text":"I kiedy poszli z nim, i zgodzili się, aby go wrzucić w głębinę studni, My objawiliśmy mu: \"Ty im wyjawisz tę ich sprawkę, kiedy oni nie będą nawet przeczuwali.\"","translator":"Józefa Bielawskiego"},{"aya":"016","id":1612,"locale":"pl","sura":"012","text":"I przyszli do swego ojca wieczorem, i płakali.","translator":"Józefa Bielawskiego"},{"aya":"017","id":1613,"locale":"pl","sura":"012","text":"Powiedzieli: \"O ojcze nasz! Urządzaliśmy sobie wyścigi i pozostawiliśmy Józefa przy naszych rzeczach, i pożarł go wilk. Ty nam nie uwierzysz, nawet jeślibyśmy mówili prawdę.\"","translator":"Józefa Bielawskiego"},{"aya":"018","id":1614,"locale":"pl","sura":"012","text":"I przynieśli jego koszulę zaplamioną fałszywą krwią. I on powiedział: \"Tak, wasze dusze podsunęły wam ten czyn, lecz cierpliwość jest piękna. U Boga należy szukać pomocy w tym, co wy opisujecie.\"","translator":"Józefa Bielawskiego"},{"aya":"019","id":1615,"locale":"pl","sura":"012","text":"I przybyła karawana; wysłali swego człowieka dla zaczerpnięcia wody; on spuścił w dół swój bukłak i powiedział: \"O, jaka radosna wiadomość! Oto młodzieniec!\" Oni go ukryli jako towar, lecz Bóg wiedział, co oni zamierzali uczynić.","translator":"Józefa Bielawskiego"},{"aya":"020","id":1616,"locale":"pl","sura":"012","text":"Sprzedali go za mizerną cenę, za niewiele dirhemów, ponieważ nie interesowali się nim.","translator":"Józefa Bielawskiego"},{"aya":"021","id":1617,"locale":"pl","sura":"012","text":"I powiedział ten z Egiptu, który go wykupił, do swojej żony: \"Przygotuj mu godne mieszkanie! Być może, będzie on dla nas pożyteczny, albo weźmiemy go za syna. \" W ten sposób urządziliśmy Józefa na tej ziemi, aby go nauczyć wyjaśniania wydarzeń. Bóg zwycięsko dopełnia Swojego dzieła, lecz większość ludzi nie wie.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s012-2.json","nextPage":"/pl/s012-4.json"}}