{"results":[{"aya":"036","id":1632,"locale":"pl","sura":"012","text":"I weszli z nim do więzienia dwaj młodzieńcy. Jeden z nich powiedział: \"Oto widzę siebie, jak wyciskam winogrona!\" I powiedział drugi: \"Oto widzę siebie, jak niosę na głowie chleb, z którego jedzą ptaki! Daj nam wyjaśnienie tego. Zaprawdę, widzimy, iż jesteś z liczby czyniących dobro!\"","translator":"Józefa Bielawskiego"},{"aya":"037","id":1633,"locale":"pl","sura":"012","text":"On powiedział: \"Jeszcze nie otrzymacie jedzenia, które jest wam podawane, a ja wyjaśnię wasze widzenia, zanim one się spełnią. Oto czego nauczył mnie dla was mój Pan. Oto porzuciłem religię ludzi, którzy nie wierzą w Boga i którzy nie wierzą w życie ostateczne.","translator":"Józefa Bielawskiego"},{"aya":"038","id":1634,"locale":"pl","sura":"012","text":"I poszedłem za religią moich ojców, Abrahama, Izaaka i Jakuba. My nie możemy dodawać Bogu niczego za współtowarzysza. To jest łaska Boga dla nas i dla ludzi. Lecz większość ludzi jest niewdzięczna.","translator":"Józefa Bielawskiego"},{"aya":"039","id":1635,"locale":"pl","sura":"012","text":"O wy, towarzysze więzienia! Czy podzieleni panowie są lepsi, czy Bóg - Jeden, Wszechpotężny?","translator":"Józefa Bielawskiego"},{"aya":"040","id":1636,"locale":"pl","sura":"012","text":"Ci, których wy czcicie, poza Nim, to są tylko imiona, którymi wy ich nazwaliście - wy i wasi ojcowie. Bóg nie zesłał z nimi żadnej władzy. Sąd należy tylko do Boga. On rozkazał; abyście czcili tylko Jego. To jest religia prawdziwa, lecz większość ludzi nie wie.","translator":"Józefa Bielawskiego"},{"aya":"041","id":1637,"locale":"pl","sura":"012","text":"O wy, obaj towarzysze więzienia! Jeden z was będzie poił swojego pana winem; a drugi będzie ukrzyżowany i ptaki będą dziobały jego głowę. Rozstrzygnięta została sprawa, w której zasięgacie mojej rady.\"","translator":"Józefa Bielawskiego"},{"aya":"042","id":1638,"locale":"pl","sura":"012","text":"I powiedział on do tego, o którym myślał, że się wyratuje: \"Wspomnij mnie u twego pana!\" Lecz szatan kazał mu zapomnieć o tym i Józef pozostał w więzieniu przez kilka lat.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s012-5.json","nextPage":"/pl/s012-7.json"}}