{"results":[{"aya":"064","id":1660,"locale":"pl","sura":"012","text":"On powiedział: \"Czyż mogę wam go powierzyć, tak jak wam powierzyłem kiedyś jego brata? Lecz Bóg jest najlepszym stróżem! On jest Najmiłosierniejszy spośród tych, którzy okazują miłosierdzie!\"","translator":"Józefa Bielawskiego"},{"aya":"065","id":1661,"locale":"pl","sura":"012","text":"A kiedy otworzyli juki podróżne, znaleźli swój towar, który im został zwrócony. Powiedzieli: \"O ojcze nasz! Czego mamy jeszcze pragnąć? Nasz towar został nam zwrócony. My zaopatrzymy naszą rodzinę w żywność; będziemy strzec naszego brata; i otrzymamy o jeden więcej ładunek wielbłąda. To jest ładunek nieznaczny.\"","translator":"Józefa Bielawskiego"},{"aya":"066","id":1662,"locale":"pl","sura":"012","text":"On powiedział: \"Ja nie wyślę go z wami, dopóki nie złożycie przysięgi wobec Boga, iż na pewno przywieziecie go do mnie z powrotem; chyba że zostaniecie otoczeni.\" A kiedy oni złożyli mu przysięgę, on powiedział: \"Bóg jest poręczycielem tego, co mówimy!\"","translator":"Józefa Bielawskiego"},{"aya":"067","id":1663,"locale":"pl","sura":"012","text":"I powiedział: \"O synowie moi! Nie wchodźcie przez jedną bramę, lecz wchodźcie różnymi bramami! Ja nie mogę wam nic pomóc wobec Boga: Władza należy tylko do Boga. Ja Jemu zaufałem i niech Jemu zaufają","translator":"Józefa Bielawskiego"},{"aya":"068","id":1664,"locale":"pl","sura":"012","text":"A chociaż weszli tak, jak nakazał im ich ojciec, to nie posłużyło im w niczym wobec Boga. Było to bowiem tylko pragnienie w duszy Jakuba, które on wypowiedział. On przecież posiadał wiedzę, ponieważ My mu ją daliśmy. Lecz większość ludzi nie wie.","translator":"Józefa Bielawskiego"},{"aya":"069","id":1665,"locale":"pl","sura":"012","text":"Kiedy oni przyszli do Józefa, on wziął do siebie swego brata i powiedział: \"Ja jestem twoim bratem, nie rozpaczaj z powodu tego, co oni uczynili.\"","translator":"Józefa Bielawskiego"},{"aya":"070","id":1666,"locale":"pl","sura":"012","text":"A kiedy przygotował im ich zaopatrzenie, umieścił kielich w sakwie jednego brata, a potem herold ogłosił: \"O wy, wielbłądnicy! jesteście złodziejami!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s012-9.json","nextPage":"/pl/s012-11.json"}}