{"results":[{"aya":"022","id":1729,"locale":"pl","sura":"013","text":"Ci, którzy są cierpliwi, poszukując oblicza swego Pana; ci, którzy odprawiają modlitwę; ci, którzy rozdają z tego, czym ich obdarzyliśmy jako zaopatrzeniem - potajemnie i jawnie; ci, którzy odsuwają zło przez dobro - tych wszystkich czekają jako ostateczna siedziba:","translator":"Józefa Bielawskiego"},{"aya":"023","id":1730,"locale":"pl","sura":"013","text":"Ogrody Edenu, do których wejdą oni oraz ci spośród ich ojców, którzy byli sprawiedliwi, jak też ich żony i ich potomstwo. A aniołowie będą wchodzili do nich przez wszystkie bramy:","translator":"Józefa Bielawskiego"},{"aya":"024","id":1731,"locale":"pl","sura":"013","text":"\"Pokój wam! za to, iż byliście sprawiedliwi!\" A jakże wspaniała ta ostateczna siedziba!","translator":"Józefa Bielawskiego"},{"aya":"025","id":1732,"locale":"pl","sura":"013","text":"A tych, którzy naruszają przymierze Boga po zawarciu paktu wierności; i tych, którzy rozcinają węzły, jakie nakazał utrzymać Bóg; i tych, którzy szerzą zgorszenie na ziemi - spotka przekleństwo i czeka ich nieszczęsna siedziba!","translator":"Józefa Bielawskiego"},{"aya":"026","id":1733,"locale":"pl","sura":"013","text":"Bóg rozdziela hojnie zaopatrzenie i wymierza, komu chce. Oni używają życia tego świata, ale życie tego świata w porównaniu z życiem ostatecznym - to tylko czasowe używanie.","translator":"Józefa Bielawskiego"},{"aya":"027","id":1734,"locale":"pl","sura":"013","text":"Mówią ci, którzy nie wierzą: \"Gdyby jemu został zesłany jakiś znak od jego Pana!\" Powiedz: \"Zaprawdę, Bóg sprowadza z drogi, kogo chce, i prowadzi drogą prostą do Siebie tego, kto się nawrócił.\"","translator":"Józefa Bielawskiego"},{"aya":"028","id":1735,"locale":"pl","sura":"013","text":"Ci, którzy uwierzyli i których serca się uspokajają przez wspominanie Boga - o tak! przez wspominanie Boga uspokajają się ich serca! -","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/pl/s013-3.json","nextPage":"/pl/s013-5.json"}}