{"results":[{"aya":"029","id":1736,"locale":"pl","sura":"013","text":"I ci, którzy uwierzyli i czynili dobre dzieła - tych wszystkich czeka szczęśliwość i piękne miejsce powrotu!","translator":"Józefa Bielawskiego"},{"aya":"030","id":1737,"locale":"pl","sura":"013","text":"Tak posłaliśmy ciebie do narodu, który poprzedziły już inne narody, abyś im głosił to, co objawiliśmy tobie; lecz oni nie wierzą w Miłosiernego. Powiedz: \"On jest moim Panem! Nie ma Boga, jak tylko On! Jemu zaufałem i do Niego ja powrócę!\"","translator":"Józefa Bielawskiego"},{"aya":"031","id":1738,"locale":"pl","sura":"013","text":"Jeśliby nawet istniał taki Koran, przez który poruszyłyby się góry albo popękałaby ziemia, albo przemówiliby umarli... Ależ nie! Do Boga należy wszelka władza! Czyż ci, którzy uwierzyli; nie wiedzą, że jeśliby zechciał Bóg, to poprowadziłby drogą prostą wszystkich ludzi razem?! I nieszczęście zawsze dosięgnie niewiernych za to, co oni uczynili; albo też osiądzie w pobliżu ich domostwa, dopóki nie nadejdzie obietnica Boga. Zaprawdę, Bóg nie łamie Swojej obietnicy!","translator":"Józefa Bielawskiego"},{"aya":"032","id":1739,"locale":"pl","sura":"013","text":"Wyśmiewano już posłańców, którzy byli przed tobą; lecz Ja dałem pewną zwłokę tym, którzy nie uwierzyli. Potem pochwyciłem ich. A jakaż była Moja kara?!","translator":"Józefa Bielawskiego"},{"aya":"033","id":1740,"locale":"pl","sura":"013","text":"Czyż Ten, który czuwa nad każdą duszą, nad tym, co ona zyskała?... A przecież oni przypisują Bogu współtowarzyszy. Powiedz: \"Nazwijcie ich! Czy potraficie obwieścić Jemu coś, czego On nie znałby na ziemi? Czy jest to tylko sposób mówienia?\" Ależ nie! Upiększony został podstęp tym, którzy nie uwierzyli; oni zostali odsunięci od drogi. A kogo Bóg sprowadzi z drogi, ten nie będzie miał żadnego przewodnika.","translator":"Józefa Bielawskiego"},{"aya":"034","id":1741,"locale":"pl","sura":"013","text":"Spotka ich kara w życiu na tym świecie; a z pewnością kara życia ostatecznego jest bardziej bolesna! I nie będą oni mieli przed Bogiem opiekuna!","translator":"Józefa Bielawskiego"},{"aya":"035","id":1742,"locale":"pl","sura":"013","text":"Podobieństwo Ogrodu, który został obiecany bogobojnym: będą tam w dole płynąć strumyki; zawsze będzie dostarczał owoców, podobnie jak i cienia. Oto ostateczna nagroda tych, którzy byli bogobojni! A ostateczna nagroda dla niewiernych - ogień!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/pl/s013-4.json","nextPage":"/pl/s013-6.json"}}