{"results":[{"aya":"022","id":1772,"locale":"pl","sura":"014","text":"Powiedział szatan, kiedy sprawa została rozstrzygnięta: \"Zaprawdę, Bóg dał wam obietnicę, obietnicę prawdy! I ja wam dałem obietnicę, lecz ja was oszukałem; ja nie miałem nad wami żadnej władzy. Ja tylko wzywałem was, a wyście mi odpowiedzieli. Nie gańcie mnie więc, lecz gańcie siebie samych! Ani ja wam nie pomogę, ani wy mi nie pomożecie. Wyrzekam się tego, czego wy niegdyś uczyniliście mnie współuczestnikiem.\" Zaprawdę, niesprawiedliwych czeka kara bolesna!","translator":"Józefa Bielawskiego"},{"aya":"023","id":1773,"locale":"pl","sura":"014","text":"I ci, którzy uwierzyli i pełnili dobre dzieła, będą wprowadzeni do Ogrodów, gdzie w dole płyną strumyki. Oni tam będą przebywać na wieki - za zezwoleniem ich Pana. Tam ich pozdrowieniem będzie: \"Pokój!\"","translator":"Józefa Bielawskiego"},{"aya":"024","id":1774,"locale":"pl","sura":"014","text":"Czy nie widziałeś, jak Bóg przytacza jako przypowieść dobre słowo? - ono jest jak dobre drzewo, którego korzeń jest mocno utwierdzony, a jego gałęzie w niebiosach.","translator":"Józefa Bielawskiego"},{"aya":"025","id":1775,"locale":"pl","sura":"014","text":"Ono przynosi swoje owoce każdego czasu, za pozwoleniem swego Pana. Bóg przytacza przypowieści ludziom - być może, oni się opamiętają!","translator":"Józefa Bielawskiego"},{"aya":"026","id":1776,"locale":"pl","sura":"014","text":"A złe słowo jest podobne do złego drzewa: wyrwane z powierzchni ziemi, nie ma solidnego utwierdzenia.","translator":"Józefa Bielawskiego"},{"aya":"027","id":1777,"locale":"pl","sura":"014","text":"Bóg umacnia tych, którzy uwierzyli, słowem mocno utwierdzonym, w życiu na tym świecie i w życiu ostatecznym; i sprowadza Bóg z drogi niesprawiedliwych. Bóg czyni to, co chce.","translator":"Józefa Bielawskiego"},{"aya":"028","id":1778,"locale":"pl","sura":"014","text":"Czy nie widziałeś tych, którzy zamienili dobroć Boga na niewiarę i umieścili swój lud w domostwie zguby","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pl/s014-3.json","nextPage":"/pl/s014-5.json"}}