{"results":[{"aya":"029","id":1930,"locale":"pl","sura":"016","text":"\"Wejdźcie więc do bram Gehenny, będziecie tam przebywać na wieki!\" A jakże to złe miejsce schronienia dla ludzi pyszniących się!","translator":"Józefa Bielawskiego"},{"aya":"030","id":1931,"locale":"pl","sura":"016","text":"A tym, którzy się boją Boga, powiedzą: \"Co to zesłał wasz Pan?\" - oni powiedzą: Dobro!\" Tych, którzy czynią dobro na tym świecie, czeka dobro! A siedziba życia ostatecznego jest lepsza. Jakże przyjemna jest siedziba bogobojnych!","translator":"Józefa Bielawskiego"},{"aya":"031","id":1932,"locale":"pl","sura":"016","text":"- Ogrody Edenu, do których oni wejdą, gdzie w dole płyną strumyki. Będzie tam dla nich wszystko, co zechcą. W ten sposób wynagradza Bóg bogobojnych!","translator":"Józefa Bielawskiego"},{"aya":"032","id":1933,"locale":"pl","sura":"016","text":"- tych, których wezwą aniołowie, kiedy oni byli dobrymi, i którym powiedzą: \"Pokój wam! Wejdźcie do Ogrodu za to, co czyniliście!\"","translator":"Józefa Bielawskiego"},{"aya":"033","id":1934,"locale":"pl","sura":"016","text":"Czy oni oczekują tylko tego, żeby przyszli do nich aniołowie lub żeby przyszedł rozkaz od twego Pana? Tak czynili ci, którzy byli przed nimi. Bóg nie wyrządził im niesprawiedliwości, lecz oni sami sobie wyrządzili niesprawiedliwość.","translator":"Józefa Bielawskiego"},{"aya":"034","id":1935,"locale":"pl","sura":"016","text":"I dosięgły ich nieszczęścia pochodzące od tego, co oni uczynili. Objęło ich to, z czego oni się wyśmiewali.","translator":"Józefa Bielawskiego"},{"aya":"035","id":1936,"locale":"pl","sura":"016","text":"I będą mówili ci, którzy Jemu dodawali współtowarzyszy: \"Jeśliby zechciał Bóg, nie czcilibyśmy niczego, poza Nim - ani my, ani nasi ojcowie - i nie uważalibyśmy niczego za zakazane, poza Nim. Tak czynili ci, którzy byli przed nimi. Czy posłańcom przypada coś innego niż obwieszczanie jasne?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s016-4.json","nextPage":"/pl/s016-6.json"}}