{"results":[{"aya":"092","id":1993,"locale":"pl","sura":"016","text":"Nie bądźcie jak ta, która rozkręciła swoje przędziwo na włókna, mocno je przedtem skręciwszy. Nie posługujcie się waszymi przysięgami dla wzajemnego oszukiwania się, uważając, iż jeden naród jest większy od drugiego. Bóg was w ten sposób tylko doświadcza. On wam ukaże jasno w Dniu Zmartwychwstania to, w czym się różniliście!","translator":"Józefa Bielawskiego"},{"aya":"093","id":1994,"locale":"pl","sura":"016","text":"Gdyby zechciał Bóg, to uczyniłby was jednym narodem. Lecz On sprowadza z drogi, kogo chce, i prowadzi drogą prostą, kogo chce. Wy z pewnością zostaniecie zapytani o to, co czyniliście.","translator":"Józefa Bielawskiego"},{"aya":"094","id":1995,"locale":"pl","sura":"016","text":"Nie używajcie między sobą waszych przysiąg jako podstępu, aby nie pośliznęła się wam noga, solidnie przedtem stojąca. Wy zakosztujecie zła za to, iż odsunęliście się od drogi Boga, i kara wasza będzie ogromna.","translator":"Józefa Bielawskiego"},{"aya":"095","id":1996,"locale":"pl","sura":"016","text":"I nie przehandlujcie za niską cenę przymierza z Bogiem! To, co się znajduje u Boga, jest dla was lepsze, gdybyście tylko wiedzieli!","translator":"Józefa Bielawskiego"},{"aya":"096","id":1997,"locale":"pl","sura":"016","text":"To, co wy posiadacie, wyczerpuje się; a to, co jest u Boga, jest trwałe. My z pewnością zapłacimy tym, którzy byli cierpliwi, nagrodą piękniejszą aniżeli to, co oni czynili.","translator":"Józefa Bielawskiego"},{"aya":"097","id":1998,"locale":"pl","sura":"016","text":"Tego, kto spełni dobre dzieło - czy to. mężczyzna, czy kobieta - i jest wierzącym, My ożywimy życiem wspaniałym, i takim wypłacimy ich wynagrodzenie czymś piękniejszym niż to, co czynili.","translator":"Józefa Bielawskiego"},{"aya":"098","id":1999,"locale":"pl","sura":"016","text":"Kiedy recytujesz Koran, to szukaj ucieczki u Boga przed szatanem przeklętym!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/pl/s016-13.json","nextPage":"/pl/s016-15.json"}}