{"results":[{"aya":"064","id":2093,"locale":"pl","sura":"017","text":"Lecz, zaprawdę, ty nad Moimi sługami nie masz władzy! Twój Pan wystarczy jako opiekun!\"","translator":"Józefa Bielawskiego"},{"aya":"065","id":2094,"locale":"pl","sura":"017","text":"Wasz Pan jest Tym, który dla was pędzi statek po morzu, abyście poszukiwali Jego dobroci. Zaprawdę, On jest dla was miłosierny!","translator":"Józefa Bielawskiego"},{"aya":"066","id":2095,"locale":"pl","sura":"017","text":"A kiedy dotknie was na morzu nieszczęście, daleko od was są ci, których wzywacie, poza Nim. Lecz kiedy On wyratuje was, wyprowadzając na ląd, wy się odwracacie. Zaprawdę, człowiek jest niewdzięczny!","translator":"Józefa Bielawskiego"},{"aya":"067","id":2096,"locale":"pl","sura":"017","text":"Czy jesteście pewni tego, iż On nie pogrąży razem z wami szmat lądu albo iż nie wyśle przeciwko wam wichru z kamieniami - a wtedy nie znajdziecie żadnego opiekuna?!","translator":"Józefa Bielawskiego"},{"aya":"068","id":2097,"locale":"pl","sura":"017","text":"Albo czy jesteście zabezpieczeni przed tym, iż On zawróci was tutaj po raz drugi i rozpęta przeciwko wam gwałtowny huragan, i potopi was za to, iż pozostaliście niewiernymi? Wtedy nie znajdziecie przeciwko Nam żadnego wspomożyciela.","translator":"Józefa Bielawskiego"},{"aya":"069","id":2098,"locale":"pl","sura":"017","text":"My obdarzyliśmy szlachetnością synów Adama. My nosiliśmy ich na lądzie i na morzu. My zaopatrzyliśmy ich wspaniałymi dobrami. My wyróżniliśmy ich wielkim wyróżnieniem ponad wielu spośród tych, których stworzyliśmy.","translator":"Józefa Bielawskiego"},{"aya":"070","id":2099,"locale":"pl","sura":"017","text":"W Dniu, kiedy wezwiemy wszystkich ludzi razem z ich przewodnikiem, to ci, którym zostanie dana księga do ich prawicy - będą czytać swoją księgę i nie zostanie im wyrządzona niesprawiedliwość, nawet na łupinkę daktyla.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s017-9.json","nextPage":"/pl/s017-11.json"}}