{"results":[{"aya":"057","id":2086,"locale":"pl","sura":"017","text":"I nie ma miasta, którego byśmy nie zniszczyli przed Dniem Zmartwychwstania lub którego byśmy nie ukarali karą okrutną. To jest zaznaczone w księdze.","translator":"Józefa Bielawskiego"},{"aya":"058","id":2087,"locale":"pl","sura":"017","text":"Od wysłania znaków mogłoby powstrzymać Nas jedynie to, iż przodkowie uznali je za kłamstwo. I tak daliśmy ludowi Samud wielbłądzicę, jak jasny znak, lecz oni postąpili z nią niesprawiedliwie. My posyłamy Nasze znaki tylko po to, by przestraszyć.","translator":"Józefa Bielawskiego"},{"aya":"059","id":2088,"locale":"pl","sura":"017","text":"Oto powiedzieliśmy tobie: \"Zaprawdę, twój Pan obejmuje ludzi!\" I uczyniliśmy to widzenie, które tobie pokazaliśmy, tylko doświadczeniem dla ludzi, podobnie jak drzewo przeklęte w Koranie. My ich straszymy, lecz to tylko powiększa ich wielki bunt.","translator":"Józefa Bielawskiego"},{"aya":"060","id":2089,"locale":"pl","sura":"017","text":"I oto powiedzieliśmy do aniołów: \"Oddajcie pokłon Adamowi!\" I oni oddali mu pokłon, z wyjątkiem Iblisa, który powiedział: \"Czyż mam oddać pokłon temu, którego stworzyłeś z gliny?\"","translator":"Józefa Bielawskiego"},{"aya":"061","id":2090,"locale":"pl","sura":"017","text":"I dalej mówił: \"Czy Ty widzisz? Oto ten, którego uczciłeś bardziej ode mnie. Jeśli mi dasz zwłokę do Dnia Zmartwychwstania, to ja niezawodnie zniszczę jego potomstwo, z wyjątkiem nielicznych.\"","translator":"Józefa Bielawskiego"},{"aya":"062","id":2091,"locale":"pl","sura":"017","text":"Powiedział On: \"Idź precz! A ci spośród nich, którzy pójdą za tobą... zaprawdę, Gehenna będzie waszą zapłatą, zapłatą obfitą!","translator":"Józefa Bielawskiego"},{"aya":"063","id":2092,"locale":"pl","sura":"017","text":"Zwódź swoim głosem, kogo potrafisz spośród nich! Zbieraj przeciwko nim twoją konnicę i twoją piechotę! Miej uczestnictwo z nimi w ich bogactwach i w ich dzieciach! Czyń im obietnice! - Ale szatan obiecuje im tylko dla zmylenia -","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s017-8.json","nextPage":"/pl/s017-10.json"}}