{"results":[{"aya":"092","id":2121,"locale":"pl","sura":"017","text":"Albo dopóki nie sprawisz - jak to twierdziłeś - iż spadnie na nas niebo płatami; albo nie przyprowadzisz Boga i aniołów jako poręczycieli;","translator":"Józefa Bielawskiego"},{"aya":"093","id":2122,"locale":"pl","sura":"017","text":"Albo dopóki nie będziesz miał domu ze złotymi ozdobami, albo dopóki nie wzniesiesz się do nieba. A nie uwierzymy w twoje wzniesienie się, dopóki nie ześlesz nam Księgi, którą będziemy czytać.\" Powiedz: \"Chwała niech będzie mojemu Panu! Czyż nie jestem tylko człowiekiem - posłańcem?\"","translator":"Józefa Bielawskiego"},{"aya":"094","id":2123,"locale":"pl","sura":"017","text":"I nic nie powstrzymuje ludzi, by uwierzyli - kiedy przyszła do nich droga prosta - jako posłańca?\"","translator":"Józefa Bielawskiego"},{"aya":"095","id":2124,"locale":"pl","sura":"017","text":"Powiedz: \"Jeśliby byli, na ziemi aniołowie, chodzący po niej w pokoju, to zesłalibyśmy dla nich z nieba anioła jako posłańca.\"","translator":"Józefa Bielawskiego"},{"aya":"096","id":2125,"locale":"pl","sura":"017","text":"Powiedz: \"Wystarczy Bóg jako świadek między mną a wami! Zaprawdę, On jest świadomy i jasno widzący względem Swoich sług.\"","translator":"Józefa Bielawskiego"},{"aya":"097","id":2126,"locale":"pl","sura":"017","text":"Ten, kogo prowadzi Bóg, idzie drogą prostą; a dla tych, których On sprowadzi z drogi, nie znajdziesz opiekunów poza Nim. My zbierzemy ich w Dniu Zmartwychwstania - na ich twarzach, ślepych, głuchych, niemych. Ich miejscem schronienia będzie Gehenna. Za każdym razem, kiedy będzie przygasać, My zwiększymy dla nich ogień palący.","translator":"Józefa Bielawskiego"},{"aya":"098","id":2127,"locale":"pl","sura":"017","text":"Oto ich zapłata za to, iż nie wierzyli w Nasze znaki, i mówili: \"Kiedy będziemy kośćmi i prochem, to czyż naprawdę będziemy wskrzeszeni w nowym stworzeniu?\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s017-13.json","nextPage":"/pl/s017-15.json"}}