{"results":[{"aya":"022","id":2162,"locale":"pl","sura":"018","text":"Będą mówić: \"Było ich trzech, a czwartym był ich pies.\" I będą mówili: \"Było ich pięciu, a szóstym z nich był pies\" - starając się odgadnąć to, co skryte. I będą mówić: \"Było ich siedmiu, a ósmy wśród nich był pies.\" Powiedz: \"Mój Pan zna najlepiej ich liczbę. Znają ich tylko nieliczni.\" Przeto nie prowadź z nimi sporu inaczej, jak tylko w sposób jawny, i nie wypytuj o nich żadnego z nich.","translator":"Józefa Bielawskiego"},{"aya":"023","id":2163,"locale":"pl","sura":"018","text":"Nie mów o niczym: \"Z pewnością uczynię to jutro!\",","translator":"Józefa Bielawskiego"},{"aya":"024","id":2164,"locale":"pl","sura":"018","text":"Nie dodawszy: \"Jeśli Bóg zechce!\" I wspomnij swojego Pana, jeśli Go zapomniałeś, i powiedz: \"Być może, poprowadzi mnie mój Pan ku temu, co jest bliższe od tego względem prawości.\"","translator":"Józefa Bielawskiego"},{"aya":"025","id":2165,"locale":"pl","sura":"018","text":"I przebywali oni w swej grocie trzysta lat, i dodali sobie jeszcze dziewięć.","translator":"Józefa Bielawskiego"},{"aya":"026","id":2166,"locale":"pl","sura":"018","text":"Powiedz: \"Bóg wie najlepiej, ile oni przebywali. Do Niego należy to, co skryte w niebiosach i na ziemi. Jak dobrze On widzi i słyszy! Oni nie mają, poza Nim, żadnego opiekuna, a On nie czyni nikogo współuczestnikiem w sprawowaniu władzy.\"","translator":"Józefa Bielawskiego"},{"aya":"027","id":2167,"locale":"pl","sura":"018","text":"I głoś to, co ci zostało objawione z Księgi twojego Pana! - Nikt nie zmieni Jego słów! - I nie znajdziesz, poza Nim, miejsca schronienia.","translator":"Józefa Bielawskiego"},{"aya":"028","id":2168,"locale":"pl","sura":"018","text":"I bądź cierpliwy z tymi, którzy rano i wieczór wzywają swego Pana, pragnąc oglądać Jego oblicze. I niech twoje oczy nie odwracają się od nich ku ozdobom życia tego świata. Nie słuchaj tego, którego serce uczyniliśmy niedbałym o to, by Nas wspominać, który postępuje za swoją namiętnością, którego postępowanie przekracza miarę.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s018-3.json","nextPage":"/pl/s018-5.json"}}