{"results":[{"aya":"015","id":2155,"locale":"pl","sura":"018","text":"Ci nasi ludzie wzięli sobie bogów poza Nim. Gdyby oni chociaż przynieśli ze sobą jasny dowód! Czyż jest ktoś bardziej niesprawiedliwy aniżeli ten, kto wymyślił kłamstwo przeciwko Bogu?","translator":"Józefa Bielawskiego"},{"aya":"016","id":2156,"locale":"pl","sura":"018","text":"Kiedy oddzielicie się od nich Pan wasz roztoczy nad wami Swoje miłosierdzie i przygotuje dla waszej sprawy dogodną podporę.\"","translator":"Józefa Bielawskiego"},{"aya":"017","id":2157,"locale":"pl","sura":"018","text":"I mógłbyś był widzieć, jak słońce, kiedy wschodziło, odsuwało się od ich groty na prawo, a kiedy zachodziło, mijało ich z lewej strony, oni zaś znajdowali się w jej przestronnym wnętrzu. Oto jeden ze znaków Boga! Kogo Bóg prowadzi, ten idzie drogą prostą, a kogo On sprowadzi z drogi, ten nie znajdzie żadnego opiekuna prowadzącego drogą prawości.","translator":"Józefa Bielawskiego"},{"aya":"018","id":2158,"locale":"pl","sura":"018","text":"Mógłbyś uważać ich za czuwających, podczas gdy oni byli pogrążeni we śnie; My odwracaliśmy ich na prawo i na lewo, a pies ich znajdował się na progu z wyciągniętymi przednimi łapami. Gdybyś ich zobaczył, to z pewnością odwróciłbyś się od nich, uciekając, i zapewne ogarnąłby cię strach na ich widok.","translator":"Józefa Bielawskiego"},{"aya":"019","id":2159,"locale":"pl","sura":"018","text":"I tak wskrzesiliśmy ich, żeby się wzajemnie wypytywali. Jeden z nich powiedział: Ile czasu tam przebywaliście?\" Oni powiedzieli: \"Przebywaliśmy jeden dzień albo część jednego dnia.\" Oni powiedzieli: \"Wasz Pan wie najlepiej, ile czasu przebywaliście. Wyślijcie więc jednego z was do miasta z waszymi pieniędzmi, aby się rozejrzał, kto ma najczyściejsze jedzenie, i przyniósł wam od niego zaopatrzenie;","translator":"Józefa Bielawskiego"},{"aya":"020","id":2160,"locale":"pl","sura":"018","text":"Bo jeśli oni was odkryją, to was ukamienują albo nawrócą was na swoją wiarę, i wtedy nigdy nie będziecie szczęśliwi.\"","translator":"Józefa Bielawskiego"},{"aya":"021","id":2161,"locale":"pl","sura":"018","text":"I tak daliśmy znać o nich, aby ludzie wiedzieli, że obietnica Boga jest prawdą i że nie ma żadnej wątpliwości co do Godziny! Kiedy sprzeczali się między sobą w ich sprawie, powiedzieli: \"Wznieście nad nimi budowlę; Pan zna ich najlepiej!\" Ci, którzy odnieśli zwycięstwo w ich sprawie, powiedzieli: \"Powinniśmy zbudować nad nimi meczet!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s018-2.json","nextPage":"/pl/s018-4.json"}}