{"results":[{"aya":"029","id":2169,"locale":"pl","sura":"018","text":"I mów: \"Prawda pochodzi od waszego Pana. Przeto kto chce, niech wierzy, a kto nie chce, niech nie wierzy!\" My przygotowaliśmy dla niesprawiedliwych ogień, który obejmie ich jak płótna namiotu. Jeśli będą wzywać pomocy, to zostanie im udzielona w postaci wody podobnej do roztopionego metalu, który pali twarze. Jakże to nieszczęsny napój! Jakże to złe miejsce wypoczynku!","translator":"Józefa Bielawskiego"},{"aya":"030","id":2170,"locale":"pl","sura":"018","text":"Zaprawdę, ci, którzy uwierzą i którzy będą czynić dobre dzieła... - My na pewno nie pozwolimy, by przepadła nagroda temu, kto czynił dobro!","translator":"Józefa Bielawskiego"},{"aya":"031","id":2171,"locale":"pl","sura":"018","text":"Oto ci, których czekają Ogrody Edenu, gdzie w dole płyną strumyki. Będą tam przebywać ozdobieni bransoletami ze złota, ubrani w szaty zielone z jedwabiu i brokatu; będą tam wypoczywać, wyciągnięci wygodnie na łożach. Jakże to wspaniała nagroda! Jakże to piękne miejsce wypoczynku!","translator":"Józefa Bielawskiego"},{"aya":"032","id":2172,"locale":"pl","sura":"018","text":"Przytocz im przypowieść o dwóch ludziach: Jednemu z nich przygotowaliśmy dwa ogrody winnej latorośli, które otoczyliśmy palmami; między nimi umieściliśmy pole zasiane zbożem.","translator":"Józefa Bielawskiego"},{"aya":"033","id":2173,"locale":"pl","sura":"018","text":"Obydwa ogrody dały swoje plony i nie przyniosły żadnej straty. I sprawiliśmy, iż wytrysnął strumyk między tymi dwoma ogrodami.","translator":"Józefa Bielawskiego"},{"aya":"034","id":2174,"locale":"pl","sura":"018","text":"I zebrał on owoce. Powiedział więc swojemu towarzyszowi, który z nim rozmawiał: \"Ja mam więcej majątku od ciebie i jestem potężniejszy dzięki moim ludziom.\"","translator":"Józefa Bielawskiego"},{"aya":"035","id":2175,"locale":"pl","sura":"018","text":"Wszedł do swojego ogrodu i, wyrządzając sobie samemu niesprawiedliwość, powiedział: \"Nie sądzę, żeby to kiedykolwiek zginęło;","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s018-4.json","nextPage":"/pl/s018-6.json"}}