{"results":[{"aya":"050","id":2190,"locale":"pl","sura":"018","text":"Kiedy powiedzieliśmy aniołom: \"Oddajcie pokłon Adamowi!\" oni pokłonili się, z wyjątkiem Iblisa, który był spośród dżinów i który zbuntował się przeciwko rozkazowi swojego Pana. Czyż weźmiecie jego i jego potomstwo za opiekunów, poza Mną, podczas gdy oni są dla was wrogami? jakaż to zła zamiana dla niesprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"051","id":2191,"locale":"pl","sura":"018","text":"Ja nie wziąłem ich za świadków przy stwarzaniu niebios i ziemi ani przy stwarzaniu ich samych; nie wezmę też jako pomocników tych, którzy sprowadzają z drogi.","translator":"Józefa Bielawskiego"},{"aya":"052","id":2192,"locale":"pl","sura":"018","text":"W Dniu, kiedy On powie: \"Wezwijcie tych, których uznaliście za Moich współtowarzyszy!\", to oni będą ich wzywać, lecz tamci nie odpowiedzą im, ponieważ uczyniliśmy między nimi przepaść.","translator":"Józefa Bielawskiego"},{"aya":"053","id":2193,"locale":"pl","sura":"018","text":"I grzesznicy zobaczą ogień. Pomyślą wtedy, że tam się dostaną, i nie znajdą od niego wybawienia.","translator":"Józefa Bielawskiego"},{"aya":"054","id":2194,"locale":"pl","sura":"018","text":"Przedstawiliśmy ludziom w tym Koranie wszelkiego rodzaju przypowieści, lecz człowiek jest, ponad wszystko, kłótliwy.","translator":"Józefa Bielawskiego"},{"aya":"055","id":2195,"locale":"pl","sura":"018","text":"I nic nie przeszkodziło ludziom, by uwierzyli, - kiedy przyszła do nich droga prosta - i by prosili swego Pana o przebaczenie; chyba że ma dosięgnąć ich los dawnych przodków albo spotkać kara twarzą w twarz.","translator":"Józefa Bielawskiego"},{"aya":"056","id":2196,"locale":"pl","sura":"018","text":"My wysyłamy posłańców tylko jako zwiastunów i ostrzegających. Lecz ci, którzy nie wierzą, toczą spory, posługując się fałszem, by zniszczyć prawdę. Oni przyjęli z drwiną Nasze znaki i to, czym ich ostrzegano.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/pl/s018-7.json","nextPage":"/pl/s018-9.json"}}