{"results":[{"aya":"036","id":2631,"locale":"pl","sura":"022","text":"Dla was umieściliśmy zwierzęta ofiarne wśród symboli kultu Boga. Dla was z nich jest dobro. Wspominajcie więc imię Boga nad nimi, ustawionymi w szeregu. Potem, kiedy leżą na boku, jedzcie z nich i nakarmcie skromnego i proszącego wstydliwie. W ten sposób poddaliśmy je wam - być może, będziecie wdzięczni!","translator":"Józefa Bielawskiego"},{"aya":"037","id":2632,"locale":"pl","sura":"022","text":"Nie dosięgnie Boga ani ich mięso, ani ich krew, lecz dosięgnie Go wasza bogobojność. W ten sposób On podporządkował je wam, abyście głosili wielkość Boga za to, iż On was poprowadził drogą prostą. I zwiastuj radosną wieść dobrze czyniącym!","translator":"Józefa Bielawskiego"},{"aya":"038","id":2633,"locale":"pl","sura":"022","text":"Zaprawdę, Bóg broni tych, którzy uwierzyli! Zaprawdę, Bóg nie miłuje żadnego zdrajcy i niewiernego!","translator":"Józefa Bielawskiego"},{"aya":"039","id":2634,"locale":"pl","sura":"022","text":"Wolno walczyć tym, którzy doznali krzywdy - Zaprawdę, Bóg jest wszechwładny, by im udzielić pomocy! -","translator":"Józefa Bielawskiego"},{"aya":"040","id":2635,"locale":"pl","sura":"022","text":"I tym, którzy zostali wypędzeni bezprawnie ze swoich domostw, jedynie za to, iż powiedzieli: \"Pan nasz - to Bóg!\" I jeśliby Bóg nie odepchnął ludzi, jednych przy pomocy drugich, to zostałyby zniszczone klasztory i kościoły, miejsca modlitwy i meczety, gdzie często wspomina się imię Boga. Bóg pomoże z pewnością tym, którzy Jemu pomagają. Zaprawdę, Bóg jest Mocny, Potężny!","translator":"Józefa Bielawskiego"},{"aya":"041","id":2636,"locale":"pl","sura":"022","text":"I tym, którzy - jeśli umocnimy ich na ziemi - odprawiają modlitwę, dają jałmużnę, nakazują to, co jest dobre, a zakazują tego, co jest naganne. Do Boga należy ostateczny wynik wszystkich spraw!","translator":"Józefa Bielawskiego"},{"aya":"042","id":2637,"locale":"pl","sura":"022","text":"A jeśli ciebie uważają za kłamcę - to przecież już przed nimi zadawali kłam: lud Noego, ludy Ad i Samud,","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/pl/s022-5.json","nextPage":"/pl/s022-7.json"}}