{"results":[{"aya":"022","id":2617,"locale":"pl","sura":"022","text":"Ilekroć będą chcieli wyjść stamtąd, udręczeni cierpieniem, będą tam zawracani: \"Zakosztujcie kary ognia palącego!\"","translator":"Józefa Bielawskiego"},{"aya":"023","id":2618,"locale":"pl","sura":"022","text":"Ale tych, którzy uwierzyli i pełnili dobre dzieła, Bóg na pewno wprowadzi do Ogrodów, gdzie w dole płyną strumyki. Oni będą tam przystrojeni w bransolety ze złota i pereł, a szaty ich będą z jedwabiu.","translator":"Józefa Bielawskiego"},{"aya":"024","id":2619,"locale":"pl","sura":"022","text":"Oni tam będą prowadzeni ku przyjemnemu słowu i ku drodze pełnej chwały.","translator":"Józefa Bielawskiego"},{"aya":"025","id":2620,"locale":"pl","sura":"022","text":"Zaprawdę, ci, którzy nie wierzą i odsuwają od drogi Boga i od świętego Meczetu, przygotowanego jednakowo dla wszystkich ludzi, zarówno tych, którzy tam przebywają, jak i koczowników; i ci, którzy dopuszczają się tam profanacji, wbrew prawu, zakosztują kary bolesnej.","translator":"Józefa Bielawskiego"},{"aya":"026","id":2621,"locale":"pl","sura":"022","text":"I oto przygotowaliśmy dla Abrahama miejsce Domu: \"Nie będziesz Mi dodawał niczego za współtowarzyszy! Oczyść Mój Dom dla tych, którzy dopełniają okrążeń, i dla tych, którzy stoją, i dla tych, którzy się skłaniają i którzy wybijają pokłony!","translator":"Józefa Bielawskiego"},{"aya":"027","id":2622,"locale":"pl","sura":"022","text":"I ogłoś wśród ludzi pielgrzymkę: oni przyjdą do ciebie pieszo lub na wszelkiego rodzaju wysmukłych wierzchowcach; oni przybędą z każdego głębokiego jaru,","translator":"Józefa Bielawskiego"},{"aya":"028","id":2623,"locale":"pl","sura":"022","text":"Aby świadczyć o doznanych dobrodziejstwach, aby wspominać imię Boga w dni oznaczone, nad tym zwierzęciem spośród trzód, jakim ich obdarzyliśmy: Jedzcie i nakarmcie nimi nieszczęśliwych, biednych!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/pl/s022-3.json","nextPage":"/pl/s022-5.json"}}