{"results":[{"aya":"050","id":2841,"locale":"pl","sura":"024","text":"Czy, w sercach ich jest choroba? Czy oni popadli w zwątpienie? Czy oni się obawiają, że Bóg i Jego Posłaniec wyrządzą im krzywdę? Ależ nie! Tacy jak oni sami są niesprawiedliwi!","translator":"Józefa Bielawskiego"},{"aya":"051","id":2842,"locale":"pl","sura":"024","text":"Przecież mowa wierzących - kiedy oni są wzywani do Boga i Jego Posłańca, aby rozsądził między nimi - jest taka: \"Usłyszeliśmy i jesteśmy posłuszni!\" Tacy jak oni są szczęśliwi!","translator":"Józefa Bielawskiego"},{"aya":"052","id":2843,"locale":"pl","sura":"024","text":"A którzy są posłuszni Bogu i Jego Posłańcowi i obawiają się Boga, i są bogobojni - tacy osiągają szczęśliwość.","translator":"Józefa Bielawskiego"},{"aya":"053","id":2844,"locale":"pl","sura":"024","text":"Oni przysięgają na Boga najbardziej uroczystą przysięgą, iż jeśli ty im rozkażesz, to oni wyruszą do walki. Powiedz: \"Nie przysięgajcie! Posłuszeństwo jest wystarczające! Bóg jest w pełni świadomy tego, co czynicie!\"","translator":"Józefa Bielawskiego"},{"aya":"054","id":2845,"locale":"pl","sura":"024","text":"Powiedz: \"Słuchajcie Boga! Słuchajcie Jego Posłańca! A jeśli się odwrócicie, to na nim ciąży tylko to, co na niego zostało nałożone, a na was ciąży to, co na was zostało nałożone. A jeśli będziecie mu posłuszni, to pójdziecie po drodze prostej. A do Posłańca należy tylko obwieszczenie jasne!\"","translator":"Józefa Bielawskiego"},{"aya":"055","id":2846,"locale":"pl","sura":"024","text":"A Bóg obiecał tym spośród was, którzy uwierzyli i którzy czynili dobre dzieła, iż uczyni ich namiestnikami na ziemi, jak uczynił namiestnikami tych, którzy byli przed nimi. I On umocni ich religię, którą dla nich wybrał, i zamieni ich obawę w bezpieczeństwo. Oni będą Mnie czcić, nie dodając Mi niczego za współtowarzyszy. A ci, którzy nadal pozostaną niewiernymi, to ludzie bezbożni!","translator":"Józefa Bielawskiego"},{"aya":"056","id":2847,"locale":"pl","sura":"024","text":"Odprawiajcie modlitwę, dawajcie jałmużnę i słuchajcie Posłańca! Być może, doznacie miłosierdzia!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/pl/s024-7.json","nextPage":"/pl/s024-9.json"}}