{"results":[{"aya":"022","id":2813,"locale":"pl","sura":"024","text":"Niech ci spośród was, którzy się cieszą łaską i dobrobytem, nie przestają dawać krewnym i biednym, i tym, którzy wędrują na drodze Boga! Niech będą pobłażliwi i wybaczający! Czyż nie pragniecie, by wam Bóg przebaczył? A Bóg jest Przebaczający, Litościwy!","translator":"Józefa Bielawskiego"},{"aya":"023","id":2814,"locale":"pl","sura":"024","text":"Ci, którzy rzucają oskarżenie na kobiety cnotliwe, beztroskie, ale wierzące, będą przeklęci na tym świecie i w życiu ostatecznym. Dla nich kara będzie straszna","translator":"Józefa Bielawskiego"},{"aya":"024","id":2815,"locale":"pl","sura":"024","text":"W Dniu, kiedy będą świadczyć przeciw nim ich języki, ich ręce i nogi o tym, co oni czynili.","translator":"Józefa Bielawskiego"},{"aya":"025","id":2816,"locale":"pl","sura":"024","text":"W tym Dniu Bóg wypłaci w pełni, co im się słusznie należy; i dowiedzą się, że Bóg jest prawdą oczywistą.","translator":"Józefa Bielawskiego"},{"aya":"026","id":2817,"locale":"pl","sura":"024","text":"Złe kobiety - dla złych mężczyzn; źli mężczyźni - dla złych kobiet! Dobre kobiety - dla dobrych mężczyzn; dobrzy mężczyźni - dla dobrych kobiet! Ci ostatni nie są winni tego, co o nich mówią. Oni otrzymają przebaczenie i zaopatrzenie szlachetne.","translator":"Józefa Bielawskiego"},{"aya":"027","id":2818,"locale":"pl","sura":"024","text":"O wy, którzy wierzycie! Nie wchodźcie do domów, które nie są waszymi domami, zanim nie poprosicie o pozwolenie i zanim nie pozdrowicie ich mieszkańców: \"Pokój wam!\" To jest dla was lepsze. Być może, wy sobie przypomnicie!","translator":"Józefa Bielawskiego"},{"aya":"028","id":2819,"locale":"pl","sura":"024","text":"A jeśli nie zastaniecie tam nikogo, to nie wchodźcie, zanim nie otrzymacie pozwolenia. A jeśli wam powiedzą: \"Wróćcie się!\" - to się wróćcie. To będzie dla was przyzwoitsze. Bóg wie dobrze, co czynicie.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/pl/s024-3.json","nextPage":"/pl/s024-5.json"}}