{"results":[{"aya":"029","id":2820,"locale":"pl","sura":"024","text":"Nie popełnicie grzechu, jeśli wejdziecie do domów nie zamieszkanych, w których jest wasze mienie. Bóg wie, co wy ujawniacie i co ukrywacie.","translator":"Józefa Bielawskiego"},{"aya":"030","id":2821,"locale":"pl","sura":"024","text":"Powiedz wierzącym: niech spuszczają skromnie spojrzenia i niech zachowują czystość. To dla nich będzie przyzwoitsze. Zaprawdę, Bóg jest w pełni świadomy tego, co oni czynią!","translator":"Józefa Bielawskiego"},{"aya":"031","id":2822,"locale":"pl","sura":"024","text":"Powiedz wierzącym kobietom, żeby spuszczały skromnie swoje spojrzenia i strzegły swojej czystości; i żeby pokazywały jedynie te ozdoby, które są widoczne na zewnątrz; i żeby narzucały zasłony na piersi, i pokazywały swoje ozdoby jedynie swoim mężom lub ojcom, albo ojcom swoich mężów, albo swoim synom lub synom swoich mężów, albo swoim braciom, albo synom braci, lub synom swoich sióstr; lub ich żonom, lub tym, którymi zawładnęły ich prawice; albo swoim służącym spośród mężczyzn, którzy nie są owładnięci pożądaniem cielesnym; albo też chłopcom, którzy nie poznali nagości kobiet. I niech one nie stąpają tak, aby było wiadomo, jakie ukrywają ozdoby. Nawracajcie się wszyscy do Boga, o wy, wierzący! Być może, będziecie szczęśliwi!","translator":"Józefa Bielawskiego"},{"aya":"032","id":2823,"locale":"pl","sura":"024","text":"Żeńcie samotnych spośród was, jak też ludzi prawych spośród waszych niewolników i niewolnic. Jeśli są biedni, to wzbogaci ich Bóg Swoją łaską. Bóg jest Wszechobejmujący, Wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"033","id":2824,"locale":"pl","sura":"024","text":"I niech starają się żyć we wstrzemięźliwości ci, którzy nie mają możliwości małżeństwa, aż wzbogaci ich Bóg Swoją łaską. A tych spośród waszych niewolników, którzy starają się o zapis wyzwoleńczy - wyzwólcie, jeśli wiecie, że w nich jest jakieś dobro; i dajcie im z majątku Boga to, czym On was obdarzył. I nie przymuszajcie waszych niewolnic do prostytucji - jeśli one chcą żyć w czystości - w poszukiwaniu przypadkowych korzyści w życiu na tym świecie. A jeśli kto je zmusi... - to przecież Bóg, ze względu na ich zmuszenie, będzie Przebaczający, Litościwy!","translator":"Józefa Bielawskiego"},{"aya":"034","id":2825,"locale":"pl","sura":"024","text":"My zesłaliśmy wam znaki jasne i przykłady tych, którzy byli przed wami, i napomnienie dla bogobojnych.","translator":"Józefa Bielawskiego"},{"aya":"035","id":2826,"locale":"pl","sura":"024","text":"Bóg jest światłem niebios i ziemi. Jego światło jest podobne do niszy, w której jest lampa; lampa jest we szkle, a szkło jest jak gwiazda świecąca. Zapala się ona od drzewa błogosławionego - drzewa oliwnego, ani ze Wschodu, ani z Zachodu, którego oliwa prawie by świeciła,. nawet gdyby nie dotknął jej ogień. światło na świetle! Bóg prowadzi drogą prostą ku światłu, kogo chce. Bóg przytacza przykłady dla ludzi. Bóg o każdej rzeczy jest wszechwiedzący!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/pl/s024-4.json","nextPage":"/pl/s024-6.json"}}