{"results":[{"aya":"015","id":2870,"locale":"pl","sura":"025","text":"Powiedz: \"Czy to jest lepsze, czy Ogród wieczności obiecany bogobojnym, który będzie dla nich zapłatą i przystanią?\"","translator":"Józefa Bielawskiego"},{"aya":"016","id":2871,"locale":"pl","sura":"025","text":"Oni będą tam mieli to, co zechcą; będą tam przebywać na wieki. To jest obowiązująca twego Pana obietnica, o którą proszą.","translator":"Józefa Bielawskiego"},{"aya":"017","id":2872,"locale":"pl","sura":"025","text":"I w Dniu, kiedy On ich zbierze, ich i tych, których czcili poza Bogiem, On im powie: \"Czy to wy sprowadziliście z drogi te oto moje sługi, czy też oni sami zeszli z drogi?\"","translator":"Józefa Bielawskiego"},{"aya":"018","id":2873,"locale":"pl","sura":"025","text":"Oni powiedzą: \"Chwała Tobie! Nie było dla nas rzeczą wskazaną brać sobie opiekunów poza Tobą, lecz Ty pozwoliłeś im cieszyć się życiem, im i ich ojcom, tak iż zapomnieli o napomnieniu i stali się ludźmi zgubionymi.\"","translator":"Józefa Bielawskiego"},{"aya":"019","id":2874,"locale":"pl","sura":"025","text":"\"Oni obwiniali was o kłamstwo w tym, co mówicie, a wy nie możecie ani odwrócić kary, ani też udzielić pomocy. A kto z was jest niesprawiedliwy, to My damy mu zakosztować kary wielkiej.\"","translator":"Józefa Bielawskiego"},{"aya":"020","id":2875,"locale":"pl","sura":"025","text":"My nie wysyłaliśmy przed tobą posłańców, którzy by nie jedli pożywienia i nie chodzili po bazarach. I uczyniliśmy niektórych z was doświadczeniem dla innych. Czyż nie będziecie cierpliwi? A twój Pan widzi jasno.","translator":"Józefa Bielawskiego"},{"aya":"021","id":2876,"locale":"pl","sura":"025","text":"Ci, którzy się nie spodziewają Naszego spotkania, mówią: \"Dlaczego nie zostali zesłani do nas aniołowie albo dlaczego nie widzimy naszego Pana?\" I stali się dumni w swoich duszach, i przekroczyli granice wielkiej zuchwałości.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pl/s025-2.json","nextPage":"/pl/s025-4.json"}}