{"results":[{"aya":"057","id":3216,"locale":"pl","sura":"027","text":"I uratowaliśmy jego i jego rodzinę, z wyjątkiem żony. Zdecydowaliśmy, aby ona była wśród tych, którzy pozostali w tyle.","translator":"Józefa Bielawskiego"},{"aya":"058","id":3217,"locale":"pl","sura":"027","text":"I spuściliśmy na nich deszcz. A jakże zły jest deszcz tych, którzy zostali ostrzeżeni!","translator":"Józefa Bielawskiego"},{"aya":"059","id":3218,"locale":"pl","sura":"027","text":"Powiedz: \"Chwała niech będzie Bogu i pokój nad Jego sługami, których On wybrał!\" Czy Bóg jest lepszy, czy też to, co oni dodają jako współtowarzyszy?","translator":"Józefa Bielawskiego"},{"aya":"060","id":3219,"locale":"pl","sura":"027","text":"On jest Tym, który stworzył niebiosa i ziemię, który spuścił z nieba wodę dla was - dzięki której sprawiliśmy, iż wyrosły ogrody pełne blasku. Wy nie potrafilibyście spowodować, iżby wyrosły w nich drzewa. Czy jest jakiś bóg obok Boga? Tak, owszem! Oni są ludem, który przypisuje równych.","translator":"Józefa Bielawskiego"},{"aya":"061","id":3220,"locale":"pl","sura":"027","text":"On jest Tym, który uczynił ziemię miejscem stałym i utworzył w jej szczelinach rzeki, i utworzył na niej solidnie stojące góry, i utworzył między dwoma morzami przegrodę. Czy jest jakiś inny bóg obok Boga? Ależ nie! Lecz większość ludzi nie wie!","translator":"Józefa Bielawskiego"},{"aya":"062","id":3221,"locale":"pl","sura":"027","text":"On jest Tym, który wysłuchuje uciśnionego, kiedy Go wzywa, który odsuwa zło i który czyni was namiestnikami na ziemi. Czy istnieje jakiś inny bóg obok Boga? Jakże mało oni sobie przypominają!","translator":"Józefa Bielawskiego"},{"aya":"063","id":3222,"locale":"pl","sura":"027","text":"On jest Tym, który prowadzi was drogą prostą w ciemności, na lądzie stałym i na morzu, i który posyła wiatry jako radosną wieść zwiastującą Jego miłosierdzie. Czy istnieje jakiś inny bóg obok Boga? Bóg jest wyniosły ponad to, co Jemu przypisują jako współtowarzyszy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/pl/s027-8.json","nextPage":"/pl/s027-10.json"}}