{"results":[{"aya":"036","id":3195,"locale":"pl","sura":"027","text":"Kiedy przybyli do Salomona, on powiedział: \"Czy chcecie mnie wspomóc bogactwem? Przecież to, co dał mi Bóg, jest lepsze od tego, co dał wam. To tylko wy cieszycie się waszym podarunkiem!","translator":"Józefa Bielawskiego"},{"aya":"037","id":3196,"locale":"pl","sura":"027","text":"Wracajcie do swoich! My przyjdziemy do nich z wojskami, którym oni nie będą mogli się przeciwstawić. My ich na pewno wypędzimy z ich kraju, nędznych i poniżonych.\"","translator":"Józefa Bielawskiego"},{"aya":"038","id":3197,"locale":"pl","sura":"027","text":"I powiedział: \"O starszyzno! Kto z was przyniesie mi jej tron, zanim oni przyjdą do mnie poddani całkowicie?\"","translator":"Józefa Bielawskiego"},{"aya":"039","id":3198,"locale":"pl","sura":"027","text":"Powiedział Ifrit spośród dżinów: \"Ja ci go przyniosę, zanim powstaniesz ze swego miejsca; jestem dość silny, by to uczynić, i godny zaufania.\"","translator":"Józefa Bielawskiego"},{"aya":"040","id":3199,"locale":"pl","sura":"027","text":"Powiedział ten, który posiadał wiedzę z Księgi: \"Ja ci go przyniosę, zanim powróci do ciebie twoje spojrzenie.\" A kiedy Salomon zobaczył go stojącego solidnie przed nim, powiedział: \"To jest z łaski mego Pana, aby mnie doświadczyć, czy będę wdzięczny czy niewdzięczny.\" Kto jest wdzięczny, jest wdzięczny dla siebie samego; a kto jest niewdzięczny... - zaprawdę, mój Pan jest Bogaty, Szlachetny!","translator":"Józefa Bielawskiego"},{"aya":"041","id":3200,"locale":"pl","sura":"027","text":"Powiedział: \"Zamaskujcie ten jej tron, abyśmy mogli zobaczyć, czy ona jest prowadzona drogą prostą czy też jest spośród tych, którzy nie idą drogą prostą.\"","translator":"Józefa Bielawskiego"},{"aya":"042","id":3201,"locale":"pl","sura":"027","text":"Tak więc, kiedy ona przybyła, powiedziano jej: \"Czy taki jest twój tron?\" Ona powiedziała: \"Zdaje się, że to on.\" \"I nam bowiem została dana wiedza przed nią, i my poddaliśmy się całkowicie.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/pl/s027-5.json","nextPage":"/pl/s027-7.json"}}