{"results":[{"aya":"029","id":3281,"locale":"pl","sura":"028","text":"A kiedy Mojżesz zakończył służbę i powędrował ze swoją rodziną, zauważył ogień od strony Góry. I powiedział do swojej rodziny: \"Pozostańcie! Zauważyłem ogień, być może, przyniosę wam od niego jakąś wiadomość lub głownię z ognia, może się ogrzejecie.\"","translator":"Józefa Bielawskiego"},{"aya":"030","id":3282,"locale":"pl","sura":"028","text":"A kiedy podszedł ku niemu, usłyszał głos od prawej strony doliny, w kotlinie błogosławionej, dobywający się z krzewu: \"O Mojżeszu! Oto Ja jestem Bogiem, Panem światów!","translator":"Józefa Bielawskiego"},{"aya":"031","id":3283,"locale":"pl","sura":"028","text":"Rzuć twoją laskę!\" A kiedy zobaczył, iż ona wije się jak wąż, odwrócił się plecami i nie mógł zrobić kroku. \"O Mojżeszu! Przybliż się! Nie bój się! Ty jesteś wśród tych, którzy są bezpieczni.","translator":"Józefa Bielawskiego"},{"aya":"032","id":3284,"locale":"pl","sura":"028","text":"Włóż twoją rękę za pazuchę, wyjmiesz ją białą, bez żadnej szkody. I przyciśnij do siebie twoje ramię, żebyś nie był przerażony. Oto dwa świadectwa od twego Pana dla Faraona i jego starszyzny. Oni są ludem zepsutym.\"","translator":"Józefa Bielawskiego"},{"aya":"033","id":3285,"locale":"pl","sura":"028","text":"On powiedział: \"Panie mój! Zabiłem jednego z nich i obawiam się, żeby mnie nie zabili.","translator":"Józefa Bielawskiego"},{"aya":"034","id":3286,"locale":"pl","sura":"028","text":"Mój brat Aaron jest bardziej wymowny ode mnie, poślij go więc ze mną jako pomocnika, żeby potwierdził, iż mówię prawdę, bo obawiam się, że oni uznają mnie za kłamcę.\"","translator":"Józefa Bielawskiego"},{"aya":"035","id":3287,"locale":"pl","sura":"028","text":"Powiedział: \"My wzmocnimy twoje ramię przez twojego brata; i My damy wam obu władzę; oni was nie dosięgną przez Nasze znaki. Wy obydwaj i ci, którzy pójdą za wami, będziecie zwycięzcami.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s028-4.json","nextPage":"/pl/s028-6.json"}}