{"results":[{"aya":"078","id":3330,"locale":"pl","sura":"028","text":"On powiedział: \"To, co mi zostało dane, zawdzięczam wiedzy, którą posiadam.\" Czyż nie wiedział, iż Bóg wytracił przed nim całe pokolenia takich, którzy byli mocniejsi siłą od niego i którzy więcej zgromadzili? Grzesznicy nie są pytani o swoje grzechy.","translator":"Józefa Bielawskiego"},{"aya":"079","id":3331,"locale":"pl","sura":"028","text":"Potem wyszedł on do swego ludu w całym przepychu. Ci, którzy pragnęli życia tego świata, powiedzieli: \"O, gdybyśmy posiadali tyleż, co zostało dane Karunowi! On jest posiadaczem ogromnej fortuny.\"","translator":"Józefa Bielawskiego"},{"aya":"080","id":3332,"locale":"pl","sura":"028","text":"I powiedzieli ci, którym dana była wiedza: \"Biada wam! Nagroda Boga jest lepsza dla tego, kto wierzy i czyni dobro. Otrzymają ją tylko cierpliwi.\"","translator":"Józefa Bielawskiego"},{"aya":"081","id":3333,"locale":"pl","sura":"028","text":"I sprawiliśmy, iż ziemia pochłonęła jego i jego domostwo. I nie miał on żadnego oddziału, który by mu pomógł, poza Bogiem, i nie zdołał się obronić.","translator":"Józefa Bielawskiego"},{"aya":"082","id":3334,"locale":"pl","sura":"028","text":"I rankiem Ci, którzy pragnęli wczoraj być na jego miejscu, mówili:. \"Biada! Bóg rozdaje hojnie zaopatrzenie, komu chce ze Swoich sług, i wymierza je. Jeśliby Bóg nie był dla nas łaskawy, to sprawiłby, iż zostalibyśmy też pochłonięci. Biada! Niewierni nie bywają szczęśliwi!\"","translator":"Józefa Bielawskiego"},{"aya":"083","id":3335,"locale":"pl","sura":"028","text":"Taka jest siedziba ostateczna! My przygotowujemy ją dla tych, którzy nie pragną wyniosłości na ziemi ani szerzyć zgorszenia. Ostateczny koniec należy do bogobojnych!","translator":"Józefa Bielawskiego"},{"aya":"084","id":3336,"locale":"pl","sura":"028","text":"Kto przynosi dobry czyn, będzie miał coś lepszego od niego. A ten, kto przynosi zły uczynek, niech wie, że ci, którzy popełniają złe czyny, dostaną zapłatę tylko za to, co uczynili.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s028-11.json","nextPage":"/pl/s028-13.json"}}