{"results":[{"aya":"071","id":3323,"locale":"pl","sura":"028","text":"Powiedz: \"Czy wy się już zastanowiliście? Jeśliby Bóg uczynił nad wami noc nieustanną aż do Dnia Zmartwychwstania, to jaki bóg, oprócz Boga, przyniósłby wam światłość? Czyż wy nie słyszycie?\"","translator":"Józefa Bielawskiego"},{"aya":"072","id":3324,"locale":"pl","sura":"028","text":"Powiedz: \"Czy wy się już zastanawialiście? Jeśliby Bóg uczynił nad wami dzień nieustanny aż do Dnia Zmartwychwstania, to jaki bóg, oprócz Boga, przyniósłby wam noc, abyście podczas niej odpoczywali?","translator":"Józefa Bielawskiego"},{"aya":"073","id":3325,"locale":"pl","sura":"028","text":"Czyż wy nie widzicie jasności; Przez Swoje miłosierdzie, On uczynił dla was noc i dzień, abyście odpoczywali i poszukiwali Jego łaski. Być może, będziecie wdzięczni?","translator":"Józefa Bielawskiego"},{"aya":"074","id":3326,"locale":"pl","sura":"028","text":"W tym Dniu On wezwie ich i powie: \"Gdzie są Moi współtowarzysze, których wy uznaliście?\"","translator":"Józefa Bielawskiego"},{"aya":"075","id":3327,"locale":"pl","sura":"028","text":"I wzięliśmy z każdego narodu świadka, i powiedzieliśmy: \"Przynieście wasz dowód!\" I dowiedzieli się oni, że prawda należy do Boga. I zawiodło ich to, co oni wymyślili.","translator":"Józefa Bielawskiego"},{"aya":"076","id":3328,"locale":"pl","sura":"028","text":"Oto Karun należał do ludu Mojżesza, lecz on był względem nich niegodziwy. My daliśmy mu tyle skarbów, że same tylko klucze do nich były zbyt ciężkie dla ludzi obdarzonych siłą. Oto powiedział mu jego lud: \"Nie raduj się! Zaprawdę, Bóg nie miłuje tych, którzy się radują!","translator":"Józefa Bielawskiego"},{"aya":"077","id":3329,"locale":"pl","sura":"028","text":"Lecz poszukuj wśród tego, co ci dał Bóg, siedziby ostatecznej! Nie zapominaj twojego udziału na tym świecie i czyń dobrze, tak jak czyni dobrze dla ciebie Bóg! Nie poszukuj zgorszenia na ziemi! Zaprawdę, Bóg nie miłuje szerzących zgorszenie!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s028-10.json","nextPage":"/pl/s028-12.json"}}