{"results":[{"aya":"043","id":3295,"locale":"pl","sura":"028","text":"I daliśmy Mojżeszowi Księgę, po wytraceniu pierwszych pokoleń, jako jasne przykłady dla ludzi, jako przewodnictwo po drodze prostej i jako miłosierdzie. Być może, oni się opamiętają!","translator":"Józefa Bielawskiego"},{"aya":"044","id":3296,"locale":"pl","sura":"028","text":"Ty nie byłeś na zboczu zachodnim, kiedy wydaliśmy rozkaz Mojżeszowi, ani nie byłeś wśród świadków.","translator":"Józefa Bielawskiego"},{"aya":"045","id":3297,"locale":"pl","sura":"028","text":"Lecz My powołaliśmy następne pokolenia i długo trwało ich życie. Ty nie przebywałeś wśród ludu Madian, recytując im Nasze znaki, lecz My wysyłaliśmy posłańców.","translator":"Józefa Bielawskiego"},{"aya":"046","id":3298,"locale":"pl","sura":"028","text":"I nie byłeś na zboczu Góry, kiedy wzywaliśmy. Lecz ty przybyłeś przez miłosierdzie od twego Pana, aby ostrzegać lud, do którego nie przyszedł przed tobą żaden ostrzegający. Być może, oni się opamiętają!","translator":"Józefa Bielawskiego"},{"aya":"047","id":3299,"locale":"pl","sura":"028","text":"Bo inaczej, jeśliby ich dosięgło jakieś nieszczęście za to, co przygotowały pierwej ich ręce, oni by powiedzieli: \"Panie nasz! Jeślibyś wysłał do nas posłańca i my poszlibyśmy za Twoimi znakami, to bylibyśmy między wiernymi.\"","translator":"Józefa Bielawskiego"},{"aya":"048","id":3300,"locale":"pl","sura":"028","text":"Lecz kiedy przyszła do nich prawda od Nas, oni powiedzieli: \"Dlaczego nie zostało mu dane to, co zostało dane Mojżeszowi?\" Czy oni nie odrzucili tego, co zostało dane Mojżeszowi niegdyś? Oni powiedzieli: \"To są dwie księgi czarów wzajemnie się wspomagające!\" I powiedzieli: \"My w to wszystko nie wierzymy!\"","translator":"Józefa Bielawskiego"},{"aya":"049","id":3301,"locale":"pl","sura":"028","text":"Powiedz: \"Przynieście więc Księgę od Boga, która byłaby lepszym - od tych dwóch - przewodnikiem po drodze prostej; będę postępował według niej, jeśli mówicie prawdę!\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s028-6.json","nextPage":"/pl/s028-8.json"}}