{"results":[{"aya":"057","id":3309,"locale":"pl","sura":"028","text":"Oni mówią: \"Jeśli pójdziemy drogą prostą z tobą, to zostaniemy wyrwani z naszej ziemi.\" Czyż nie ustanowiliśmy dla nich sanktuarium bezpiecznego, do którego są zbierane owoce wszelkiego rodzaju, jako zaopatrzenie pochodzące od Nas? Lecz większość z nich nie wie.","translator":"Józefa Bielawskiego"},{"aya":"058","id":3310,"locale":"pl","sura":"028","text":"Ileż miast zniszczyliśmy, których mieszkańcy pysznili się swoim życiem! I oto ich domostwa, po ich odejściu, pozostały nie zamieszkane - oprócz nielicznych. I My, tylko My jesteśmy dziedzicem!","translator":"Józefa Bielawskiego"},{"aya":"059","id":3311,"locale":"pl","sura":"028","text":"Jednak twój Pan nigdy nie niszczył miast, dopóki nie posłał do ich metropolii posłańca, by recytował im Nasze znaki. My niszczyliśmy miasta tylko wtedy, kiedy ich mieszkańcy byli niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"060","id":3312,"locale":"pl","sura":"028","text":"I wszystko, co wam zostało dane, jest tylko używaniem życia tego świata i jego ozdobą; a to, co jest u Boga, jest lepsze i bardziej trwałe. Czy nie jesteście rozumni?","translator":"Józefa Bielawskiego"},{"aya":"061","id":3313,"locale":"pl","sura":"028","text":"Czy ten, któremu daliśmy piękną obietnicę i który doczeka się jej spełnienia, jest podobny do tego, któremu daliśmy używanie życia na tym świecie i który potem, w Dniu Zmartwychwstania, znajdzie się wśród stających przed Nami?","translator":"Józefa Bielawskiego"},{"aya":"062","id":3314,"locale":"pl","sura":"028","text":"W tym Dniu wezwie ich Bóg i powie: \"Gdzie są Moi współtowarzysze, których wy uznawaliście?\"","translator":"Józefa Bielawskiego"},{"aya":"063","id":3315,"locale":"pl","sura":"028","text":"I ci, na których sprawdziło się słowo, powiedzą: \"Panie nasz! To są ci, których sprowadziliśmy na manowce. Sprowadziliśmy ich na manowce, tak jak sami zabłądziliśmy. My się ich wypieramy przed Tobą: oni nas nie czcili.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s028-8.json","nextPage":"/pl/s028-10.json"}}