{"results":[{"aya":"036","id":3445,"locale":"pl","sura":"030","text":"A kiedy My dajemy ludziom zakosztować miłosierdzia, oni się nim cieszą; lecz kiedy dosięgnie ich jakieś zło, za to, co przygotowały ich ręce, wtedy oni są zrozpaczeni.","translator":"Józefa Bielawskiego"},{"aya":"037","id":3446,"locale":"pl","sura":"030","text":"Czyż nie widzieli, że Bóg szeroko rozdaje zaopatrzenie, komu chce, i je wymierza? Zaprawdę, w tym są znaki dla ludzi, którzy wierzą!","translator":"Józefa Bielawskiego"},{"aya":"038","id":3447,"locale":"pl","sura":"030","text":"Daj więc krewnemu, co mu się należy, i biednemu, i podróżnemu! To jest dobro dla tych, którzy chcą oblicza Boga. I tacy będą szczęśliwi.","translator":"Józefa Bielawskiego"},{"aya":"039","id":3448,"locale":"pl","sura":"030","text":"A to, co dajecie na lichwę, by powiększyło się kosztem majątku innych ludzi, nie powiększy się u Boga. Lecz to, co dajecie jako jałmużnę, poszukując oblicza Boga - oni otrzymają to w dwójnasób.","translator":"Józefa Bielawskiego"},{"aya":"040","id":3449,"locale":"pl","sura":"030","text":"Bóg jest Tym, który stworzył was i zaopatrzył; potem sprawi, że pomrzecie, a następnie przywróci was do życia. Czy wśród tych, których wy Mu dodajecie jako współtowarzyszy, jest taki, który zrobi coś podobnego? Niech Jemu będzie chwała! On jest wyniosły ponad to, co wy Mu dodajecie jako współtowarzyszy!","translator":"Józefa Bielawskiego"},{"aya":"041","id":3450,"locale":"pl","sura":"030","text":"Pojawiło się zepsucie na lądzie i na morzu przez to, co zdziałały ręce ludzi, żeby On mógł im dać zakosztować część tego, co oni uczynili. Być może, oni się nawrócą!","translator":"Józefa Bielawskiego"},{"aya":"042","id":3451,"locale":"pl","sura":"030","text":"Powiedz: \"Wędrujcie po ziemi i popatrzcie, jaki był ostateczny koniec tych, którzy żyli poprzednio; większość z nich to bałwochwalcy.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/pl/s030-5.json","nextPage":"/pl/s030-7.json"}}