{"results":[{"aya":"015","id":3484,"locale":"pl","sura":"031","text":"A jeśli oni będą jednak próbowali zmusić cię, żebyś Mi dodawał współtowarzyszy - o czym nie masz żadnej wiedzy - to nie słuchaj ich! jednak zachowuj się w stosunku do nich na tym świecie w sposób godny! Idź drogą tych, którzy się do Mnie nawrócili. Potem do Mnie powrócicie i Ja obwieszczę wam to, co czyniliście.","translator":"Józefa Bielawskiego"},{"aya":"016","id":3485,"locale":"pl","sura":"031","text":"\"O synu mój! Jeśliby to było tylko tyle, co ciężar ziarnka gorczycy, i byłoby w skale albo w niebiosach, albo na ziemi, ta Bóg to wyprowadzi. Zaprawdę, B6g jest Przenikliwy, świadomy!","translator":"Józefa Bielawskiego"},{"aya":"017","id":3486,"locale":"pl","sura":"031","text":"O synu mój! Odprawiaj modlitwę, nakazuj to, co jest odpowiednie, i zakazuj tego, co jest godne nagany! Znoś cierpliwie, co cię dosięgnie - to należy da dobrych postanowień.","translator":"Józefa Bielawskiego"},{"aya":"018","id":3487,"locale":"pl","sura":"031","text":"Nie odwracaj z pogardą twarzy od ludzi! Nie chodź po ziemi zadufany w sobie! Zaprawdę, Bóg nie miłuje dumnych pyszałków!","translator":"Józefa Bielawskiego"},{"aya":"019","id":3488,"locale":"pl","sura":"031","text":"Niech kroki twoje będą skromne! Zniżaj swój głos! Zaprawdę, najprzykrzejszy głos to głos osłów!\"","translator":"Józefa Bielawskiego"},{"aya":"020","id":3489,"locale":"pl","sura":"031","text":"Czyż nie widzicie, że Bóg podporządkował wam to, co jest w niebiosach i co jest na ziemi, i przelał na was Swoje dobrodziejstwa, jawne i skryte? Jednak wśród ludzi znajdzie się taki, który sprzecza się w sprawie Boga, bez żadnej wiedzy, bez przewodnictwa po drodze prostej: i bez Księgi dającej światło.","translator":"Józefa Bielawskiego"},{"aya":"021","id":3490,"locale":"pl","sura":"031","text":"A kiedy się im mówi: \"Postępujcie za tym, co objawił Bóg!\", oni mówią: \"Wcale nie! My będziemy postępować za tym, przy czym znaleźliśmy naszych ojców.\" Czy nawet wówczas, gdyby ich szatan wzywał do kary ognia palącego?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s031-2.json","nextPage":"/pl/s031-4.json"}}