{"results":[{"aya":"001","id":3534,"locale":"pl","sura":"033","text":"O Proroku! Bój się Boga i nie daj posłuchu niewiernym ani obłudnikom! Zaprawdę, Bóg jest Wszechwiedzący, Mądry!","translator":"Józefa Bielawskiego"},{"aya":"002","id":3535,"locale":"pl","sura":"033","text":"Idź za tym, co ci zostało objawione od twego Pana! Zaprawdę, Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"003","id":3536,"locale":"pl","sura":"033","text":"Zaufaj Bogu! Bóg wystarczy jako poręczyciel!","translator":"Józefa Bielawskiego"},{"aya":"004","id":3537,"locale":"pl","sura":"033","text":"On nie uczynił dwóch serc we wnętrzu człowieka. On nie uczynił waszych żon, z którymi się rozwodzicie, mówiąc: \"Ty jesteś dla mnie jak grzbiet mojej matki!\" - waszymi matkami. On nie czynił waszych dzieci adoptowanych - waszymi synami. To tylko powiedzenie waszych ust, Bóg zaś mówi prawdę i On prowadzi prostą drogą.","translator":"Józefa Bielawskiego"},{"aya":"005","id":3538,"locale":"pl","sura":"033","text":"Nazywajcie ich imieniem ich ojców, to będzie sprawiedliwsze u Boga. A jeśli nie znacie ich ojców - to niech będą waszymi braćmi w religii i waszymi podopiecznymi. I nie będziecie mieli żadnego grzechu, jeśli uczynicie coś przez pomyłkę, ale będziecie mieli grzech za to, co świadomie zamierzą wasze serca. Bóg jest Przebaczający, Litościwy!","translator":"Józefa Bielawskiego"},{"aya":"006","id":3539,"locale":"pl","sura":"033","text":"Prorok jest bliższy wiernym aniżeli oni sami sobie, a jego żony - to ich matki. Ludzie związani pokrewieństwem są bliżsi sobie nawzajem, przez Księgę Boga, aniżeli wierni i muhadżirowie, jednak powinniście czynić dobro waszym bliskim przyjaciołom. To jest zapisane w Księdze.","translator":"Józefa Bielawskiego"},{"aya":"007","id":3540,"locale":"pl","sura":"033","text":"I oto uczyniliśmy przymierze z prorokami: Z Noem, Abrahamem i Mojżeszem, z Jezusem, synem Marii, i z tobą; zawarliśmy z nimi uroczyste przymierze,","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/pl/s033-2.json"}}