{"results":[{"aya":"015","id":3548,"locale":"pl","sura":"033","text":"A przedtem zawarli przymierze z Bogiem, iż nie odwrócą się plecami. A za przymierze zawarte z Bogiem zostanie zażądany rachunek.","translator":"Józefa Bielawskiego"},{"aya":"016","id":3549,"locale":"pl","sura":"033","text":"Powiedz: \"Nie pomoże wam ucieczka, jeśli uciekacie od śmierci lub od zabicia; i tak niewiele będziecie się cieszyć życiem.\"","translator":"Józefa Bielawskiego"},{"aya":"017","id":3550,"locale":"pl","sura":"033","text":"Powiedz: \"Kto może was postawić poza zasięgiem Boga, jeśli On zechce dla was jakiejś szkody albo jeśli zechce obdarzyć was miłosierdziem?\" Nie znajdą oni dla siebie, poza Nim, ani opiekuna, ani pomocnika.","translator":"Józefa Bielawskiego"},{"aya":"018","id":3551,"locale":"pl","sura":"033","text":"Bóg potrafi poznać wśród was tych, którzy stawiają przeszkody, i tych, którzy mówią swoim braciom: \"Przybywajcie do nas!\", lecz sami wykazują niewiele zapału","translator":"Józefa Bielawskiego"},{"aya":"019","id":3552,"locale":"pl","sura":"033","text":"I są względem was skąpi. A kiedy ogarnia ich strach, widzisz, jak na ciebie patrzą, przewracając oczami jak ten, którego spowija mrok śmierci. A kiedy strach minie, ranią was ostrymi językami, skąpiąc dobra. Oni nie uwierzyli wcale i Bóg uczyni daremnymi ich działania. To jest dla Boga łatwe.","translator":"Józefa Bielawskiego"},{"aya":"020","id":3553,"locale":"pl","sura":"033","text":"Oni sądzą, że frakcje nie odeszły; a jeśliby te frakcje jeszcze miały przyjść, to oni woleliby wycofać się na pustynię wśród Beduinów i zasięgać jedynie wiadomości o was. A jeśliby nawet zostali wśród was, to niewiele by walczyli.","translator":"Józefa Bielawskiego"},{"aya":"021","id":3554,"locale":"pl","sura":"033","text":"Wy macie w Posłańcu Boga piękny wzór - dla każdego, kto się spodziewa Boga i Dnia Ostatniego i kto Boga często wspomina.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pl/s033-2.json","nextPage":"/pl/s033-4.json"}}