{"results":[{"aya":"029","id":3635,"locale":"pl","sura":"034","text":"Oni mówią: \"Kiedy się spełni ta obietnica, jeśli jesteście prawdomówni?\"","translator":"Józefa Bielawskiego"},{"aya":"030","id":3636,"locale":"pl","sura":"034","text":"Powiedz: \"Wy macie obietnicę Dnia, którego nie będziecie mogli ani opóźnić o godzinę, ani przesunąć naprzód.\"","translator":"Józefa Bielawskiego"},{"aya":"031","id":3637,"locale":"pl","sura":"034","text":"Ci, którzy nie uwierzyli, powiedzieli: \"My nie uwierzymy ani w ten Koran, ani w to, co było objawione przed nim!\" O gdybyś ty widział, kiedy niesprawiedliwi będą postawieni przed swoim Panem, jakie słowa będą kierować jedni do drugich! Ci, którzy będą poniżeni, powiedzą do tych, którzy się wbijali w pychę: \"Gdyby nie wy, to bylibyśmy wierzącymi!\"","translator":"Józefa Bielawskiego"},{"aya":"032","id":3638,"locale":"pl","sura":"034","text":"Powiedzą ci, którzy w pychę się wbijali, do tych, którzy byli poniżeni: \"Czyż to my odsunęliśmy was od drogi prostej, kiedy ona przyszła do was? Przeciwnie, wy byliście grzesznikami!\"","translator":"Józefa Bielawskiego"},{"aya":"033","id":3639,"locale":"pl","sura":"034","text":"I powiedzieli ci, którzy byli poniżeni do tych, którzy wbijali się w pychę: \"Przeciwnie! To wasza chytrość nocą i dniem nakazywała nam, abyśmy nie wierzyli w Boga i abyśmy czynili Jemu podobnych!\" I oni będą napełnieni skrytym żalem, kiedy zobaczą karę. I nałożyliśmy obroże na szyje tych, którzy nie uwierzyli. Czyż nie zostało im zapłacone tylko za to, co czynili?","translator":"Józefa Bielawskiego"},{"aya":"034","id":3640,"locale":"pl","sura":"034","text":"I kiedykolwiek wysłaliśmy do jakiegoś miasta ostrzegającego, ci, którzy tam żyli w dobrobycie, mówili: \"Zaprawdę, my nie wierzymy w to, z czym zostaliście posłani!\"","translator":"Józefa Bielawskiego"},{"aya":"035","id":3641,"locale":"pl","sura":"034","text":"I powiedzieli: \"My jesteśmy bardziej zasobni w bogactwa i dzieci i nie będziemy poddani karze.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pl/s034-4.json","nextPage":"/pl/s034-6.json"}}