{"results":[{"aya":"008","id":3668,"locale":"pl","sura":"035","text":"A co będzie z tym, którego złe działanie zostało upiększone i on sam uzna je za piękne? Zaprawdę, Bóg sprowadza z drogi, kogo chce, i prowadzi drogą prostą, kogo chce. Niech więc nie rozwodzi się w smutkach twoja dusza nad nimi! Zaprawdę, Bóg wie dobrze, co oni czynią!","translator":"Józefa Bielawskiego"},{"aya":"009","id":3669,"locale":"pl","sura":"035","text":"Bóg jest Tym, który posyła wiatry i one wzburzają chmury; wtedy pędzimy je ku martwej krainie i ożywiamy przez to ziemię po jej śmierci. Takie jest zmartwychwstanie!","translator":"Józefa Bielawskiego"},{"aya":"010","id":3670,"locale":"pl","sura":"035","text":"Kto pragnie potęgi - to potęga jest w całości u Boga. Do Niego wznosi się dobre słowo i czyn pobożny; On je wywyższa. A tych, którzy knują podstępnie złe czyny, czeka kara straszna, a podstęp ich spełznie na niczym.","translator":"Józefa Bielawskiego"},{"aya":"011","id":3671,"locale":"pl","sura":"035","text":"Bóg stworzył was z prochu, potem z kropli nasienia; następnie uczynił was parami. I żadna istota żeńska nie nosi i nie wydaje na świat, jak tylko za Jego wiedzą. I nie przedłuża się życia długowiecznemu, i nic się z niego nie skraca wbrew temu, co jest w Księdze. Zaprawdę, to dla Boga jest łatwe!","translator":"Józefa Bielawskiego"},{"aya":"012","id":3672,"locale":"pl","sura":"035","text":"I nie są jednakowe dwa morza: jedno - słodkie, o dobrym smaku, przyjemne do picia, drugie - słone, gorzkie. I z każdego żywicie się świeżym mięsem, i wydobywacie ozdoby, które nosicie. Widzisz tam statki prujące je, żebyście mogli poszukiwać Jego łaski. Być może, będziecie wdzięczni!","translator":"Józefa Bielawskiego"},{"aya":"013","id":3673,"locale":"pl","sura":"035","text":"On wprowadza noc w dzień i On wprowadza dzień w noc. On podporządkował słońce i księżyc - wszystko płynie do wyznaczonego kresu. To jest Bóg - wasz Pan! Do Niego należy królestwo; a ci, których wzywacie poza Nim, nie posiadają nawet łuski pestki daktyla.","translator":"Józefa Bielawskiego"},{"aya":"014","id":3674,"locale":"pl","sura":"035","text":"Jeśli ich wezwiecie, to oni wcale nie usłyszą waszej modlitwy; a jeśliby nawet usłyszeli, to by wam nie odpowiedzieli; a w Dniu Zmartwychwstania oni wyrzekną się współ towarzystwa. I nikt nie może ciebie powiadomić tak jak Ten, który jest doskonale świadomy.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/pl/s035.json","nextPage":"/pl/s035-3.json"}}