{"results":[{"aya":"022","id":3992,"locale":"pl","sura":"038","text":"Kiedy weszli do Dawida, on się ich przestraszył, oni zaś powiedzieli: \"Nie obawiaj się! My jesteśmy dwoma kłótnikami, każdy z nas nastaje na drugiego. Rozsądź więc między nami według prawdy i nie bądź niesprawiedliwy, i wyprowadź nas na równą drogę.","translator":"Józefa Bielawskiego"},{"aya":"023","id":3993,"locale":"pl","sura":"038","text":"Oto mój brat. Posiada on dziewięćdziesiąt dziewięć owiec, a ja mam tylko jedną owcę. I powiedział on: Powierz mi ją - i on zwyciężył mnie w mowie.\"","translator":"Józefa Bielawskiego"},{"aya":"024","id":3994,"locale":"pl","sura":"038","text":"Powiedział Dawid: \"On był dla ciebie niesprawiedliwy, prosząc o przyłączenie twojej owcy do swoich. Zaprawdę, wielu spośród wspólników wyrządza sobie nawzajem krzywdy, z wyjątkiem tych, którzy uwierzyli i którzy pełnią dobre dzieła, a jest ich niewielu.\" I domyślił się Dawid, że wystawiliśmy go tylko na próbę. Poprosił o przebaczenie swego Pana i padł na twarz, wybijając pokłony, i nawrócił się.","translator":"Józefa Bielawskiego"},{"aya":"025","id":3995,"locale":"pl","sura":"038","text":"Więc przebaczyliśmy mu to i czeka go miejsce blisko Nas i piękna przystań.","translator":"Józefa Bielawskiego"},{"aya":"026","id":3996,"locale":"pl","sura":"038","text":"O Dawidzie! Uczyniliśmy ciebie namiestnikiem na ziemi. Rozsądzaj więc między ludźmi według prawdy, nie idź za namiętnością, bo sprowadzi cię z drogi Boga. Zaprawdę, tych, którzy schodzą z drogi Boga czeka kara straszna za to, iż zapomnieli o Dniu rozrachunku!","translator":"Józefa Bielawskiego"},{"aya":"027","id":3997,"locale":"pl","sura":"038","text":"My nie stworzyliśmy nieba i ziemi, i tego, co jest między nimi, nadaremnie. Takie jest mniemanie tych, którzy nie wierzą. Lecz biada tym, którzy nie wierzą, w obliczu ognia!","translator":"Józefa Bielawskiego"},{"aya":"028","id":3998,"locale":"pl","sura":"038","text":"Czy My będziemy traktować tych, którzy wierzą i czynią dobre dzieła, tak jak tych, którzy szerzą zgorszenie na ziemi? Czyż będziemy traktować bogobojnych tak jak rozpustników?","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/pl/s038-3.json","nextPage":"/pl/s038-5.json"}}