{"results":[{"aya":"036","id":4094,"locale":"pl","sura":"039","text":"Czy Bóg nie jest wystarczający dla Swojego sługi, choć oni straszą ciebie tymi, którzy są poza Nim? Lecz kogo Bóg sprowadzi z drogi, ten nie będzie miał żadnego przewodnika.","translator":"Józefa Bielawskiego"},{"aya":"037","id":4095,"locale":"pl","sura":"039","text":"A kogo Bóg prowadzi drogą prostą, tego nikt nie sprowadzi z drogi. Czy Bóg nie jest potężny, władcą zemsty?","translator":"Józefa Bielawskiego"},{"aya":"038","id":4096,"locale":"pl","sura":"039","text":"I jeśli ich zapytasz: \"Kto stworzył niebiosa i ziemię?\", oni na pewno powiedzą: \"Bóg!\" Powiedz: \"Czy zastanowiliście się? Jeśli Bóg chce dla mnie jakiejś szkody, to czy ci, których wzywacie poza Nim, potrafią oddalić tę szkodę? Albo jeśli On zechce mnie obdarzyć miłosierdziem, to czy oni potrafią powstrzymać Jego miłosierdzie?\" Powiedz: \"Wystarczy mi Bóg! Jemu ufają wszyscy ufający!\"","translator":"Józefa Bielawskiego"},{"aya":"039","id":4097,"locale":"pl","sura":"039","text":"Powiedz: \"O ludu mój! Działajcie według waszej możliwości, albowiem i Ja działam! I niebawem się dowiecie,","translator":"Józefa Bielawskiego"},{"aya":"040","id":4098,"locale":"pl","sura":"039","text":"Do kogo przyjdzie kara hańbiąca i na kogo spadnie kara nieustanna.\"","translator":"Józefa Bielawskiego"},{"aya":"041","id":4099,"locale":"pl","sura":"039","text":"Oto zesłaliśmy tobie Księgę dla ludzi, z prawdą. Kto idzie drogą prostą, czyni to dla samego siebie, a kto zabłądził z drogi, to błądzi ze szkodą dla siebie. Ty nie jesteś dla nich poręczycielem.","translator":"Józefa Bielawskiego"},{"aya":"042","id":4100,"locale":"pl","sura":"039","text":"Bóg zabiera dusze w chwili śmierci; wzywa także te, które nie umarły, tylko są we śnie. On zatrzymuje te, których śmierć zdecydował, a odsyła inne do wyznaczonego terminu. Zaprawdę, w tym są znaki dla ludzi, którzy się zastanawiają!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/pl/s039-5.json","nextPage":"/pl/s039-7.json"}}