{"results":[{"aya":"001","id":4059,"locale":"pl","sura":"039","text":"Objawienie Księgi pochodzi od Boga, Potężnego, Mądrego!","translator":"Józefa Bielawskiego"},{"aya":"002","id":4060,"locale":"pl","sura":"039","text":"Oto zesłaliśmy tobie Księgę z prawdą. Czcij więc Boga, szczerze wyznając Jego religię!","translator":"Józefa Bielawskiego"},{"aya":"003","id":4061,"locale":"pl","sura":"039","text":"Czy szczera religia nie należy tylko do Boga? A ci, którzy sobie wzięli opiekunów poza nim: \"My czcimy ich tylko dlatego, ażeby oni przybliżyli nas do Boga.\" Zaprawdę, Bóg rozstrzygnie między nimi to, w czym się różnią. Zaprawdę, Bóg nie prowadzi drogą prostą tego, kto jest kłamcą i niewdzięcznikiem!","translator":"Józefa Bielawskiego"},{"aya":"004","id":4062,"locale":"pl","sura":"039","text":"Jeśliby Bóg chciał wziąć sobie syna, to wybrałby z tego, co stwarza. Niech Mu będzie chwała! On - Bóg Jeden, Zwyciężający!","translator":"Józefa Bielawskiego"},{"aya":"005","id":4063,"locale":"pl","sura":"039","text":"On stworzył niebiosa i ziemię prawdziwie. On nawija noc na dzień i On nawija dzień na noc. On podporządkował słońce i księżyc - każde wędruje do naznaczonego kresu. Czyż On nie jest Potężny, Przebaczający?","translator":"Józefa Bielawskiego"},{"aya":"006","id":4064,"locale":"pl","sura":"039","text":"On stworzył was z jednej duszy, potem uczynił z niej jej parę. On zesłał dla was, spośród trzód, osiem par. On was stwarza w łonach waszych matek, stworzenie po stworzeniu, w trzech ciemnościach. To jest Bóg, wasz Pan. Do Niego należy królestwo. Nie ma boga, jak tylko On! Jakże, więc jesteście odwróceni!","translator":"Józefa Bielawskiego"},{"aya":"007","id":4065,"locale":"pl","sura":"039","text":"Jeśli jesteście niewdzięczni, to, zaprawdę, Bóg was nie potrzebuje, choć Jemu się nie podoba niewiara Jego sług. A jeśli jesteście wdzięczni, to On znajduje w was upodobanie. I żadna niosąca ciężar nie poniesie ciężaru drugiej. Potem do waszego Pana powrócicie. I On obwieści wam to, co czyniliście. On przecież wie dobrze, co znajduje się w piersiach.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/pl/s039-2.json"}}