{"results":[{"aya":"043","id":4261,"locale":"pl","sura":"041","text":"Powiedziano ci tylko to, co już powiedziano posłańcom przed tobą. Zaprawdę, twój Pan jest władcą przebaczenia i władcą kary bolesnej!","translator":"Józefa Bielawskiego"},{"aya":"044","id":4262,"locale":"pl","sura":"041","text":"A jeślibyśmy go uczynili Koranem w języku wam obcym, to oni by powiedzieli: \"Dlaczego jego znaki nie zostały wyjaśnione? Dlaczego obcy, skoro jest arabski?\" Powiedz: \"Dla tych, którzy wierzą, on jest drogą prostą i uzdrowieniem; ci zaś, którzy nie wierzą, mają w swoich uszach głuchotę i dotknięci są ślepotą; są wzywani z dalekiego miejsca.\"","translator":"Józefa Bielawskiego"},{"aya":"045","id":4263,"locale":"pl","sura":"041","text":"Daliśmy już Księgę Mojżeszowi, lecz ona była przedmiotem sporu; i jeśliby nie słowo, które wyszło już wcześniej od twego Pana, to sami rozstrzygnęliby sprawę między sobą. Zaprawdę, oni są względem niej w głębokim zwątpieniu.","translator":"Józefa Bielawskiego"},{"aya":"046","id":4264,"locale":"pl","sura":"041","text":"Ten, kto czyni dobro, czyni dla siebie samego; a ten, kto czyni zło, czyni przeciwko sobie. Twój Pan nie jest niesprawiedliwy dla Swoich sług!","translator":"Józefa Bielawskiego"},{"aya":"047","id":4265,"locale":"pl","sura":"041","text":"Do Niego sprowadza się wiedza o Godzinie. Żaden owoc nie wychodzi ze swej otoczki i żadna istota żeńska nie nosi i nie składa - jak tylko za Jego wiedzą. A w tym Dniu, kiedy On do nich zawoła: \"Gdzie są moi współtowarzysze?\" - oni powiedzą: \"Obwieszczamy Tobie, iż wśród nas nie ma na to żadnego świadka!\"","translator":"Józefa Bielawskiego"},{"aya":"048","id":4266,"locale":"pl","sura":"041","text":"I odsunie się od nich to, czego przedtem wzywali, i pomyślą sobie, że nie ma dla nich żadnego miejsca schronienia.","translator":"Józefa Bielawskiego"},{"aya":"049","id":4267,"locale":"pl","sura":"041","text":"Człowiek nie zmęczy się modlitwą o dobro; a jeśli go dotknie nieszczęście, to jest zrozpaczony, przygnębiony.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pl/s041-6.json","nextPage":"/pl/s041-8.json"}}