{"results":[{"aya":"043","id":4315,"locale":"pl","sura":"042","text":"Lecz ten, kto jest cierpliwy i kto przebacza - zaprawdę, umie okazać zdecydowanie w działaniu!","translator":"Józefa Bielawskiego"},{"aya":"044","id":4316,"locale":"pl","sura":"042","text":"A dla tego, kogo Bóg sprowadza z drogi, nie ma już żadnego opiekuna. I zobaczysz niesprawiedliwych, jak będą mówili na widok kary: \"Czy jest jakaś droga powrotu?\"","translator":"Józefa Bielawskiego"},{"aya":"045","id":4317,"locale":"pl","sura":"042","text":"Zobaczysz, jak ich tu przyprowadzą, upokorzonych od poniżenia, jak będą spoglądać ukradkiem. I powiedzą ci, którzy uwierzyli: \"Zaprawdę, stratni są w Dniu Zmartwychwstania ci, którzy utracili siebie samych i swoją rodzinę.\" I tak, zaprawdę, niesprawiedliwi znajdą się w cierpieniu nieustannym!","translator":"Józefa Bielawskiego"},{"aya":"046","id":4318,"locale":"pl","sura":"042","text":"I nie będą oni mieli opiekunów, którzy by im pomogli, poza Bogiem. A kogo Bóg sprowadzi z drogi, to dla niego nie ma żadnego wyjścia.","translator":"Józefa Bielawskiego"},{"aya":"047","id":4319,"locale":"pl","sura":"042","text":"Odpowiadajcie waszemu Panu, zanim nadejdzie Dzień od Boga, od którego nie będzie odwrotu. Tego Dnia nie znajdziecie schronienia ani żadnej wymówki.","translator":"Józefa Bielawskiego"},{"aya":"048","id":4320,"locale":"pl","sura":"042","text":"A jeśli oni się odwrócą... - to My przecież nie posłaliśmy ciebie jako ich stróża; do ciebie należy tylko obwieszczenie. A kiedy My dajemy człowiekowi zakosztować Naszego miłosierdzia, to on się z niego cieszy; a jeśli dosięgnie go jakieś zło za to, co przygotowały wcześniej jego ręce, to wtedy człowiek okazuje się niewdzięczny.","translator":"Józefa Bielawskiego"},{"aya":"049","id":4321,"locale":"pl","sura":"042","text":"Do Boga należy królestwo niebios i ziemi. On stwarza to, co chce. On daje córki, komu chce, i On daje synów, komu chce,","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pl/s042-6.json","nextPage":"/pl/s042-8.json"}}