{"results":[{"aya":"008","id":4280,"locale":"pl","sura":"042","text":"Jeśliby chciał Bóg, to uczyniłby ludzi jednym narodem, lecz On wprowadza, kogo chce, do Swojego miłosierdzia. A niesprawiedliwi nie mają ani opiekuna, ani pomocnika.","translator":"Józefa Bielawskiego"},{"aya":"009","id":4281,"locale":"pl","sura":"042","text":"Czy oni wzięli sobie opiekunów poza Nim? Ale Bóg jest prawdziwym opiekunem. On ożywia umarłych i On jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"010","id":4282,"locale":"pl","sura":"042","text":"I w czymkolwiek się poróżnicie, rozstrzygnięcie należy do Boga. Taki jest Bóg - mój Pan! Jemu zaufałem i do Niego się nawracam.","translator":"Józefa Bielawskiego"},{"aya":"011","id":4283,"locale":"pl","sura":"042","text":"Stwórca niebios i ziemi. On uczynił dla was z was samych - pary, i tak samo z trzód - pary. On was rozmnaża w ten sposób. Nic nie jest do Niego podobne. On jest Słyszący, Widzący!","translator":"Józefa Bielawskiego"},{"aya":"012","id":4284,"locale":"pl","sura":"042","text":"On posiada klucze niebios i ziemi. On rozdaje hojnie i wymierza zaopatrzenie, komu chce. Zaprawdę, On jest o każdej rzeczy wszechwiedzący!","translator":"Józefa Bielawskiego"},{"aya":"013","id":4285,"locale":"pl","sura":"042","text":"On ustanowił dla was, jeśli chodzi o religię, to, co już polecił Noemu, i to, co objawiliśmy tobie, i to, co poleciliśmy Abrahamowi, Mojżeszowi i Jezusowi: Przestrzegajcie należycie religii i nie rozdzielajcie się w niej! Wielkie jest dla politeistów to, do czego ty ich wzywasz. Bóg wybiera dla Siebie, kogo chce, i prowadzi drogą prostą ku Sobie tego, kto się nawraca.","translator":"Józefa Bielawskiego"},{"aya":"014","id":4286,"locale":"pl","sura":"042","text":"Oni rozdzielili się dopiero wtedy, nienawidząc się wzajemnie, kiedy przyszła do nich wiedza. I gdyby nie słowo twego Pana, które pojawiło się uprzednio, na określony termin, to sprawa zostałaby między nimi rozstrzygnięta. Zaprawdę, ci, którzy odziedziczyli Księgę po nich, znajdują się względem niej w głębokim zwątpieniu.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/pl/s042.json","nextPage":"/pl/s042-3.json"}}