{"results":[{"aya":"015","id":4525,"locale":"pl","sura":"046","text":"I poleciliśmy człowiekowi dobroć względem jego rodziców. Matka nosiła go w trudzie i urodziła go w trudzie. Noszenie go i jego odstawienie od piersi winno trwać trzydzieści miesięcy. Kiedy w końcu osiągnie on dojrzałość i dojdzie do czterdziestego roku, mówi: \"Panie mój! Natchnij mnie, abym podziękował za Twoją dobroć, którą okazałeś mnie i moim rodzicom; i abym czynił dobro, które by się Tobie podobało. Uczyń dla mnie dobro w moim potomstwie. Oto ja nawróciłem się do Ciebie i oto jestem wśród tych, którzy się całkowicie poddali!\"","translator":"Józefa Bielawskiego"},{"aya":"016","id":4526,"locale":"pl","sura":"046","text":"To są ci, od których My przyjmujemy wszystko najlepsze, co uczynili, a pobłażliwie osądzimy ich złe czyny. Oni będą wśród mieszkańców Ogrodu, zgodnie z obietnicą prawdy, która została im dana.","translator":"Józefa Bielawskiego"},{"aya":"017","id":4527,"locale":"pl","sura":"046","text":"A jest taki, który mówi swoim rodzicom: \"Do licha z wami! Czy możecie mi obiecać, że zostanę wyprowadzony? Przecież już przeminęły pokolenia przede mną!\" Oni zaś wzywają Boga na pomoc: \"Biada tobie! Uwierz! Przecież obietnica Boga - to prawda!\" On powie: \"To są baśnie praojców!\"","translator":"Józefa Bielawskiego"},{"aya":"018","id":4528,"locale":"pl","sura":"046","text":"Oto ci, na których sprawdziło się słowo dotyczące ludów - dżinów i ludzi - które już minęły przed nimi. Zaprawdę, oni ponieśli stratę!","translator":"Józefa Bielawskiego"},{"aya":"019","id":4529,"locale":"pl","sura":"046","text":"Dla wszystkich będą stopnie, w zależności od tego, co czynili; aby Bóg wypłacił im słuszną miarą za ich uczynki - i oni nie doznają niesprawiedliwości.","translator":"Józefa Bielawskiego"},{"aya":"020","id":4530,"locale":"pl","sura":"046","text":"Tego Dnia, kiedy będą wystawieni na ogień ci, którzy nie uwierzyli: \"Wy trwoniliście wasze wspaniałe dobra w życiu na tym świecie i cieszyliście się nimi, a dzisiaj będziecie wynagrodzeni karą poniżenia za to, że byliście dumni na ziemi, bez żadnego prawa, i za to, że byliście występni.\"","translator":"Józefa Bielawskiego"},{"aya":"021","id":4531,"locale":"pl","sura":"046","text":"I wspomnij brata ludu Ad, kiedy on ostrzegał swój lud przy wydmach piaszczystych: - a byli tam już ostrzegający w przeszłości, przed nim i po nim - \"Czcijcie tylko Boga! ja obawiam się dla was kary Dnia Strasznego.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s046-2.json","nextPage":"/pl/s046-4.json"}}