{"results":[{"aya":"029","id":4539,"locale":"pl","sura":"046","text":"Oto skierowaliśmy do ciebie pewną grupę dżinów, żeby posłuchali Koranu. A kiedy się tam zjawili; powiedzieli: \"Słuchajcie w milczeniu!\" A kiedy wysłuchali do końca, zwrócili się do swego ludu, aby go ostrzegać.","translator":"Józefa Bielawskiego"},{"aya":"030","id":4540,"locale":"pl","sura":"046","text":"Powiedzieli: \"O ludu nasz! Oto słyszeliśmy Księgę zesłaną po Mojżeszu, potwierdzającą prawdę tego, co zostało objawione przed nią, która prowadzi ku prawdzie i ku drodze prostej.","translator":"Józefa Bielawskiego"},{"aya":"031","id":4541,"locale":"pl","sura":"046","text":"O ludu nasz! Odpowiedzcie wzywającemu w imieniu Boga i uwierzcie w Niego! On przebaczy wam wasze grzechy, i uchroni was przed karą bolesną.","translator":"Józefa Bielawskiego"},{"aya":"032","id":4542,"locale":"pl","sura":"046","text":"A kto nie odpowie wzywającemu w imieniu Boga... - to przecież on nie jest zdolny udaremnić Jego władzy na ziemi i nie ma, poza Nim, żadnych opiekunów. Tacy są w zabłądzeniu jawnym!\"","translator":"Józefa Bielawskiego"},{"aya":"033","id":4543,"locale":"pl","sura":"046","text":"A czyż oni nie widzieli, że Bóg, który stworzył niebiosa i ziemię i nie doznał przez to zmęczenia, jest w mocy ożywić umarłych? Tak! Zaprawdę, On jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"},{"aya":"034","id":4544,"locale":"pl","sura":"046","text":"W Dniu, kiedy zostaną wystawieni na ogień ci, którzy nie uwierzyli: \"Czy to nie jest prawda?\" Powiedzą: \"Tak! Na naszego Pana!\" On powie: \"Zakosztujcie więc kary za to, że nie uwierzyliście!\"","translator":"Józefa Bielawskiego"},{"aya":"035","id":4545,"locale":"pl","sura":"046","text":"Bądź więc cierpliwy, tak jak byli cierpliwi ci z posłańców, którzy odznaczali się zdecydowaniem. I nie staraj się przyśpieszać dla nich tego Dnia; tego bowiem Dnia, kiedy oni zobaczą, co im zostało obiecane, wyda im się, że nie przebywali w grobie więcej, jak tylko jedną godzinę dnia. Oto obwieszczenie! Któż zatem zostanie zgubiony, jeśli nie lud bezbożny?!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s046-4.json"}}