{"results":[{"aya":"008","id":4591,"locale":"pl","sura":"048","text":"Zaprawdę, wysłaliśmy ciebie jako świadka, głosiciela radosnej wieści i jako ostrzegającego; abyście uwierzyli w Boga i Jego Posłańca, abyście mu pomagali,","translator":"Józefa Bielawskiego"},{"aya":"009","id":4592,"locale":"pl","sura":"048","text":"Abyście go szanowali i abyście głosili Jego chwałę o świcie i o zmierzchu.","translator":"Józefa Bielawskiego"},{"aya":"010","id":4593,"locale":"pl","sura":"048","text":"Zaprawdę, ci, którzy składają tobie przysięgę wierności, przysięgają Bogu! Ręka Boga jest położona na ich rękach. A ten, kto złamie przysięgę, złamie ją przeciw sobie samemu. A ten, kto wypełnił zobowiązanie wobec Boga, ten otrzyma od Niego nagrodę ogromną.","translator":"Józefa Bielawskiego"},{"aya":"011","id":4594,"locale":"pl","sura":"048","text":"Powiedzą tobie Beduini, którzy pozostali w tyle: \"My jesteśmy zajęci naszymi majątkami i naszymi rodzinami. Proś więc o przebaczenie dla nas!\" Oni będą mówić swoimi językami to, czego nie ma w ich sercach. Powiedz: \"A kto będzie posiadał coś dla was wobec Boga, jeśli on zechce dla was jakiejś szkody albo też zapragnie dla was jakiejś korzyści?\" Tak! On jest w pełni świadomy tego, co wy czynicie.","translator":"Józefa Bielawskiego"},{"aya":"012","id":4595,"locale":"pl","sura":"048","text":"Ale przeciwnie! Wy sądziliście mylnie, że Posłaniec i wierni nigdy nie powrócą do swoich rodzin; i to było upiększone w waszych sercach. Wy uczyniliście złe przypuszczenie; wy byliście ludem zepsutym.","translator":"Józefa Bielawskiego"},{"aya":"013","id":4596,"locale":"pl","sura":"048","text":"A ten, kto nie wierzy w Boga i Jego Posłańca - My, zaprawdę, przygotowaliśmy dla niewiernych ogień płonący!","translator":"Józefa Bielawskiego"},{"aya":"014","id":4597,"locale":"pl","sura":"048","text":"Do Boga należy królestwo niebios i ziemi. On przebacza temu, komu chce; i On karze tego, kogo chce. Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s048.json","nextPage":"/pl/s048-3.json"}}