{"results":[{"aya":"015","id":4598,"locale":"pl","sura":"048","text":"Będą mówili ci, którzy pozostali w tyle: - kiedy wyruszycie po łupy, aby je zabrać - \"Pozwólcie nam pójść za wami!\" Oni pragną zmienić słowa Boga. Powiedz: \"Wy nie pójdziecie za nami. Tak powiedział przedtem Bóg!\" Oni powiedzą: \"Wcale nie! Wy nam zazdrościcie.\" Przeciwnie! Oni nie rozumieją nic albo niewiele.","translator":"Józefa Bielawskiego"},{"aya":"016","id":4599,"locale":"pl","sura":"048","text":"Powiedz Beduinom, którzy pozostali w tyle: \"Będziecie niebawem wezwani przeciwko ludowi odznaczającemu się groźną dzielnością. Będziecie walczyć z nimi albo też oni się całkowicie poddadzą. Jeśli będziecie posłuszni, to Bóg da wam piękną nagrodę; a jeśli się odwrócicie plecami, jak odwróciliście się plecami przedtem, to On ukarze was karą bolesną.\"","translator":"Józefa Bielawskiego"},{"aya":"017","id":4600,"locale":"pl","sura":"048","text":"Nie ma jednak żadnej nagany dla ślepego, nie ma też żadnej nagany dla kulawego ani też nie ma żadnej nagany dla chorego. A kto będzie posłuszny Bogu i Jego Posłańcowi, tego On wprowadzi do Ogrodów, gdzie w dole płyną strumyki. A kto odwróci się plecami, tego On ukarze karą bolesną.","translator":"Józefa Bielawskiego"},{"aya":"018","id":4601,"locale":"pl","sura":"048","text":"Spodobali się Bogu wierni, kiedy złożyli tobie przysięgę na wierność pod drzewem. On poznał, co było w ich sercach, i zesłał na nich spokój bezpieczeństwa, i dał im w nagrodę bliskie zwycięstwo","translator":"Józefa Bielawskiego"},{"aya":"019","id":4602,"locale":"pl","sura":"048","text":"I mnóstwo łupów, które mieli zabrać. Bóg jest potężny, mądry!","translator":"Józefa Bielawskiego"},{"aya":"020","id":4603,"locale":"pl","sura":"048","text":"Bóg obiecał wam liczne łupy, które weźmiecie. On przyśpieszył to dla was, a powstrzymał ręce ludzi od was, aby to było znakiem dla wiernych i aby On poprowadził was drogą prostą.","translator":"Józefa Bielawskiego"},{"aya":"021","id":4604,"locale":"pl","sura":"048","text":"I jeszcze inne rzeczy, którymi wy nie zdołaliście zawładnąć; Bóg już je objął, bo Bóg jest nad każdą rzeczą wszechwładny!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s048-2.json","nextPage":"/pl/s048-4.json"}}