{"results":[{"aya":"008","id":4620,"locale":"pl","sura":"049","text":"To jest łaska Boga i dobrodziejstwo. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"009","id":4621,"locale":"pl","sura":"049","text":"Jeśli dwie partie spośród wiernych zwalczają się, to ustanówcie między nimi pokój. A jeśli jedna z nich będzie nadal występować przeciw drugiej, to zwalczajcie tę, która się buntuje, aż zwróci się ku rozkazowi Boga. A jeśli się podda, to ustanówcie między nimi pokój według sprawiedliwości i postępujcie bezstronnie! Zaprawdę, Bóg miłuje ludzi, którzy postępują według słuszności.","translator":"Józefa Bielawskiego"},{"aya":"010","id":4622,"locale":"pl","sura":"049","text":"Wierni są przecież braćmi! Ustanawiajcie więc pokój między waszymi dwoma braćmi i bójcie się Boga! Być może, wy dostąpicie miłosierdzia.","translator":"Józefa Bielawskiego"},{"aya":"011","id":4623,"locale":"pl","sura":"049","text":"O wy, którzy wierzycie! Niech jedni ludzie nie szydzą z drugich; być może, tamci są lepsi od nich. Ani też kobiety - z kobiet; być może, tamte są lepsze od nich. I nie zniesławiajcie siebie samych; i nie obrzucajcie się wyzwiskami. Jakże złe jest słowo \"zepsucie\" - po przyjęciu wiary! A ten, kto się nie nawróci - to ci - oni są niesprawiedliwi.","translator":"Józefa Bielawskiego"},{"aya":"012","id":4624,"locale":"pl","sura":"049","text":"O wy, którzy wierzycie! Unikajcie wielce podejrzeń. Zaprawdę, niektóre podejrzenia są grzechem! Nie szpiegujcie się wzajemnie! Nie obmawiajcie jedni drugich w ich nieobecności! Czy chciałby któryś z was jeść ciało swego brata, kiedy on umarł? Przecież czulibyście wstręt do tego. Bójcie się Boga! Zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"013","id":4625,"locale":"pl","sura":"049","text":"O ludzie! Oto stworzyliśmy was z mężczyzny i kobiety i uczyniliśmy was ludami i plemionami, abyście się wzajemnie znali. Zaprawdę, najbardziej szlachetny spośród was, w obliczu Boga, to najbardziej bogobojny spośród was! Zaprawdę, Bóg jest wszechwiedzący, dobrze świadomy!","translator":"Józefa Bielawskiego"},{"aya":"014","id":4626,"locale":"pl","sura":"049","text":"Powiedzieli Beduini: \"My wierzymy!\" Powiedz: \"Wy nie wierzycie; lecz raczej powiedzcie: 'My poddaliśmy się całkowicie!', - bo wiara nie weszła jeszcze w wasze serca.\" A jeśli wy będziecie posłuszni Bogu i Jego Posłańcowi, to On w niczym nie umniejszy waszych uczynków. Zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/pl/s049.json","nextPage":"/pl/s049-3.json"}}