{"results":[{"aya":"008","id":5083,"locale":"pl","sura":"057","text":"Cóż z wami - jeśli jesteście wierzącymi - iż nie wierzycie w Boga, kiedy Posłaniec wzywa was, abyście uwierzyli w waszego Pana? On przecież zawarł z wami przymierze,","translator":"Józefa Bielawskiego"},{"aya":"009","id":5084,"locale":"pl","sura":"057","text":"On jest Tym, który zsyła na Swego sługę znaki jasne, aby was wyprowadził z ciemności do światła. Zaprawdę, Bóg jest dla was dobrotliwy, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"010","id":5085,"locale":"pl","sura":"057","text":"Dlaczego nie mielibyście rozdawać na drodze Boga, skoro do Boga należy dziedzictwo niebios i ziemi? Nie jesteście wszyscy sobie równi: ci, co rozdawali i walczyli przed zwycięstwem, będą na znaczniejszym stopniu aniżeli ci, którzy rozdawali i walczyli po zwycięstwie. Wszystkim obiecał Bóg rzeczy piękne. Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"011","id":5086,"locale":"pl","sura":"057","text":"A kto da Bogu piękną pożyczkę, On mu ją odda w dwójnasób, i będzie miał nagrodę szlachetną.","translator":"Józefa Bielawskiego"},{"aya":"012","id":5087,"locale":"pl","sura":"057","text":"W Dniu, kiedy zobaczysz wiernych - mężczyzn i kobiety - i jak światło ich idzie przed nimi i po ich prawej stronie: \"Dla was dzisiaj radosna wieść: Ogrody, gdzie w dole płyną strumyki; będziecie tam przebywać na wieki. To jest osiągnięcie ogromne!\"","translator":"Józefa Bielawskiego"},{"aya":"013","id":5088,"locale":"pl","sura":"057","text":"W Dniu, kiedy będą mówili obłudnicy - mężczyźni i kobiety - do tych, którzy uwierzyli: \"Poczekajcie na nas, abyśmy wzięli nieco z waszego światła!\", będzie im powiedziane: \"Powracajcie do tyłu i szukajcie światła!\" I zostanie wzniesiony mur między nimi, który będzie miał bramę; wewnętrzna jego strona - miłosierdzie, a zewnętrzna jego strona - kara.","translator":"Józefa Bielawskiego"},{"aya":"014","id":5089,"locale":"pl","sura":"057","text":"Oni będą wołać do nich: \"Czyż nie byliśmy razem z wami?\" Powiedzą: \"Tak! Lecz zwiedliście samych siebie: wyczekiwaliście i powątpiewaliście; wasze pragnienia oszukały was; aż przyszedł rozkaz Boga, a co do Boga zwiódł was zwodziciel.\"","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s057.json","nextPage":"/pl/s057-3.json"}}