{"results":[{"aya":"015","id":5090,"locale":"pl","sura":"057","text":"A dzisiaj nie zostanie przyjęty od was żaden okup ani też od tych, którzy nie uwierzyli. Waszym miejscem schronienia jest ogień; on jest waszym panem. Jakże złe to miejsce przybycia!","translator":"Józefa Bielawskiego"},{"aya":"016","id":5091,"locale":"pl","sura":"057","text":"Czyż nie nadeszła chwila dla tych, którzy uwierzyli, aby upokorzyły się ich serca, na wspomnienie Boga i tego, co On zesłał z prawdy; i aby nie byli jak ci, którym została dana Księga wcześniej. I przeszedł nad nimi długi czas, i stały się zatwardziałe ich serca. Wielu z nich to ludzie bezbożni.","translator":"Józefa Bielawskiego"},{"aya":"017","id":5092,"locale":"pl","sura":"057","text":"Wiedzcie, iż Bóg ożywia ziemię po jej śmierci. Wyjaśniliśmy wam znaki - może będziecie rozumni.","translator":"Józefa Bielawskiego"},{"aya":"018","id":5093,"locale":"pl","sura":"057","text":"Zaprawdę; dającym jałmużnę - mężczyznom i kobietom - i tym, którzy dali piękną pożyczkę Bogu, będzie oddane w dwójnasób i będą mieli nagrodę szlachetną.","translator":"Józefa Bielawskiego"},{"aya":"019","id":5094,"locale":"pl","sura":"057","text":"Ci, którzy wierzą w Boga i w Jego posłańców, są sprawiedliwi; są świadkami w obliczu swego Pana; oni otrzymają swoją nagrodę i światło. A ci, którzy nie uwierzyli i za kłamstwo uznali Nasze znaki - będą mieszkańcami piekła.","translator":"Józefa Bielawskiego"},{"aya":"020","id":5095,"locale":"pl","sura":"057","text":"Wiedzcie, że życie tego świata jest tylko grą, rozrywką i próżną ozdobą; jest tylko rywalizacją o sławę; jest rywalizacją w wielkości majątku i liczbie dzieci. Jest ono podobne do deszczu obfitego: ożywiona roślinność budzi podziw niewiernych; potem ona więdnie i widzisz, jak żółknie, następnie obsycha i łamie się. A w życiu ostatecznym - kara straszna lub przebaczenie od Boga i zadowolenie; tymczasem życie tego świata jest tylko złudnym używaniem.","translator":"Józefa Bielawskiego"},{"aya":"021","id":5096,"locale":"pl","sura":"057","text":"Spieszcie więc na wyścigi ku przebaczeniu od waszego Pana i ku Ogrodowi, którego szerokość jest jak szerokość nieba i ziemi - przygotowanemu dla tych, którzy wierzą w Boga i w Jego posłańców. To jest łaska Boga! On daje ją, komu chce. Bóg jest władcą łaski niezmiernej.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s057-2.json","nextPage":"/pl/s057-4.json"}}