{"results":[{"aya":"022","id":5097,"locale":"pl","sura":"057","text":"Żadne nieszczęście nie dosięgnie ziemi ani też was samych, bez tego, żeby ono nie było zapisane w księdze, zanim My je sprowadzimy. Zaprawdę, to jest dla Boga łatwe!","translator":"Józefa Bielawskiego"},{"aya":"023","id":5098,"locale":"pl","sura":"057","text":"Tak jest - abyście nie rozpaczali z powodu tego, co was ominęło, i abyście się nie radowali z tego, co wam zostało dane. Bóg nie miłuje dumnego pyszałka","translator":"Józefa Bielawskiego"},{"aya":"024","id":5099,"locale":"pl","sura":"057","text":"Ani tych, którzy są skąpi i nakazują ludziom skąpstwo. A kto odwraca się plecami - to przecież Bóg jest Bogaty i Godny Chwały!","translator":"Józefa Bielawskiego"},{"aya":"025","id":5100,"locale":"pl","sura":"057","text":"Wysłaliśmy już Naszych posłańców z jasnymi dowodami i zesłaliśmy z nimi Księgę i wagę, aby ludzie stali przy sprawiedliwości. I zesłaliśmy żelazo, w którym jest moc straszna i korzyści dla ludzi, ażeby wiedział Bóg, kto pomaga Jemu i Jego posłańcom w tym, co skryte. Zaprawdę, Bóg jest mocny, potężny!","translator":"Józefa Bielawskiego"},{"aya":"026","id":5101,"locale":"pl","sura":"057","text":"Wysłaliśmy Noego i Abrahama i ustanowiliśmy w potomstwie ich proroctwo i Księgę. Wśród nich było wielu, którzy postępowali drogą prostą; lecz wielu spośród nich - to bezbożni.","translator":"Józefa Bielawskiego"},{"aya":"027","id":5102,"locale":"pl","sura":"057","text":"Następnie posłaliśmy w ich ślady Naszych posłańców; i posłaliśmy w ślad za nimi Jezusa, syna Marii, i daliśmy Mu Ewangelię; i złożyliśmy w serca tych, którzy poszli za Nim, łagodność i miłosierdzie; i stan zakonny, który oni wprowadzili - My im go nie przepisaliśmy - poszukując zadowolenia Boga; oni jednak nie zachowali go tak, jak powinni go byli zachować. I daliśmy tym spośród nich, którzy uwierzyli, nagrodę. Lecz wielu z nich to ludzie bezbożni.","translator":"Józefa Bielawskiego"},{"aya":"028","id":5103,"locale":"pl","sura":"057","text":"O wy, którzy wierzycie! Bójcie się Boga i wierzcie w Jego posłańców! On wam da podwójny udział Swego miłosierdzia i uczyni dla was światło, w którego jasności będziecie iść, i przebaczy wam. Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/pl/s057-3.json","nextPage":"/pl/s057-5.json"}}