{"results":[{"aya":"008","id":5112,"locale":"pl","sura":"058","text":"Czyż nie widziałeś tych, którym zostało zakazane tajne zebranie, jak potem ponownie czynią, co im zostało zakazane, i naradzają się potajemnie, w grzechu i wrogości, jak i nieposłuszeństwie względem Posłańca? Kiedy oni przychodzą do ciebie i pozdrawiają ciebie nie tak, jak pozdrawia ciebie Bóg, mówią o swoich duszach: \"Dlaczegoż miałby nas ukarać Bóg za to, co mówimy?\" Wystarczy dla nich Gehenna; będą się w niej palić! Jakże nieszczęsne to miejsce ostatecznej wędrówki!","translator":"Józefa Bielawskiego"},{"aya":"009","id":5113,"locale":"pl","sura":"058","text":"O wy, którzy wierzycie! Kiedy się zbieracie na tajne narady, nie naradzajcie się dla grzechu i wrogości czy dla nieposłuszeństwa Posłańcowi; lecz naradzajcie się wzajemnie dla pobożności i bojaźni Bożej! Bójcie się Boga, przy którym zostaniecie zebrani!","translator":"Józefa Bielawskiego"},{"aya":"010","id":5114,"locale":"pl","sura":"058","text":"Potajemna narada pochodzi od szatana, aby zasmucili się ci, którzy wierzą. Lecz on nie może im wcale zaszkodzić, chyba za pozwoleniem Boga. Niech więc ufają Bogu wierzący!","translator":"Józefa Bielawskiego"},{"aya":"011","id":5115,"locale":"pl","sura":"058","text":"O wy, którzy wierzycie! Kiedy wam mówią: \"Zróbcie miejsce na zebraniach! \", to zróbcie miejsce, a Bóg dla was zrobi miejsce. A kiedy wam mówią: \"Wstawajcie!\", to podnoście się! Wywyższy Bóg - na różne stopnie - tych spośród was, którzy wierzą i którzy otrzymali wiedzę. Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"012","id":5116,"locale":"pl","sura":"058","text":"O wy, którzy wierzycie! Kiedy się naradzacie tajemnie z Posłańcem, to poprzedźcie tę waszą tajną naradę jałmużną. Jest to dla was lepsze i bardziej czyste. Lecz jeśli nie macie możliwości, to, zaprawdę, Bóg jest przebaczający, litościwy!","translator":"Józefa Bielawskiego"},{"aya":"013","id":5117,"locale":"pl","sura":"058","text":"Czy wy się lękacie dać naprzód jałmużnę, przed waszą tajną naradą? Jeśli tego nie uczyniliście i Bóg zwrócił się ku Wam, to odprawiajcie modlitwę, dawajcie jałmużnę, słuchajcie Boga i Jego Posłańca! Bóg jest w pełni świadomy tego, co czynicie!","translator":"Józefa Bielawskiego"},{"aya":"014","id":5118,"locale":"pl","sura":"058","text":"Czyż nie widziałeś tych, którzy zaprzyjaźnili się z ludem, na którego zagniewał się Bóg? Oni nie są ani z was, ani z nich; oni przysięgają kłamliwie, a przecież wiedzą!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/pl/s058.json","nextPage":"/pl/s058-3.json"}}