{"results":[{"aya":"001","id":5105,"locale":"pl","sura":"058","text":"Bóg usłyszał słowa tej, która dyskutowała z tobą w sprawie swego męża i która skarżyła się Bogu; a Bóg słyszał waszą rozmowę. Zaprawdę, Bóg jest słyszący, widzący!","translator":"Józefa Bielawskiego"},{"aya":"002","id":5106,"locale":"pl","sura":"058","text":"Ci spośród was, którzy się rozwodzą ze swoimi żonami, mówiąc: \"Bądź dla mnie jak plecy mojej matki!\" - one przecież nie są ich matkami, matki to te, które ich urodziły - oni z pewnością mówią słowa godne nagany i pełne fałszu. Zaprawdę, Bóg jest. odpuszczający, przebaczający!","translator":"Józefa Bielawskiego"},{"aya":"003","id":5107,"locale":"pl","sura":"058","text":"Tych, którzy odsyłają swoje żony, mówiąc: \"Ty jesteś dla mnie jak plecy mojej matki!\", i powtarzają to, co powiedzieli - obowiązuje wyzwolenie niewolnika, zanim będą mogli ponownie się zetknąć. Oto w ten sposób jesteście napominani. A Bóg jest w pełni świadom tego, co wy czynicie!","translator":"Józefa Bielawskiego"},{"aya":"004","id":5108,"locale":"pl","sura":"058","text":"A kto nie ma możliwości, powinien pościć przez dwa następujące po sobie miesiące, zanim ponownie się zetkną. A kto ma możliwości, powinien nakarmić sześćdziesięciu biedaków. Tak jest nakazane, abyście wierzyli w Boga i Jego Posłańca. Takie są granice Boga. A dla niewiernych kara będzie bolesna!","translator":"Józefa Bielawskiego"},{"aya":"005","id":5109,"locale":"pl","sura":"058","text":"Ci, którzy się sprzeciwiają Bogu i Jego Posłańcowi, zostaną przewróceni, tak jak przewróceni zostali ci, którzy byli przed nimi. My zesłaliśmy jasne znaki. A dla niewiernych kara będzie poniżająca!","translator":"Józefa Bielawskiego"},{"aya":"006","id":5110,"locale":"pl","sura":"058","text":"W tym Dniu, kiedy Bóg wskrzesi ich wszystkich, powiadomi ich o tym, co oni uczynili; obliczył to Bóg, a oni zapomnieli. Bóg jest świadkiem każdej rzeczy!","translator":"Józefa Bielawskiego"},{"aya":"007","id":5111,"locale":"pl","sura":"058","text":"Czyż ty nie widzisz, że Bóg wie doskonale, co jest w niebiosach i co jest na ziemi? I nie ma tajnej narady trzech, żeby On nie był czwarty, ani też pięciu, żeby On nie był szósty; ani też mniej, ani więcej, żeby On nie był z nimi, gdziekolwiek oni by się znajdowali. Następnie, w Dniu Zmartwychwstania, On im oznajmi to, co czynili. Zaprawdę, Bóg o każdej rzeczy jest wszechwiedzący!","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/pl/s058-2.json"}}