{"results":[{"aya":"008","id":5134,"locale":"pl","sura":"059","text":"To jest dla biednych muhadżirów, którzy zostali wypędzeni ze swoich domostw i którzy zostali pozbawieni swoich majątków, gdy poszukiwali łaski i zadowolenia Boga i starali się pomóc Bogu i Jego Posłańcowi. Oni są naprawdę szczerzy.","translator":"Józefa Bielawskiego"},{"aya":"009","id":5135,"locale":"pl","sura":"059","text":"A ci, którzy się umocnili w swoim domu i w swojej wierze przed nimi, miłują tych, którzy do nich wywędrowali, i nie znajdują w swoich sercach żadnego pożądania dla tego; co tamtym zostało dane. Oni dają im pierwszeństwo, nawet gdyby bieda była ich udziałem. A ten, kto się uchroni przed skąpstwem własnej duszy, będzie szczęśliwy.","translator":"Józefa Bielawskiego"},{"aya":"010","id":5136,"locale":"pl","sura":"059","text":"A ci, którzy przyszli po nich, mówią: \"Panie nasz! Przebacz nam i naszym braciom, którzy nas wyprzedzili w wierze! I nie umieszczaj w naszych sercach urazy do tych, którzy uwierzyli! Panie nasz! Ty, zaprawdę, jesteś dobrotliwy, litościwy!\"","translator":"Józefa Bielawskiego"},{"aya":"011","id":5137,"locale":"pl","sura":"059","text":"Czyż nie widziałeś obłudników, mówiących do swoich braci spośród ludu Księgi, którzy uwierzyli: \"Jeśli zostaniecie wypędzeni, to my, z pewnością, pójdziemy z wami; i nie usłuchamy nigdy nikogo przeciwko wam. A jeśli będą przeciw wam walczyć, to my, z pewnością, wam pomożemy!\" Bóg jest świadkiem, że oni są kłamcami!","translator":"Józefa Bielawskiego"},{"aya":"012","id":5138,"locale":"pl","sura":"059","text":"Jeśli tamci będą wypędzeni, to oni nie pójdą razem z nimi; a jeśli tamci będą zwalczani, to oni nie przyjdą im z pomocą; a jeśli im nawet pomogą, to wnet odwrócą się plecami i tamci nie będą mieli pomocy.","translator":"Józefa Bielawskiego"},{"aya":"013","id":5139,"locale":"pl","sura":"059","text":"Wy przecież wzbudzacie więcej strachu w ich duszach aniżeli sam Bóg, ponieważ to są ludzie, którzy nie pojmują.","translator":"Józefa Bielawskiego"},{"aya":"014","id":5140,"locale":"pl","sura":"059","text":"Oni nie będą walczyć z wami wszyscy razem, jedynie w miastach ufortyfikowanych albo spoza murów. Ich waleczność jest wielka, kiedy są między sobą; ty myślisz, że oni są razem, lecz serca ich są podzielone. Tak jest dlatego, że oni są ludem, który nie rozumie.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/pl/s059.json","nextPage":"/pl/s059-3.json"}}