{"results":[{"aya":"008","id":5158,"locale":"pl","sura":"060","text":"Bóg nie zabrania wam, abyście byli dobrzy i sprawiedliwi względem tych, którzy was nie zwalczali z powodu religii ani nie wypędzali was z waszych domostw. Zaprawdę, Bóg miłuje ludzi sprawiedliwych!","translator":"Józefa Bielawskiego"},{"aya":"009","id":5159,"locale":"pl","sura":"060","text":"Bóg zabrania wam tylko, abyście sobie brali za przyjaciół tych, którzy was zwalczali z powodu religii i którzy was wypędzali z waszych domostw, i którzy pomagali przy wypędzaniu was. Ci, którzy ich biorą za przyjaciół, są ludźmi niesprawiedliwymi.","translator":"Józefa Bielawskiego"},{"aya":"010","id":5160,"locale":"pl","sura":"060","text":"O wy, którzy wierzycie! Kiedy przyjdą do was kobiety wierzące, które razem wywędrowały, to wybadajcie je. - Bóg zna najlepiej ich wiarę! - Jeśli uznacie je za wierzące, to nie odsyłajcie ich do niewiernych: one nie są już im dozwolone ani oni nie są dozwoleni dla nich. Dajcie im to, co oni wydali! Nie będziecie mieli grzechu, jeśli je poślubicie, kiedy dacie im ich wynagrodzenie. I nie zatrzymujcie przez węzły małżeńskie kobiet niewierzących! Żądajcie od nich tego, co wydaliście, i niech oni żądają, co wydali. Takie jest dla was postanowienie Boga! On rozsądza między wami. Bóg jest wszechwiedzący, mądry!","translator":"Józefa Bielawskiego"},{"aya":"011","id":5161,"locale":"pl","sura":"060","text":"A jeśli któraś z waszych żon odeszła od was do niewiernych, a potem wy chcecie się odpłacić, to dajcie tym, od których żony odeszły, tyleż, ile oni wydali. I bójcie się Boga, w którego wierzycie!","translator":"Józefa Bielawskiego"},{"aya":"012","id":5162,"locale":"pl","sura":"060","text":"O proroku! A kiedy przyjdą do ciebie kobiety wierzące złożyć ci przysięgę wierności: iż nie będą dodawać Bogu żadnych współtowarzyszy, iż nie będą kraść, iż nie będą popełniać cudzołóstwa, iż nie będą zabijać swoich dzieci, iż nie będą przychodzić z oszczerstwem, zmyślając je między swoimi rękami i nogami, ani też nie będą się buntowały przeciwko tobie w tym, co jest uznane - to przyjmij ich przysięgę i proś Boga o przebaczenie dla nich! Zaprawdę, Bóg jest przebaczający, mądry!","translator":"Józefa Bielawskiego"},{"aya":"013","id":5163,"locale":"pl","sura":"060","text":"O wy, którzy wierzycie! Nie bierzcie sobie za przyjaciół ludzi, na których Bóg jest zagniewany. Oni zwątpili w życie ostateczne, tak jak niewierni zwątpili w mieszkańców mogił.","translator":"Józefa Bielawskiego"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/pl/s060.json"}}